{
  "timestamp": "2023-09-04T12:21:35",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erfolgreiches Experiment Indien landet gleich noch mal auf dem Mond",
      "teaser": "Nur ein kleiner Hüpfer für einen Roboter: Indien hat die Triebwerke des Mondlanders »Vikram« noch einmal kurz gezündet. Die Technik gilt als wichtig für zukünftige Missionen.",
      "url": "https://www.spiegel.de/wissenschaft/indien-landet-gleich-nochmal-auf-dem-mond-a-87c07ea9-fdcd-40be-b5ba-263f4b43b710",
      "image_title": "Indien landet gleich noch mal auf dem Mond - ISRO / AP"
    },
    {
      "title": "Vorinkazeit Archäologen finden Ahnenkultstätte der Wari",
      "teaser": "Lange bevor die Inka in Peru herrschten, hatten die Wari ihr Imperium aufgebaut. Ein Forscherteam hat nun Grabkammern aus der Zeit entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/peru-archaeologen-finden-ahnenkult-staette-der-wari-periode-a-37b61a47-3a1b-48f8-bc86-bcac8189ccc0",
      "image_title": "Archäologen finden Ahnenkultstätte der Wari - Peruvian Ministry of Culture / AFP"
    },
    {
      "title": "Notfall im ewigen Eis Eisbrecher rettet Kranken aus antarktischer Forschungsstation",
      "teaser": "Eine Person erkrankte auf einer Forschungsstation in der Antarktis und benötigte ärztliche Hilfe. Wegen rauer Wetterbedingungen schied eine Rettungsaktion per Flugzeug aus – dann machte sich die »RSV Nuyina« auf den Weg.",
      "url": "https://www.spiegel.de/wissenschaft/antarktis-erkrankte-person-von-antarktischer-forschungsstation-gerettet-a-f88aeb2b-4dd9-480d-b8cf-ab965ec65324",
      "image_title": "Eisbrecher rettet Kranken aus antarktischer Forschungsstation - Pete Harmsen / dpa"
    },
    {
      "title": "KI-generierte Medien Bye-bye, Realität! Eine Kolumne von Christian Stöcker",
      "teaser": "Angela Merkel rappt, Donald Trump herzt Anthony Fauci, KI-Systeme schreiben Phishingmails und Romane, Fakebilder beeinflussen die Börsen – unsere Medienrealität zeigt Auflösungserscheinungen. Was tun?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ki-generierte-medien-bye-bye-realitaet-a-62d79ccb-95df-42db-b427-3296e80dc56e",
      "image_title": "Bye-bye, Realität! - J. David Ake / AP"
    },
    {
      "title": "Ernährungswende Wie wir künftig essen müssen, um die Welt zu retten",
      "teaser": "Die Art, wie die Menschen essen, macht sie krank. Die Art, wie sie ihre Nahrung herstellen, lässt den Planeten erkranken. Die Revolution auf dem Teller wird eine der größten Herausforderungen unserer Zeit. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ernaehrung-und-nachhaltigkeit-wie-wir-kuenftig-essen-muessen-um-die-welt-zu-retten-a-7c45b434-c441-4f5b-9662-dade91abdddc",
      "image_title": "Wie wir künftig essen müssen, um die Welt zu retten - Illustration: allezhopp Studio / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Kampf gegen die Asiatische Tigermücke »Wir werden sie niemals komplett wegbekommen«",
      "teaser": "Sie ist kleiner als ein 1-Cent-Stück und kann 20 Infektionskrankheiten übertragen: die eingewanderte Asiatische Tigermücke. Auf Patrouille mit Schädlingsbekämpfern in einem Fürther Schrebergarten. Ein Ortsbesuch von Benjamin Eckert, Birgit Großekathöfer und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wissenschaft/natur/asiatische-tigermuecke-wie-schaedlingsbekaempfer-in-deutschland-auf-die-jagd-gehen-a-39588736-3bbc-43b3-8783-7cb9cf9ea1d3"
    },
    {
      "title": "Nach erfolgreicher Mondlandung Indischer Forschungssatellit Aditya-L1 zur Sonne gestartet",
      "teaser": "Erstmals schickt Indien einen Satelliten ins Weltall, der die Sonne erforschen soll. Es ist bereits der zweite Raumfahrterfolg des Landes innerhalb weniger Wochen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sonne-indischer-forschungssatellit-aditya-l1-zur-sonne-gestartet-a-57306270-4470-40e0-8861-913b9c22e4dc",
      "image_title": "Indischer Forschungssatellit Aditya-L1 zur Sonne gestartet - AFP"
    },
    {
      "title": "Elementarteilchen Fette Karren und gefährliche Teenie-Radler Von Guido Kleinhubbert",
      "teaser": "Elterntaxis, Regenwürmer in der Arktis und das Phänomen des Schöntrinkens: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/elterntaxis-regenwuermer-in-der-arktis-und-das-phaenomen-des-schoentrinkens-a-4f27d5a2-ec30-4c47-a18d-47efd9482dc4",
      "image_title": "Fette Karren und gefährliche Teenie-Radler - Getty Images"
    },
    {
      "title": "Stadtentwicklung So kommt man doch noch zum Einfamilienhaus im Grünen",
      "teaser": "Die Münchner Professoren Hild und Auer glauben, dass in den Vororten und auf dem Land Millionen neuer Wohnungen entstehen könnten – klimafreundlich und ohne großen Flächenverbrauch. Dazu braucht es jedoch einige Dinge. Ein Interview von Ulrike Knöfel und Marianne Wellershoff",
      "url": "https://www.spiegel.de/wissenschaft/nachverdichtung-im-wohnungsbau-so-kommt-man-doch-noch-zum-einfamilienhaus-im-gruenen-a-dde13b26-66dc-4f68-9232-bd5f052d99f1",
      "image_title": "So kommt man doch noch zum Einfamilienhaus im Grünen - Westend61 / Getty Images"
    },
    {
      "title": "Klimaforschung Errechnen Sie Ihren Anteil an den Überlebenschancen der Eisbären",
      "teaser": "Die Klimakrise gefährdet Eisbären – so weit bekannt. Doch wie genau CO₂-Emissionen mit den Überlebenschancen der Tiere zusammenhängen, berechnet eine neue Studie. Das könnte nach US-Recht Folgen etwa für Ölprojekte haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/eisbaeren-klimaforscher-berechnen-zusammenhang-zwischen-co2-emissionen-und-ueberlebenschancen-a-fecd5f99-e2ac-4ed0-9adb-ff22ec53560d",
      "image_title": "Errechnen Sie Ihren Anteil an den Überlebenschancen der Eisbären - John Pitcher / iStockphoto / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Der Kommissar geht um Ein Newsletter von Susanne Götze",
      "teaser": "Mit Frans Timmermans verlässt ein Schwergewicht der Klimapolitik die europäische Bühne. An seinem nominierten Nachfolger gibt es scharfe Kritik. Der hat wenig Erfahrung mit Klimapolitik, dafür mit Ölkonzernen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wopke-hoekstra-der-kommissar-geht-um-a-c3aecd3d-48b3-49d7-8a1b-fd1b665f63d8",
      "image_title": "Der Kommissar geht um - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Gefahr von Denguefieber Pariser Kammerjäger rücken gegen Tigermücken aus",
      "teaser": "In tropischen Metropolen ein gewohntes Bild, nun erstmals auch in Paris: Der Gesundheitsdienst hat Gift gegen die grassierenden Tigermücken versprüht – aus Vorsorge gegen eine Dengue-Epidemie.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/paris-kammerjaeger-ruecken-gegen-tigermuecken-aus-gefahr-von-denguefieber-a-b887e806-d680-4869-be94-fa68c5964dd4",
      "image_title": "Pariser Kammerjäger rücken gegen Tigermücken aus - Geyres Christophe / ABACA / IMAGO"
    },
    {
      "title": "Mangelnde Diversität in der klinischen Forschung »Das Thema muss raus aus der wissenschaftlichen Blase«",
      "teaser": "Die Medizin vernachlässigt große Teile der Gesellschaft: In vielen Studien kommen Menschen aus ethnischen Minderheiten kaum vor. Warum das gefährlich ist – und was sich ändern muss. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin-warum-die-forschung-diverser-werden-muss-a-95b88cbc-7c63-4d47-b310-3aae1d0c916d",
      "image_title": "»Das Thema muss raus aus der wissenschaftlichen Blase« - Maskot / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Einfamilienhäuser Nachverdichtung ist das Zauberwort",
      "teaser": "Die Professoren Andreas Hild, 61, und Thomas Auer, 58, glauben, dass in Siedlungen Millionen neue Wohnungen entstehen könnten – klimafreundlich und ohne zusätzlichen Flächenverbrauch. Wie soll das gehen? Ein Interview von Marianne Wellershoff und Ulrike Knöfel",
      "url": "https://www.spiegel.de/wissenschaft/nachverdichtung-ist-das-zauberwort-a-3d172ab4-7099-4c7c-93c0-3f4ed273ee63",
      "image_title": "Nachverdichtung ist das Zauberwort - Westend61 / Getty Images"
    },
    {
      "title": "Juristin über extreme Naturzerstörung »Klima- und Umweltverbrecher müssen haftbar gemacht werden«",
      "teaser": "Ökozid-Gesetze sollen in immer mehr Staaten gelten. Das ist gut so, Umweltzerstörung muss strafrechtlich endlich relevant werden, sagt Juristin Christina Voigt. Auch Politikern sollten beim Reißen von Klimazielen Konsequenzen drohen. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/oekozid-gesetze-in-mexiko-der-ukraine-deutschland-klima-und-umweltverbrecher-muessen-haftbar-gemacht-werden-a-d10f293d-7f34-4b87-83d0-5a88418989b9",
      "image_title": "»Klima- und Umweltverbrecher müssen haftbar gemacht werden« - Ying Tang / NurPhoto / Getty Images"
    },
    {
      "title": "Wühlender Regenwurm Das gefährlichste Tier der Welt?",
      "teaser": "Eingeschleppte Regenwürmer breiten sich in der Arktis aus und bedrohen ein empfindliches Ökosystem. Ihre Wühlarbeiten könnten im Boden große Mengen an Kohlenstoff freisetzen und das Aufsteigen von Treibhausgasen begünstigen. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/regenwuermer-die-gefaehrlichsten-tiere-der-welt-wie-sie-sensible-oekosysteme-veraendern-und-den-klimawandel-ankurbeln-koennten-a-19fe5a23-7971-4dd6-a6c0-f689ed0c22d9",
      "image_title": "Das gefährlichste Tier der Welt? - IMAGO",
      "author": "Johann Grolle"
    },
    {
      "title": "Angepasster Coronaimpfstoff Apotheker erwarten intensive Impfkampagne im Herbst",
      "teaser": "Ab dem 18. September soll der auf die Omikron-Subvariante XBB.1.5 angepasste Coronaimpfstoff von Biontech verfügbar sein. Gerade rechtzeitig, denn es deutet sich eine frühe Herbstwelle an. Werden auch wieder Masken nötig?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-apotheker-erwarten-intensive-impfkampagne-im-herbst-a-831d8b76-facb-4ed5-bf56-6dda6ef1867c",
      "image_title": "Apotheker erwarten intensive Impfkampagne im Herbst - Jens Kalaene / dpa"
    },
    {
      "title": "Kanadas Inferno in Grafiken Als wären alle deutschen Wälder verbrannt",
      "teaser": "Noch nie hat Kanada so verheerende Waldbrände verzeichnet wie in diesem Sommer – und es brennt noch immer. Die Ursachen, die Schäden, die Folgen. Von Christian Eisenberg, Guido Kleinhubbert, Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/wissenschaft/kanadas-waldbraende-als-waeren-alle-deutschen-waelder-verbrannt-das-inferno-in-grafiken-a-5e97507c-48d7-4801-8107-db62068a44f0",
      "image_title": "Als wären alle deutschen Wälder verbrannt - [M] Christian Eisenberg / DER SPIEGEL; Foto: Martin Coulombe / AFP",
      "author": "Christian Eisenberg, Guido Kleinhubbert, Patrick Stotz und Achim Tack"
    },
    {
      "title": "Jagdsaison im Walfangort Taiji Japan metzelt wieder Delfine",
      "teaser": "Tierschützer laufen Sturm, aber es wird nichts nützen: Wie jedes Jahr blasen die Walfänger in Japan zur Jagd auf Delfine. Sie treiben die intelligenten Meeressäuger in einer Bucht zusammen und schlachten sie.",
      "url": "https://www.spiegel.de/wissenschaft/japan-toetet-wieder-delfine-jagdsaison-im-walfangort-taiji-eroeffnet-a-c9763480-8031-49b2-8e03-b35f9f1c6e76",
      "image_title": "Japan metzelt wieder Delfine - Sea Shepherd Conservation/ dpa"
    },
    {
      "title": "Rückkehr zum kommerziellen Fang Island will Jagd auf Wale wieder erlauben",
      "teaser": "Zwischenzeitlich war die Jagd auf Wale in Island verboten. Seither wurde debattiert, ob sie je wieder erlaubt sein sollte. Selbst ein Hollywoodstar meldete sich zu Wort. Doch Freitag dürfen Walfangschiffe wieder auslaufen.",
      "url": "https://www.spiegel.de/wissenschaft/island-will-jagd-auf-wale-wieder-erlauben-rueckkehr-zum-kommerziellen-fang-a-73a00aa2-0978-4b74-b1e7-09d8c4e2a9c8",
      "image_title": "Island will Jagd auf Wale wieder erlauben - Arnaldur Halldorsson / Bloomberg / Getty Images"
    }
  ]
}