{
  "timestamp": "2023-09-13T14:10:46",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Insektenart auf dem Vormarsch Warum ist die Rote Feuerameise so gefährlich?",
      "teaser": "Sie krabbelt in Elektrogeräte, verdrängt andere Insekten und hat ein wirksames Gift: Erstmals ist die Rote Feuerameise in Europa aufgetaucht. Was kommt auf uns zu? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/natur/invasive-rote-feuerameise-warum-sie-so-gefaehrlich-ist-a-836e61c0-5c58-4bd8-946c-ea4786554a40",
      "image_title": "Warum ist die Rote Feuerameise so gefährlich? - Digitalpress / Shotshop / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Positive Umweltbilanz für 2022 So wenig Schadstoffe in deutschen Gewässer ausgetreten wie nie",
      "teaser": "Jauche, Quecksilber und Benzin gelangen immer wieder in deutsche Seen und Flüsse, Millionen Liter verbleiben in der Umwelt. Nun aber sank die Menge der giftigen Einträge auf ein Rekordtief.",
      "url": "https://www.spiegel.de/wissenschaft/positive-umweltbilanz-des-statistischen-bundesamtes-so-wenig-ausgetretene-schadstoffe-in-gewaessern-im-jahr-2022-wie-nie-zuvor-a-4098eff0-9b6f-4f7c-b186-d381bbdd7800",
      "image_title": "So wenig Schadstoffe in deutschen Gewässer ausgetreten wie nie - Karina Hessland / IMAGO"
    },
    {
      "title": "Ein Jahr Nord-Stream-Anschlag Hatte das Gasleck sogar etwas Gutes fürs Klima?",
      "teaser": "Gasblasen, die an der Oberfläche sprudeln, ein Strudel von einem Kilometer Durchmesser. Das Nord-Stream-Gasleck schädigte Klima und Umwelt – führte aber auch zu einem Umdenken. Was man heute über die Folgen weiß. Ein Podcast von Regina Steffens und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/technik/nord-stream-anschlag-hatte-das-gasleck-sogar-etwas-gutes-fuers-klima-kliambericht-podcast-a-2f88899f-2c81-432b-be57-6ae913724830",
      "image_title": "Hatte das Gasleck sogar etwas Gutes fürs Klima? - Danish Defence / AFP"
    },
    {
      "title": "Runder Tisch Coronavirus Lauterbach will 100 Millionen Euro für Long-Covid-Forschung",
      "teaser": "Long-Covid-Patienten soll in Deutschland besser geholfen werden, wünscht sich Gesundheitsminister Karl Lauterbach. Nicht nur mit Forschungsgeldern, auch mit Medikamenten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronavirus-lauterbach-fordert-100-millionen-euro-fuer-long-covid-forschung-a-6214dc93-6f5d-4406-aac4-58397653951b",
      "image_title": "Lauterbach will 100 Millionen Euro für Long-Covid-Forschung - Britta Pedersen / dpa"
    },
    {
      "title": "Umstrittene Bohrprojekte in Alaska Biden versucht’s noch einmal",
      "teaser": "Im März gab Joe Biden grünes Licht für das Ölförderprojekt »Willow« – und verspielte damit seine Glaubwürdigkeit als Klimapräsident. Jetzt folgt die Kehrtwende. Kann er gutmachen, was er zuvor zerstörte? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/alaskas-umstrittene-bohrprojekte-biden-versucht-s-noch-mal-a-a1785085-0cfa-4805-8406-4fbdb3f32c1f",
      "image_title": "Biden versucht’s noch einmal - Patrick J. Endres / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Nachahmung im Tierreich Käfer trägt Termiten-Attrappe auf dem Rücken",
      "teaser": "Gute Schauspieler gibt es auch im Tierreich. Denn wer andere nachahmt, hat Vorteile. Eine neu entdeckte Käferart treibt die sogenannte Mimikry auf die Spitze.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-kaefer-traegt-termiten-attrappe-auf-dem-ruecken-a-73885fd2-1bb8-4465-a60b-caa39492eee7",
      "image_title": "Käfer trägt Termiten-Attrappe auf dem Rücken - Bruno Zilberman / dpa"
    },
    {
      "title": "Baumängel in Marokkos Erdbebengebiet Die Gefahr im eigenen Heim",
      "teaser": "Bei dem verheerenden Erdbeben in Marokko sind Tausende Menschen ums Leben gekommen. Vor allem, weil zahlreiche Gebäude einstürzten, die nicht erdbebensicher gebaut waren. Dabei ist das längst möglich. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/erdbeben-in-marokko-tod-in-gebaeuden-die-nicht-erdbebensicher-waren-a-78a19875-fc6c-4db5-a523-49619830891e",
      "image_title": "Die Gefahr im eigenen Heim - Nacho Doce / REUTERS",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Magdeburg Archäologen finden alte Siedlung auf Fläche von geplanter Intel-Fabrik",
      "teaser": "In Magdeburg soll bald eine große Chipfabrik entstehen. Nun entdeckten Archäologen auf der Fläche Spuren einer großen Siedlung, die bis zu 4500 Jahre alt ist.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologen-finden-alte-siedlung-auf-flaeche-von-geplanter-intel-fabrik-a-8341e29a-3f95-428a-a93d-9c38c967fbbf",
      "image_title": "Archäologen finden alte Siedlung auf Fläche von geplanter Intel-Fabrik - Ronny Hartmann / dpa"
    },
    {
      "title": "Britischer Forscher Ian Wilmut Mitschöpfer von Klonschaf Dolly gestorben",
      "teaser": "Das Klonschaf Dolly verhalf dem britischen Forscher Ian Wilmut zu Ruhm. Jetzt ist der Zellbiologe gestorben. Den Titel als Vater des ersten geklonten Säugetiers musste Wilmut sich schon zu Lebzeiten teilen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/britischer-forscher-ian-wilmut-mitschoepfer-von-klon-schaf-dolly-gestorben-a-1c448b67-7ef5-4672-8421-d4b4ec35862a",
      "image_title": "Mitschöpfer von Klonschaf Dolly gestorben - Christopher Furlong / Getty Images"
    },
    {
      "title": "Invasive Arten Erstmals Rote Feuerameise in Europa nachgewiesen",
      "teaser": "Rote Feuerameisen waren bisher nicht in Europa heimisch. Nun wurde in Italien erstmals eine Population in freier Wildbahn entdeckt. Ein Forscherteam befürchtet eine Ausbreitung auch in andere Regionen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/rote-feuerameise-erstmals-in-europa-nachgewiesen-a-cc0019a0-a6a6-405c-9cdd-4fdecaae61e0",
      "image_title": "Erstmals Rote Feuerameise in Europa nachgewiesen - Jesse Rorabaugh / dpa"
    },
    {
      "title": "Internationaler Seegerichtshof Bedrohte Inselstaaten hoffen auf neues Klimaschutz-Gutachten",
      "teaser": "Kleine Inselstaaten wie Vanuatu bemühen sich um juristische Unterstützung beim Klimaschutz. Nun soll ein Gutachten des Internationalen Seegerichtshofs klären, ob Treibhausgasemissionen zur Meeresverschmutzung beitragen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-bedrohte-inselstaaten-hoffen-auf-neues-klimaschutz-gutachten-a-2d8708b9-5f61-4d1e-ad86-16fe5c3deab7",
      "image_title": "Bedrohte Inselstaaten hoffen auf neues Klimaschutz-Gutachten - Gregor Fischer / AFP"
    },
    {
      "title": "Mutierter Subtyp H3N8 Vogelgrippevirus passt sich dem Menschen gefährlich an",
      "teaser": "In China starb mindestens ein Mensch am Vogelgrippevirus H3N8. Offenbar hat sich das Virus verändert, berichtet ein Forscherteam. Eine Übertragung von Mensch zu Mensch ist derzeit aber offenbar noch nicht möglich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippevirus-passt-sich-dem-menschen-gefaehrlich-an-a-006dbedf-41d6-4ec2-8ef5-a2df67693d31",
      "image_title": "Vogelgrippevirus passt sich dem Menschen gefährlich an - Stefan Sauer / dpa"
    },
    {
      "title": "Astronomie Schwarzes Loch knabbert regelmäßig an Stern",
      "teaser": "In einer fernen Galaxie zerstört ein schwarzes Loch einen Stern – aber nur häppchenweise. Es entreißt ihm alle 25 Tage ein wenig Gas, berichtet ein Forscherteam.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzes-loch-knabbert-regelmaessig-an-stern-a-8fd3b358-2cff-454e-bb9e-624774b25d95",
      "image_title": "Schwarzes Loch knabbert regelmäßig an Stern - Daniele B. Malesani / PanSTARRS / dpa"
    },
    {
      "title": "Digitalisierung in der Schule Wann Tablets im Unterricht schaden können",
      "teaser": "Schulbücher gelten oft als altbacken, Apps als innovativ. Doch trotz digitaler Unterstützung lesen Schulkinder in Deutschland so schlecht wie nie. Bildungspsychologen fordern nun: mehr Papier. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/bildung-warum-die-digitalisierung-in-der-schule-schaden-kann-a-8d102ea6-e58a-4c11-9001-a8abcc984781",
      "image_title": "Wann Tablets im Unterricht schaden können - Maskot / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "»Goldenes Ei« im Pazifik »Vielleicht stellt sich das als große Entdeckung der Wissenschaft heraus...«",
      "teaser": "US-Wissenschaftler haben vor Alaska ein mysteriöses, goldenes Objekt in 3300 Meter Tiefe gefunden. Der Meeresforscher Ulrich Bathmann glaubt nicht an ein außerirdisches Ei – aber was ist es dann? Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/wissenschaft/goldenes-ei-im-pazifik-gefunden-meeresforscher-glaubt-nicht-an-ausserirdisches-objekt-a-1e2f263d-d34d-4abf-a211-349e14bcf7a1"
    },
    {
      "title": "Politische Kommunikation des CDU-Chefs Merz und die schrille Hundepfeife Eine Kolumne von Christian Stöcker",
      "teaser": "Sagt Friedrich Merz wirklich immer wieder aus Versehen empörende Dinge, die hinterher eingeordnet werden müssen? Eine andere Erklärung liegt näher. Sie sollte Mitgliedern und Anhängern der CDU zu denken geben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/friedrich-merz-der-cdu-chef-und-die-schrille-hundepfeife-a-d0656293-c34c-4081-8898-b40512fb8e73",
      "image_title": "Merz und die schrille Hundepfeife - Jan Woitas / dpa"
    },
    {
      "title": "Klimakrise Sommerregen lindert Dürre in Deutschland – nur im Osten nicht",
      "teaser": "Nach mehreren Rekordsommern herrschte in Deutschland eine außergewöhnliche Dürre. Dank eines feuchten Winters und des sommerlichen Regens hat sich die Lage nun deutlich verbessert – mit Ausnahmen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-sommerregen-lindert-duerre-in-deutschland-nur-im-osten-nicht-a-de6b920f-7519-4d91-9393-773d113dae2d",
      "image_title": "Sommerregen lindert Dürre in Deutschland – nur im Osten nicht - Fabian Sommer / dpa"
    },
    {
      "title": "25 Millionen Jahre alte Überreste Ur-Koala im australischen Outback entdeckt",
      "teaser": "Die heutigen Koalas verlieren ihren Lebensraum in Australien und sind stark bedroht. Im Outback haben Forscher Zähne eines prähistorischen Vorfahren der Eukalyptusfresser entdeckt. Der Fund schließt Wissenslücken.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ur-koala-im-australischen-outback-entdeckt-lumakoala-blackae-a-447c973f-4282-446f-bf5b-bca8babc151d",
      "image_title": "Ur-Koala im australischen Outback entdeckt - Arthur Crichton / dpa"
    },
    {
      "title": "Elementarteilchen Die Wiederkehr der elenden Masken Von Kerstin Kullmann",
      "teaser": "Mund-Nasen-Schutz, Horrorflug nach Ibiza und der ewige Verbrenner: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mund-nasenschutz-horrorflug-nach-ibiza-und-der-ewige-verbrenner-die-lese-empfehlungen-der-woche-a-19c8edd3-92c1-4368-84e5-e3a095cf6eb9",
      "image_title": "Die Wiederkehr der elenden Masken - Xsandra / Getty Images"
    },
    {
      "title": "Golf von Alaska Mysteriöses »goldenes Ei« vom Meeresgrund geborgen",
      "teaser": "Glänzend und mit einem kleinen Riss an der Basis: Wissenschaftler haben im Pazifik aus 3300 Metern Tiefe ein Objekt geborgen. Nun rätseln sie, worum es sich dabei handeln könnte.",
      "url": "https://www.spiegel.de/wissenschaft/golf-von-alaska-mysterioeses-goldenes-ei-aus-3300-metern-tiefe-geborgen-a-00f14b4d-17bf-454f-a6df-ec3212ac3550",
      "image_title": "Mysteriöses »goldenes Ei« vom Meeresgrund geborgen - HANDOUT / AFP"
    }
  ]
}