{
  "timestamp": "2023-06-20T20:12:01",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suche nach dem verschollenen Tauchboot »Die Nadel im Heuhaufen zu finden ist die leichtere Aufgabe«",
      "teaser": "Was macht die »Titan«-Suche so schwierig? Und warum sind die kalkulierten 96 Stunden, die der Sauerstoff reichen soll, nur ein Richtwert? Hier erklärt Wissenschaftsredakteur Christoph Seidler die Lage. Eine Videoanalyse von Rachelle Pouplier und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wissenschaft/technik/verschollenes-tauchboot-titan-es-ist-wie-die-nadel-im-heuhaufen-a-1ae26117-5046-4ed1-ba49-78335ab82744"
    },
    {
      "title": "Schädlingsbekämpfung Ratten können sich dank eines Botenstoffs gegenseitig beruhigen",
      "teaser": "Eine entspannte Ratte kann Artgenossen in ihrer Umgebung in einen ähnlichen Zustand versetzen. Forschende haben nun Hinweise auf den Mechanismus gefunden. Er könnte helfen, die Nager in Zukunft lebend zu beseitigen.",
      "url": "https://www.spiegel.de/wissenschaft/ratten-koennen-sich-dank-eines-botenstoffs-gegenseitig-beruhigen-a-d423285e-c903-41ba-81d1-dc5a0f9474f6",
      "image_title": "Ratten können sich dank eines Botenstoffs gegenseitig beruhigen - Chris Scuffins / Getty Images"
    },
    {
      "title": "Entwicklungsbiologie Jetzt kommen die künstlichen Menschen-Embryonen",
      "teaser": "Wissenschaftler haben künstliche humane Embryonen hergestellt, die bei der Erforschung der frühen Entwicklung des Menschen helfen sollen. Das Verfahren könnte vielleicht in weiter Zukunft das Klonen von Menschen ermöglichen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/synthetische-embryonen-jetzt-kommen-die-kuenstlichen-menschen-embryonen-a-63af3809-7dad-4114-a88d-2f84e6c3a03d",
      "image_title": "Jetzt kommen die künstlichen Menschen-Embryonen - luismmolina / iStockphoto / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Technik des verschollenen Tauchboots Auf jedem Quadratzentimeter lasten 400 Kilogramm",
      "teaser": "Besonders leicht und widerstandsfähig sollte das Tauchboot »Titan« sein, auch durch den Einsatz von Kohlefasern. Doch zertifiziert wurde es offenbar nicht. Rächt sich das nun? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/titan-die-technik-des-bei-der-titanic-verschollenen-tauchboots-a-b62b7159-8d7d-4b3e-a627-9a263fd58321",
      "image_title": "Auf jedem Quadratzentimeter lasten 400 Kilogramm - OceanGate",
      "author": "Christoph Seidler"
    },
    {
      "title": "Verschollenes »Titan«-U-Boot Rettungsmission in knapp 4000 Meter Tiefe",
      "teaser": "96 Stunden soll der Sauerstoff reichen: Die Suche nach dem U-Boot der Firma Oceangate läuft. Es sollte Touristen zum »Titanic«-Wrack bringen, für 250.000 Dollar pro Person. Dann brach der Kontakt ab. Von Martin Jäschke",
      "url": "https://www.spiegel.de/wissenschaft/technik/titanic-touristen-u-boot-auf-dem-weg-zum-wrack-vermisst-rettungsmission-laeuft-a-c99bff77-7fad-43fc-ae4b-1b7cc36f916b",
      "author": "Martin Jäschke"
    },
    {
      "title": "Steigende Temperaturen Himalaja-Gletscher schmelzen schneller als in vergangener Dekade",
      "teaser": "Gletscher in der Region Hindukusch-Himalaja sind eine wichtige Wasserquelle für rund 240 Millionen Menschen – doch sie schmelzen schnell, zeigt ein Bericht. Die Folgen bedrohen etliche Orte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/himalaya-gletscher-schmelzen-schneller-als-in-vergangener-dekade-a-30c80011-cf10-4599-b6ab-b928595d1b21",
      "image_title": "Himalaja-Gletscher schmelzen schneller als in vergangener Dekade - Nicolas Economou / NurPhoto / Getty Images"
    },
    {
      "title": "Statistisches Bundesamt Flucht aus der Ukraine sorgt für Bevölkerungsanstieg in Deutschland",
      "teaser": "Die Bevölkerung in Deutschland ist 2022 um 1,1 Millionen Menschen gewachsen – Statistikern zufolge liegt das vor allem an der Fluchtbewegung aus der Ukraine. Die Zugezogenen verändern auch die Demografie hierzulande.",
      "url": "https://www.spiegel.de/wissenschaft/statistisches-bundesamt-flucht-aus-der-ukraine-sorgt-fuer-bevoelkerungsanstieg-in-deutschland-a-ec2480f6-8c75-4dde-8dc6-1362ab232c73",
      "image_title": "Flucht aus der Ukraine sorgt für Bevölkerungsanstieg in Deutschland - Carsten Koall / Getty Images"
    },
    {
      "title": "Internationaler Schutz der Hochsee Uno verabschiedet Abkommen zum Schutz der Weltmeere",
      "teaser": "Jahrelang verhandelten die Mitgliedsländer der Uno über ein Abkommen, um Weltmeere besser schützen zu können, jetzt ist eine wichtige Hürde genommen. Eine strittige Frage war, wie Schutzgebiete definiert werden sollen.",
      "url": "https://www.spiegel.de/wissenschaft/schutz-der-weltmeere-un-verabschieden-abkommen-zum-schutz-der-meere-a-5ccaac66-f97f-420c-9535-d38b7d618832",
      "image_title": "Uno verabschiedet Abkommen zum Schutz der Weltmeere - Nuture / iStockphoto / Getty Images"
    },
    {
      "title": "Klimaschutzziele der Ampel »Wir sabotieren die Energiewende als Gemeinschaftsprojekt in Deutschland«",
      "teaser": "Klaus Mindrup gilt als einer der Architekten des Klimaschutzgesetzes. Im Gespräch verrät er, ob die Regierung ihre Versprechen bei der Energiewende überhaupt einhalten kann – und kritisiert Kanzler Scholz. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gebaeudeenergiegesetz-wir-sabotieren-die-energiewende-klaus-mindrup-im-podcast-a-697a9793-ce90-4b6e-9c03-e56682684ef6",
      "image_title": "»Wir sabotieren die Energiewende als Gemeinschaftsprojekt in Deutschland« - Daniel Karmann/ dpa"
    },
    {
      "title": "Barsche, Plötze, Bleie 2,5 Kubikmeter tote Fische aus Berliner Kanälen geholt",
      "teaser": "Aus den Gewässern der Hauptstadt sind zahlreiche tote Fische geborgen worden. Nach starken Regengüssen sterben dort immer wieder Fische, ihnen fehlt dann Sauerstoff. Abhilfe soll ein Belüftungsschiff schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/2-5-kubikmeter-tote-fische-aus-berliner-kanaelen-geholt-a-d18e6782-6e47-4e78-906f-c1aa65d5c6b1",
      "image_title": "2,5 Kubikmeter tote Fische aus Berliner Kanälen geholt - Christian Mang / REUTERS"
    },
    {
      "title": "Klimawandel-Bericht Europa erwärmt sich immer schneller",
      "teaser": "Europa hat sich in den vergangenen 40 Jahren doppelt so schnell erwärmt wie die Welt im Durchschnitt. Ein Hoffnungsschimmer für den Kontinent ist laut Experten der rasante Ausbau der erneuerbaren Energien.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-europa-erwaermt-sich-laut-copernicus-bericht-immer-schneller-a-c26da2ec-bdfc-4c57-9b24-54f044af248b",
      "image_title": "Europa erwärmt sich immer schneller - R. Rebmann / blickwinkel / IMAGO"
    },
    {
      "title": "Weltmeer im Hitzestress Oberflächenwasser des Nordatlantiks erreicht Rekordtemperatur",
      "teaser": "Seit Beginn der Aufzeichnungen war das Oberflächenwasser im Nordatlantik noch nie so warm wie aktuell. Die erhöhte Temperatur hat womöglich einen nicht unerheblichen Einfluss auf das diesjährige Sommerwetter in Europa. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-nordatlantik-erreicht-rekordtemperatur-a-1cd9ee73-07d6-4960-974d-1f6f771c1a48",
      "image_title": "Oberflächenwasser des Nordatlantiks erreicht Rekordtemperatur - Nora Carol Photography / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Reaktion auf Ukrainekrieg Europa streitet über seinen Raketenschutzschild",
      "teaser": "Wie viel Zeit kann sich Europa mit dem Aufbau seiner Flug- und Raketenabwehr lassen? Und welche Technik sollte im Mittelpunkt stehen? Vor allem Frankreich und Deutschland sind in diesen Fragen uneins – dabei ist Eile geboten. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/debatte-wegen-ukraine-krieg-wie-soll-europas-flug-und-raketenabwehr-aussehen-a-32abb0bd-7eab-4136-913a-2d0a89dba323",
      "image_title": "Europa streitet über seinen Raketenschutzschild - Christoph Seidler / DER SPIEGEL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Klimapolitik Selbstbetrug im Angesicht der Katastrophe Eine Kolumne von Christian Stöcker",
      "teaser": "Ständiges Lügen wird in Deutschland zum Mittel der Politik gemacht, von Menschen wie Markus Söder und Hubert Aiwanger. Gern mit Verweis auf »Traditionen« und »Heimat«. Dabei rollt auf diese »Heimat« gerade ein Desaster zu.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimapolitik-betreuter-selbstbetrug-im-angesicht-der-katastrophe-kolumne-a-1a7d9aba-2fad-456a-bc09-fd4774087f88",
      "image_title": "Selbstbetrug im Angesicht der Katastrophe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Viren als Medizin Wie Bakterienfresser lebensbedrohende Infektionen heilen können",
      "teaser": "Mit Phagen können Mediziner bakterielle Infektionen bekämpfen, gegen die Antibiotika nicht mehr helfen. Bisher tun Behörden sich schwer, den Einsatz der winzigen Lebensretter zu erlauben – das könnte sich künftig ändern. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/multiresistente-keime-wie-viren-patienten-mit-infektionen-retten-koennen-a-cd806c1b-8b41-4c3e-86fe-32d6a9d3fd03",
      "image_title": "Wie Bakterienfresser lebensbedrohende Infektionen heilen können - Illustration: iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Elementarteilchen Kaliforniens Weiße Haie sind ganz anders als die aus Hollywood Ein Newsletter von Marco Evers",
      "teaser": "Neandertaler im Braunkohletagebau, heilende Viren und das Geheimnis derer, die mit dem Rauchen aufgehört haben: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/kaliforniens-weisse-haie-sind-ganz-anders-als-die-aus-hollywood-lese-empfehlungen-aus-der-wissenschaft-a-7008253f-5fd3-409c-becc-34a407311397",
      "image_title": "Kaliforniens Weiße Haie sind ganz anders als die aus Hollywood - Juan Oliphant / AP / dpa"
    },
    {
      "title": "Extreme Waldbrände und die Klimakrise Kanadisches Inferno Ein Newsletter von Kurt Stukenberg",
      "teaser": "Seit Wochen wüten außergewöhnlich schwere Brände in Nordamerika. Wie groß ist das Ausmaß und was sind die Hintergründe?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/extreme-waldbraende-und-die-klimakrise-kanadisches-inferno-a-338a76b0-1a51-4607-bd90-682ceaf94fc4",
      "image_title": "Kanadisches Inferno - HANDOUT / AFP"
    },
    {
      "title": "Sensationsfunde im Braunkohlegebiet »Wir haben dem Tagebau viel zu verdanken«",
      "teaser": "In Schöningen, wo bis 2016 Braunkohle gefördert wurde, machten Forscher einige der wichtigsten Funde der Menschheitsgeschichte. Nun stießen der Archäologe Jordi Serangeli und sein Team auf die Fußabdrücke von Urmenschen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schoeningen-fussabdruck-von-urmenschen-wir-haben-dem-tagebau-viel-zu-verdanken-a-ed01175e-ff42-4b73-ba57-f1d40b8f2848",
      "image_title": "»Wir haben dem Tagebau viel zu verdanken« - Benoît Clarys"
    },
    {
      "title": "Jahrzehntelanger Braunkohleabbau Hat die Industrie in NRW archäologische Schätze zerstört?",
      "teaser": "Im rheinischen Tagebaugebiet liegen Überreste von Neandertalern, Steinzeitsiedlungen und römische Villen. Durch den Tagebau entsteht unermesslicher Schaden. Die Forschung braucht Zeit und Geld – aber die Politik schläft. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/braunkohle-abbau-hat-die-industrie-in-nrw-archaeologische-schaetze-zerstoert-a-cdb3e6c1-5a99-461f-baec-f8ba9ac0f21b",
      "image_title": "Hat die Industrie in NRW archäologische Schätze zerstört? - Clynt Garnham / Alamy / mauritius images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Mexikanische Pazifikküste Hunderte Seevögel wegen El Niño verhungert",
      "teaser": "Weil Fische tiefer in kühlere Gewässer abtauchten, fanden Sturmtaucher und Möwen nichts mehr zu fressen. Die mexikanische Regierung macht El Niño für das Massensterben der Vögel verantwortlich.",
      "url": "https://www.spiegel.de/wissenschaft/mexiko-hunderte-seevoegel-verhungerten-wegen-el-nino-a-b49b7785-c72b-4ece-82c7-520011de49c7",
      "image_title": "Hunderte Seevögel wegen El Niño verhungert - MEXICAN GOVERNMENT / REUTERS"
    }
  ]
}