{
  "timestamp": "2023-10-29T23:11:10",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimakrise Die Festung Europa ist eine gefährliche Illusion Eine Kolumne von Christian Stöcker",
      "teaser": "Jens Spahn möchte Flüchtende »mit physischer Gewalt« von Europas Grenzen vertreiben und hat offenbar eine Mauer im Kopf. Die Vorstellung, so könne man sich vor den Folgen der Klimakrise schützen, ist absurd.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-die-festung-europa-ist-eine-gefaehrliche-illusion-kolumne-a-0d9bf76c-eaa2-4b65-a8c7-11f619bbce38",
      "image_title": "Die Festung Europa ist eine gefährliche Illusion - Marton Monus / REUTERS"
    },
    {
      "title": "Superreiche Hobby-Astronauten »Ich fühle mich, als sei eine Horde Wilder in mein Haus eingezogen«",
      "teaser": "Wenn Weltraumtouristen nerven – der deutsche Astronaut Matthias Maurer hat enthüllt, welches Chaos milliardenschwere Amateure an Bord einer Raumstation anrichten können. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/matthias-maurer-der-astronaut-war-ungluecklich-ueber-milliardaere-als-weltraumtouristen-a-432402b7-d65a-4cc1-9e65-439b7caa06cc",
      "image_title": "»Ich fühle mich, als sei eine Horde Wilder in mein Haus eingezogen« - Axiom Space / NASA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Himmelsphänomen Viele Wolken erschweren Blick auf Mondfinsternis",
      "teaser": "Himmelsgucker in Süd- und Norddeutschland haben am Samstag Glück gehabt: Sie konnten den Mond bestaunen. Im Rest der Republik versperrten Wolken die Sicht.",
      "url": "https://www.spiegel.de/wissenschaft/mondfinsternis-viele-wolken-erschwerten-blick-auf-das-himmelsspektakel-a-acb54705-d35c-4520-a023-2d99305b903e",
      "image_title": "Viele Wolken erschweren Blick auf Mondfinsternis - Christophe Gateau / dpa"
    },
    {
      "title": "Elementarteilchen Die heilende Kraft des Yoga Von Jörg Blech",
      "teaser": "Vandalen im Weltraum, geboren im falschen Geschlecht und schockierende Wetteranomalien: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/vandalen-im-weltraum-geboren-im-falschen-geschlecht-schockierende-wetteranomalien-lese-empfehlungen-a-b5aebcdc-93c5-4107-a159-4ee5d93aa32c",
      "image_title": "Die heilende Kraft des Yoga - Getty Images"
    },
    {
      "title": "Enormer Bestandsverlust vor Alaska Rund zehn Milliarden Schneekrabben wohl verhungert",
      "teaser": "Vor der Küste Alaskas sind gewaltige Mengen an Schneekrabben verendet. Nun legen Forschende eine Erklärung vor. Wieder einmal geht es um außergewöhnlich hohe Wassertemperaturen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schneekrabben-vor-alaska-rund-zehn-milliarden-tiere-wohl-wegen-hitzewelle-verhungert-a-e20278d3-8831-4ce8-9741-a3cc66a94e54",
      "image_title": "Rund zehn Milliarden Schneekrabben wohl verhungert - Joshua A. Bickel / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Himmelsereignis Wo Sie die partielle Mondfinsternis sehen können",
      "teaser": "Im Schatten der Erde: Am Samstagabend wird der Mond kurzzeitig wie angeknabbert aussehen. Die Wettervorhersage lässt nur in Teilen Deutschlands auf wolkenfreien Blick hoffen – aber es gibt ja Sternwarten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/partielle-mondfinsternis-wo-sie-das-himmelsereignis-sehen-koennen-a-ec9e33c9-0d4a-4ffa-97b7-6ebf5b7fe53c",
      "image_title": "Wo Sie die partielle Mondfinsternis sehen können - Ben Birchall / picture alliance/dpa/PA Wire"
    },
    {
      "title": "Rätsel der Evolution Auch Schimpansinnen kommen in die Wechseljahre",
      "teaser": "In der Tierwelt bleiben Weibchen in der Regel fruchtbar, solange sie leben. Eine Ausnahme sind Schimpansinnen. Eine Oma-Rolle erfüllen sie nach der Menopause aber nicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wechseljahre-bei-tieren-auch-schimpansinnen-kommen-in-die-menopause-a-e527fd4a-27e2-4a80-b3c5-1134a4a2837d",
      "image_title": "Auch Schimpansinnen kommen in die Wechseljahre - Avalon / Universal Images Group / Getty Images"
    },
    {
      "title": "Transgender-Medizin Wenn Jungen und Mädchen am eigenen Körper leiden",
      "teaser": "Immer mehr Jugendliche fühlen sich im falschen Geschlecht geboren. Pubertätsblocker sollen ihnen Zeit verschaffen herauszufinden, ob sie wirklich Hormone und Operationen wollen. Doch wie riskant sind diese Medikamente? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/transgender-medizin-wie-riskant-sind-pubertaetsblocker-wirklich-a-72831fd2-22e2-4ad8-ba83-800aa5851add",
      "image_title": "Wenn Jungen und Mädchen am eigenen Körper leiden - Illustration: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "SPIEGEL-Klimabericht Zurück in die Fünfzigerjahre mit Sahra Wagenknecht Ein Newsletter von Susanne Götze",
      "teaser": "Mit russischem Gas, sauberen Verbrennermotoren und ominösen Zukunftstechnologien will das Bündnis der ehemaligen Linkenpolitikerin eine »seriöse« Klimapolitik machen. Sogar für KI-generierte Steinkohlekumpel ist es sich nicht zu schade.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zurueck-in-die-fuenfzigerjahre-mit-sahra-wagenknecht-klima-newsletter-a-d7101702-2c17-4247-9c58-7c9a16eb6a01",
      "image_title": "Zurück in die Fünfzigerjahre mit Sahra Wagenknecht - Reto Klar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Wissenschaftler warnt vor dem »Klimainfarkt« »Wir verlieren gerade überall unsere klimatische Heimat«",
      "teaser": "Das Jahr 2023 könnte erstmals eine Erwärmung um 1,5 Grad erreichen: Klimaforscher Hans Joachim Schellnhuber sagt, wieso ihn die derzeitigen Wetteranomalien schockieren und er den Optimismus einiger Kollegen nicht teilt. Ein SPIEGEL-Gespräch von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-potsdamer-wissenschaftler-warnt-vor-dem-klimainfarkt-a-54bf868b-634f-44aa-a69b-35b2a2db350a",
      "image_title": "»Wir verlieren gerade überall unsere klimatische Heimat« - Doro Zinn / DER SPIEGEL"
    },
    {
      "title": "Tauender Permafrost »Was in der Arktis passiert, bestimmt unsere Zukunft«",
      "teaser": "In der Arktis taut einst dauerhaft gefrorener Boden – erschreckend schnell und umfassend, wie der Polarforscher Hugues Lantuit nach jahrelangen Studien weiß. Er betont: »Das geht wirklich jeden an.« Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/permafrost-im-hohen-norden-taut-was-in-der-arktis-passiert-bestimmt-unsere-zukunft-a-d4cab6c0-11c2-4697-9625-14034e3d82de",
      "image_title": "»Was in der Arktis passiert, bestimmt unsere Zukunft« - Gonçalo Vieira / Nunataryuk"
    },
    {
      "title": "Appell von Experten WHO soll Gesundheitsnotstand für Klimakrise ausrufen",
      "teaser": "Mehr als 200 wissenschaftliche Fachmagazine haben den Aufruf der Forschenden veröffentlicht. Sie argumentieren, die Folgen der Klimakrise und der Verlust der Artenvielfalt müssten gebündelt bekämpft werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/experten-fordern-anerkennung-der-klimakrise-als-gesundheitsnotstand-a-f4c59734-cd83-438d-843c-7bb60fc9eac5",
      "image_title": "WHO soll Gesundheitsnotstand für Klimakrise ausrufen - Edmar Barros / AP"
    },
    {
      "title": "Kraftgewinn in kürzester Zeit Hurrikan »Otis« lässt Sturmexperten rätseln",
      "teaser": "Bevor er den Badeort Acapulco in Mexiko verwüstete, legte Hurrikan »Otis« innerhalb kürzester Zeit massiv an Stärke zu. Fachleute unterschätzten das Ausmaß – und verfolgen nun zwei Erklärungsansätze.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hurrikan-otis-in-mexiko-kraftgewinn-in-kuerzester-zeit-laesst-sturmexperten-raetseln-a-711e1dfd-0696-47cb-b468-aa2b865cb8b3",
      "image_title": "Hurrikan »Otis« lässt Sturmexperten rätseln - NOAA / ZUMA Wire / IMAGO"
    },
    {
      "title": "18 Tonnen schwer Archäologen graben riesige Skulptur im Irak aus",
      "teaser": "Der geflügelte Stier sollte vor rund 2700 Jahren eine antike Stadt bewachen: Experten haben unweit von Mossul eine eindrucksvolle Skulptur entdeckt. Der Kopf fehlt, ist aber nicht verloren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/irak-archaeologen-graben-riesige-skulptur-aus-a-8971b72c-240f-459c-8f0c-63245bf6936c",
      "image_title": "Archäologen graben riesige Skulptur im Irak aus - Zaid Al-Obeidi / AFP"
    },
    {
      "title": "Neue Studien aus Indien und Kanada Wie Menschen mit Herzproblemen von Yoga profitieren können",
      "teaser": "Yoga hilft nicht nur gegen Rückenschmerzen und Depressionen, sondern hält auch das Herz jung und fit. Richtig angewendet, sind die Übungen gut für Puls, Blutdruck und Arterien. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/yoga-fuers-herz-uebungen-koennen-gut-fuer-puls-blutdruck-und-arterien-sein-a-4a863388-3478-4c5a-a50e-193ac1a95e8f",
      "image_title": "Wie Menschen mit Herzproblemen von Yoga profitieren können - PeopleImages / iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Neue Erkenntnisse zum Inneren des Mars So groß ist der Kern dann doch nicht",
      "teaser": "Planetenforscher waren verblüfft. Eine erste Datenauswertung der Mars-Sonde »Insight« hatte Ergebnisse geliefert, die Modellen widersprachen. Nun zeigt sich: Es ist alles ganz anders.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mars-kern-des-planeten-ist-kleiner-aber-dichter-als-bisher-angenommen-a-f67d6ec1-5b32-4e16-b10e-7850e3ace0b5",
      "image_title": "So groß ist der Kern dann doch nicht - University of Maryland / JPL-Caltech / NASA"
    },
    {
      "title": "Untersuchungen in Simbabwe Forschende wollen Ursache für Elefanten-Massensterben gefunden haben",
      "teaser": "Ein eigentlich harmloses Bakterium hat wohl zum Tod zahlreicher Elefanten in der Savanne Afrikas geführt. Zum Problem wurde der Erreger, weil Trockenheit und Nahrungsmangel die Tiere geschwächt hatten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/elefanten-massensterben-in-botswana-und-simbabwe-forschende-wollen-ursache-gefunden-haben-a-b3866b03-471d-49ff-a37e-bbfe9c838cb0",
      "image_title": "Forschende wollen Ursache für Elefanten-Massensterben gefunden haben - Sergi Reboredo / VW Pics / Universal Images Group / Getty Images"
    },
    {
      "title": "Ziel des Weltklimaabkommens Reißen wir bereits 2023 die 1,5 Grad?",
      "teaser": "Das laufende Jahr wird wohl einen Rekord bei der Erderwärmung aufstellen. Erstmals könnte die politisch brisante Marke von 1,5-Grad erreicht werden. Und so reagiert die Wissenschaft. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/erderwaermung-reissen-wir-2023-bereits-die-1-5-grad-a-0de70260-44a8-44a1-aa63-cf0c8d44bb27",
      "image_title": "Reißen wir bereits 2023 die 1,5 Grad? - Carsten Koall / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Daten aus Ghana, Kenia und Malawi Malaria-Impfstoff senkt Kindersterblichkeit",
      "teaser": "Die Weltgesundheitsorganisation hat 1,7 Millionen Kinder in drei afrikanischen Ländern gegen Malaria impfen lassen. Eine aktuelle Datenauswertung liefert positive Ergebnisse. Impfungen in weiteren Staaten sollen bald folgen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/afrika-malaria-impfstoff-rts-s-as01-senkt-kindersterblichkeit-a-c8532dcf-d7bf-48bd-8ab4-864c3862593d",
      "image_title": "Malaria-Impfstoff senkt Kindersterblichkeit - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "In den Anden den Göttern geopfert So könnte Inka-Mumie »Juanita« ausgesehen haben",
      "teaser": "Das Mädchen war etwa 14 Jahre alt, als es den Göttern geopfert wurde. Jetzt hat die Mumie »Juanita« dank einer digitalen Rekonstruktion ihr Gesicht zurückbekommen – nach mehr als 500 Jahren.",
      "url": "https://www.spiegel.de/wissenschaft/inka-mumie-juanita-so-koennte-sie-ausgesehen-haben-a-1c8a7538-320b-4044-87a2-f95d5efdc931",
      "image_title": "So könnte Inka-Mumie »Juanita« ausgesehen haben - Catholic University of Santa Maria / REUTERS"
    }
  ]
}