{
  "timestamp": "2023-11-28T19:09:54",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pazifikküste vor Japan Vulkanausbruch lässt neue Insel entstehen",
      "teaser": "Ein Unterwasservulkan vor der japanischen Küste stößt Lava aus – und hat so in den vergangenen Wochen eine ganz neue Insel erschaffen. Das Besondere: Sie wächst immer weiter. Das Video.",
      "url": "https://www.spiegel.de/wissenschaft/pazifikkueste-vor-japan-vulkanausbruch-laesst-neue-insel-entstehen-a-909d3c0d-6270-48f3-a3e2-9dfe13199c02"
    },
    {
      "title": "Vor Capri Archäologen bergen Überreste von prähistorischer Fracht",
      "teaser": "An der Küste Italiens haben Taucher Obsidianblöcke geborgen – die in der Steinzeit zur Herstellung von Werkzeug verwendet wurden. Untersuchungen sollen die Geschichte des Materials klären.",
      "url": "https://www.spiegel.de/wissenschaft/italien-archaeologen-bergen-ueberreste-von-praehistorischer-fracht-a-15fba367-cbcf-43ab-bf19-0513190d31ac",
      "image_title": "Archäologen bergen Überreste von prähistorischer Fracht - ingimage / IMAGO"
    },
    {
      "title": "Klima-Monitoringbericht der Bundesregierung Folgen der Erderwärmung verschärfen sich auch in Deutschland",
      "teaser": "Extreme Hitzewellen, starke Dürren: Die Folgen des Klimawandels nehmen laut Umweltministerin Steffi Lemke »in erschreckendem Ausmaß zu«. Dabei gebe es aber auch eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/klima-monitoringbericht-folgen-der-erderwaermung-verschaerfen-sich-auch-in-deutschland-a-b1e7d734-b2a4-4561-ae5d-9b0e5e2b56fd",
      "image_title": "Folgen der Erderwärmung verschärfen sich auch in Deutschland - Oliver Berg / dpa"
    },
    {
      "title": "Nach Hitzetod bei Taylor-Swift-Konzert Wie geht klimafreundlicher Konzertbetrieb?",
      "teaser": "38 Grad, zu wenig Wasser: Vergangene Woche starb ein Fan bei einer Taylor-Swift-Show. Das wirft die Frage auf: Wie passt sich die Musikindustrie der Klimakrise an? Ein Berliner Start-up arbeitet mit AnnenMayKantereit und Seeed daran. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hitzetod-bei-taylor-swift-konzert-wie-geht-klimafreundlicher-konzertbetrieb-a-31c84129-a4c8-4398-bee5-cd8775b735a2",
      "image_title": "Wie geht klimafreundlicher Konzertbetrieb? - Natacha Pisarenko / AP"
    },
    {
      "title": "In Großbritannien Schweinegrippe-Variante bei einem Menschen nachgewiesen",
      "teaser": "Bei einer Person mit Atembeschwerden in Großbritannien ist ein PCR-Test gemacht – und eine Variante der Schweinegrippe gefunden worden. Nun ermittelt die Gesundheitsbehörde unter Hochdruck die Kontaktpersonen.",
      "url": "https://www.spiegel.de/wissenschaft/grossbritannien-spezielle-schweinegrippe-variante-bei-einem-menschen-nachgewiesen-a-914d58be-3830-4416-945c-1741af224d88",
      "image_title": "Schweinegrippe-Variante bei einem Menschen nachgewiesen - Ole Spata / dpa"
    },
    {
      "title": "Neuseeland kippt das Anti-Kippen-Gesetz Sieg der Tabakindustrie Ein Kommentar von Marco Evers",
      "teaser": "Neuseeland hat die weltweit härtesten Gesetze gegen die Tabakepidemie eingeführt – und kassiert sie vor dem Start. Das zynische Kalkül der neuen Regierung: Steuereinnahmen sind wichtiger als Menschenleben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neuseeland-macht-rauchfrei-reform-rueckgaengig-ein-sieg-der-tabakindustrie-a-79043c6d-63d4-438d-9af6-3b6407c10681",
      "image_title": "Sieg der Tabakindustrie - Stephan Jansen/ dpa"
    },
    {
      "title": "Vor Weltklimakonferenz COP28 Uno-Generalsekretär Guterres fordert Ende des fossilen Zeitalters",
      "teaser": "»Die Antarktis schreit nach Handeln«: Uno-Chef Guterres hat vor dem Weltklimagipfel zu einem entschlossenen Vorgehen aufgerufen. Ohne einen Kurswechsel drohe ein verheerender Temperaturanstieg.",
      "url": "https://www.spiegel.de/wissenschaft/cop28-uno-generalsekretaer-antonio-guterres-fordert-ende-des-fossilen-zeitalters-a-d5c0e956-4d34-460e-8e2e-29f991876be1",
      "image_title": "Uno-Generalsekretär Guterres fordert Ende des fossilen Zeitalters - Chilean Presidency / EPA"
    },
    {
      "title": "Gute Nachricht zu Aids Zahl der HIV-Infektionen in Südafrika geht erstmals signifikant zurück",
      "teaser": "Rund 12,7 Prozent der Südafrikaner sind laut einer Studie mit dem HI-Virus infiziert, 2017 waren es noch deutlich mehr. Für eine Entwarnung ist es jedoch zu früh.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hiv-in-suedafrika-zahl-der-infektionen-geht-signifikant-zurueck-a-d318a19b-fd1a-4491-8828-1d331f2dfdfe",
      "image_title": "Zahl der HIV-Infektionen in Südafrika geht erstmals signifikant zurück - A2800 epa Kim Ludbrook/ dpa"
    },
    {
      "title": "Kontaminierte Lebensmittel Studie stellt Zusammenhang zwischen Insektizidbelastung und Spermienkonzentration her",
      "teaser": "Insektizide sollen Schädlinge beseitigen, können jedoch auch für den Menschen gefährlich werden. Forschende haben untersucht, wie sich die Stoffe auf die Spermienproduktion auswirken – und rufen zum Handeln auf.",
      "url": "https://www.spiegel.de/wissenschaft/insektizide-in-lebensmitteln-studie-zeigt-zusammenhang-mit-spermienkonzentration-a-16870a66-60c3-4904-9235-f3f489212a33",
      "image_title": "Studie stellt Zusammenhang zwischen Insektizidbelastung und Spermienkonzentration her - Derek Berwin / Getty Images"
    },
    {
      "title": "25-Kilo-Baby Bedrohtes Sumatra-Nashorn in Indonesien geboren",
      "teaser": "Wegen Wilderei und der Zerstörung ihrer Lebensräume sind Sumatra-Nashörner vom Aussterben bedroht, es gibt nur noch rund 80 Exemplare. Nun ist in Indonesien ein Nashornkalb zur Welt gekommen – im Rahmen eines Schutzprogramms.",
      "url": "https://www.spiegel.de/wissenschaft/indonesien-nachwuchs-bei-bedrohtem-sumatra-nashorn-das-25-kilo-baby-a-8beba508-f0c4-4987-97eb-da64b1eaf6c5",
      "image_title": "Bedrohtes Sumatra-Nashorn in Indonesien geboren - TNWK-KLHK / dpa"
    },
    {
      "title": "Gefährliche Klischees »Grün« hat nichts mit Strickpullis und Jutetaschen zu tun – sondern mit unser aller Zukunft Eine Kolumne von Christian Stöcker",
      "teaser": "Der Parteitag der Grünen geht zu Ende, aber »grüne Projekte« gelten als Problem – der Union und dem Arbeitgeberpräsidenten. Einst hatte die Farbe als Symbol durchaus Sinn. Mittlerweile scheint sie eher ein Hindernis.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/die-gruenen-gruen-hat-nichts-mit-strickpullis-und-jutetaschen-zu-tun-sondern-mit-unser-aller-zukunft-a-76602d6f-e1ac-45ec-99ec-7dc94efe7b97",
      "image_title": "»Grün« hat nichts mit Strickpullis und Jutetaschen zu tun – sondern mit unser aller Zukunft - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Wurm Megasyllis nipponica Hintern mit Augen",
      "teaser": "Wunderbare Welt der Fortpflanzung: Um sich zu paaren, schickt ein japanischer Wasserwurm sein Hinterteil auf Reisen. Forscher haben genauer hingeschaut, welche Körperteile der Wurmpo dafür entwickelt.",
      "url": "https://www.spiegel.de/wissenschaft/japanischer-wasser-wurm-megasyllis-nipponica-po-entwickelt-eigene-augen-und-gehirn-a-46998271-7296-4856-be61-fdf3986eae3d",
      "image_title": "Hintern mit Augen - Nakamura et al 2023 / dpa"
    },
    {
      "title": "OpenAI und das Projekt Q* Wie weit ist es noch bis zur künstlichen Superintelligenz?",
      "teaser": "Die Mission von OpenAI ist die Entwicklung einer sogenannten allgemeinen künstlichen Intelligenz. Gerüchte sagen, der nächste Schritt dahin sei bereits gelungen – Fachleute äußern sich zurückhaltend. Von Martin Schlak und Patrick Beuth",
      "url": "https://www.spiegel.de/wissenschaft/technik/openai-und-das-projekt-q-wie-weit-ist-es-noch-bis-zur-kuenstlichen-superintelligenz-a-ab653387-f7a5-4ec2-bcee-0bb82592da94",
      "image_title": "Wie weit ist es noch bis zur künstlichen Superintelligenz? - Elizabeth Frantz / REUTERS",
      "author": "Martin Schlak und Patrick Beuth"
    },
    {
      "title": "Trickreiches Marketing Der »Marlboro«-Hersteller finanzierte eine Stiftung – ausgerechnet gegen das Rauchen",
      "teaser": "Der Tabakkonzern Philip Morris International will, dass seine Kunden rauchfreie Nikotinprodukte nutzen, die angeblich sicherer sind. Helfen sollte eine nur scheinbar unabhängige Wissenschaftsstiftung – mit viel Geld. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/marlboro-wie-der-zigaretten-hersteller-ausgerechnet-eine-stiftung-gegen-das-rauchen-finanzierte-a-52a28d0f-1ea2-4ae1-9cb5-6d9801264381",
      "image_title": "Der »Marlboro«-Hersteller finanzierte eine Stiftung – ausgerechnet gegen das Rauchen - Dirk Sattler / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Elementarteilchen Auf der Frühchenstation Von Julia Koch",
      "teaser": "Frühgeborene, teure E-Autos und Rauchen ohne Nikotin: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/fruehgeborene-teure-e-autos-und-rauchen-ohne-nikotin-die-lese-empfehlungen-der-woche-a-0a622053-d10d-4831-9405-bc83874281eb",
      "image_title": "Auf der Frühchenstation - Silas Bahr / DER SPIEGEL"
    },
    {
      "title": "Antarktis Weltgrößter Eisberg erstmals seit Jahrzehnten in Bewegung",
      "teaser": "Der Eisbrocken mit einem Gewicht von einer Billion Tonnen hatte auf Grund festgesessen. Aus Gründen, die noch nicht verstanden sind, schwimmt er nun. Und könnte Unheil anrichten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-weltgroesster-eisberg-erstmals-seit-jahrzehnten-in-bewegung-a-904f8362-e462-410c-8ce5-ab904d114c96",
      "image_title": "Weltgrößter Eisberg erstmals seit Jahrzehnten in Bewegung - European Union / Copernicus Sentinel -3 / Reuters"
    },
    {
      "title": "Experiment direkt nach der Geburt Sprache prägt Babygehirne schon im Mutterleib",
      "teaser": "Der Spracherwerb beginnt teils früh, zeigt eine Studie. Demnach ist neugeborenen Kindern die Sprache, die sie während der Schwangerschaft von der Mutter gehört haben, erstaunlich vertraut.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sprachforschung-sprache-praegt-babygehirne-schon-im-mutterleib-a-211b7511-db10-4c7a-a06a-b297c6c30640",
      "image_title": "Sprache prägt Babygehirne schon im Mutterleib - Westend61 / IAMGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Sie haben Post: Abmahnung der Internationalen Energieagentur Ein Newsletter von Susanne Götze",
      "teaser": "Öl- und Gaskonzerne seien nicht grün, investierten nur minimal in Erneuerbare und schürten falsche Technologiehoffnungen: Die Internationale Energieagentur spricht in einem neuen Bericht eine Woche vor der Weltklimakonferenz Klartext.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spiegel-klimabericht-abmahnung-der-internationalen-energieagentur-a-ee331dbc-1b2e-4537-a261-38e067da6760",
      "image_title": "Sie haben Post: Abmahnung der Internationalen Energieagentur - Ahmed Jadallah / REUTERS"
    },
    {
      "title": "Studie über purpurroten Rauch Forscher kommen dem Geheimnis von Knallgold auf die Spur",
      "teaser": "Mit Knallgold haben Alchemisten schon vor Jahrhunderten experimentiert. Die hochexplosive Mischung birgt bis heute Geheimnisse. Eines konnten Chemiker nun lüften.",
      "url": "https://www.spiegel.de/wissenschaft/natur/alchemie-forscher-kommen-geheimnis-von-knallgold-auf-die-spur-a-92391cd6-bf9d-45be-b824-c0ed45e54db7",
      "image_title": "Forscher kommen dem Geheimnis von Knallgold auf die Spur - IMAGO/Frank Hoermann / SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Sultan Al Jaber beim Weltklimagipfel Wer traut dem Ölboss?",
      "teaser": "Ausgerechnet der Chef eines großen Ölkonzerns soll die bevorstehende Uno-Klimakonferenz leiten. Das Misstrauen gegen ihn ist groß – und begründet. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/sultan-al-jaber-beim-weltklimagipfel-wer-traut-dem-oelboss-a-2f77bb1a-41c2-49b4-ae1e-8da0fdfd4a69",
      "image_title": "Wer traut dem Ölboss? - Kamran Jebreili / AP",
      "author": "Claus Hecking"
    }
  ]
}