{
  "timestamp": "2023-08-19T20:10:37",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Klimabericht Klimaschuld und Sühne Ein Newsletter von Susanne Götze",
      "teaser": "Ein gewonnener Klimaprozess sorgt in den USA für Aufsehen. Die Bewegung feiert ihn als Erfolg, weltweit führen solche Klagen allerdings nur selten zu mehr Klimaschutz. Was die Prozesse bringen und warum die Schuldfrage immer drängender wird.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erfolgreiche-klage-im-us-bundesstaat-montana-klimaschuld-und-suehne-a-e5992dbd-790c-4403-8f97-bfe454615bb1",
      "image_title": "Klimaschuld und Sühne - Kent Meireis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Artensterben im Eiszeitalter Vom Menschen verursachte Brände rotteten viele Säugetiere aus",
      "teaser": "Vor fast 13.000 Jahren starben mehrere große Säugetiere aus, darunter eine Säbelzahnkatzen-Art. Forscher machen nun den Menschen dafür verantwortlich – die Parallelen zu heute sind nicht zu übersehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vom-menschen-verursachte-braende-rotteten-viele-saeugetiere-aus-a-c3c1fcde-28a0-484e-adae-6d42d3efe4f7",
      "image_title": "Vom Menschen verursachte Brände rotteten viele Säugetiere aus - UniversalImagesGroup / Getty Images"
    },
    {
      "title": "Studie mit britischen Befragten Wer lebt wie am Mittelmeer, lebt länger",
      "teaser": "Wer einen mediterranen Lebensstil pflegt, stirbt seltener an Krebs – dazu gehört nicht nur die entsprechende Ernährung. Der Clou: Man muss dafür gar nicht am Mittelmeer wohnen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wer-lebt-wie-am-mittelmeer-stirbt-seltener-an-krebs-a-d6c88243-c149-4cd7-90e8-cea6c43a783b",
      "image_title": "Wer lebt wie am Mittelmeer, lebt länger - Gary Yeowell / Getty Images"
    },
    {
      "title": "Mithilfe von mRNA Forscher entwickeln neuen Ansatz, um Muskelzellen im Labor wachsen zu lassen",
      "teaser": "Mit Gentechnik war künstliche Muskelzucht schon bisher möglich. Einem Forscherteam aus Zürich ist dies nun gelungen, ohne ins Erbgut der Zellen einzugreifen. Künftig könnte die Technologie Menschen mit Erbkrankheiten helfen.",
      "url": "https://www.spiegel.de/wissenschaft/forscher-entwickeln-neuen-ansatz-fuer-muskelzucht-im-labor-a-ffb44df2-a5ba-49b3-b5c2-d9f9a2fc441a",
      "image_title": "Forscher entwickeln neuen Ansatz, um Muskelzellen im Labor wachsen zu lassen - Mark Hunt / Design Pics / IMAGO"
    },
    {
      "title": "Erste Mission seit fast 50 Jahren Russische Sonde »Luna-25« liefert Bild von Mondoberfläche",
      "teaser": "Am Mittwoch hat die Sonde die Umlaufbahn des Mondes erreicht, nun liefert sie ein Bild der Oberfläche des Erdtrabanten. Mit der Aufnahme erinnert die russische Raumfahrtbehörde an ihre alten Zeiten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russische-mission-sonde-luna-25-liefert-bild-von-mondoberflaeche-a-bfc7eca6-7c06-4875-b03b-5e804e1475fb",
      "image_title": "Russische Sonde »Luna-25« liefert Bild von Mondoberfläche - Russian Space Agency Roscosmos / AFP"
    },
    {
      "title": "Omikron-Variante Eris Impfstoffe von Moderna und Pfizer/Biontech offenbar wirksam gegen neue Subvariante",
      "teaser": "Omikron hat einen weiteren Abkömmling: EG.5, bekannt unter dem Namen Eris. Mehrere Hersteller teilten nun mit, dass ihre angepassten Stoffe in Studien wirksam gegen die Variante seien.",
      "url": "https://www.spiegel.de/wissenschaft/impfstoffe-von-moderna-und-pfizer-biontech-offenbar-wirksam-gegen-neue-subvariante-a-972d9314-cc88-4991-997e-6419dd7961d3",
      "image_title": "Impfstoffe von Moderna und Pfizer/Biontech offenbar wirksam gegen neue Subvariante - Peter Byrne / dpa"
    },
    {
      "title": "Auffällig starkes Magnetfeld Astronomen entdecken neuen Sternentyp",
      "teaser": "Mehr als 100 Jahre war der Himmelskörper HD 45166 bekannt – doch erst jetzt wurde sein Geheimnis entschlüsselt. Wenn die Berechnungen stimmen, dürfte der fernen Sonne ein spektakuläres Schicksal bevorstehen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-wissenschaftler-entdecken-neuen-sternentyp-a-3fd70767-a264-4516-910b-a4ada4b1387a",
      "image_title": "Astronomen entdecken neuen Sternentyp - L. Calçada / ESO"
    },
    {
      "title": "Taurus-Marschflugkörper Die Waffe, die Stockwerke zählen kann",
      "teaser": "Sie fliegen tief und zerstören auch weit entfernte Ziele: Deutsche Taurus-Marschflugkörper stehen weit oben auf der Wunschliste der Ukraine. Warum? Einschätzungen von SPIEGEL-Redakteur Christoph Seidler.",
      "url": "https://www.spiegel.de/wissenschaft/taurus-marschflugkoerper-waffe-kann-stockwerke-zaehlen-a-f5f437cb-c96e-4071-afb9-0e6be8e7ac13"
    },
    {
      "title": "Qualität in deutschen Kliniken Prüfer bestätigen 3.221 Behandlungsfehler",
      "teaser": "Die Zahl wirkt angesichts aller Behandlungen klein – doch hinter jedem OP- oder Medikamentenfehler steht ein Schicksal. Experten fordern deshalb seit Langem ein zentrales Register, um alle Fälle zu erfassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/statistik-fuer-2022-pruefer-bestaetigen-3-221-behandlungsfehler-durch-die-patienten-geschaedigt-wurden-a-4f271bbe-c704-4bde-840f-1868ce619380",
      "image_title": "Prüfer bestätigen 3.221 Behandlungsfehler - manassanant pamai / Getty Images/iStockphoto"
    },
    {
      "title": "23 Jahre nach der Entdeckung Bizarrer Blattschwanzgecko stellt sich als bisher unbekannte Art heraus",
      "teaser": "Ist er neu oder ist er es nicht? Lange waren sich Forscher unsicher, weil der Gecko einen Artverwandten hat, der ihm zum Verwechseln ähnlich sieht – in manchen Details aber unterscheiden sie sich doch.",
      "url": "https://www.spiegel.de/wissenschaft/23-jahre-nach-entdeckung-bizarrer-blattschwanzgecko-stellt-sich-als-bisher-unbekannte-art-heraus-a-05c62cce-ce84-4e34-861f-817fb2e1aa5c",
      "image_title": "Bizarrer Blattschwanzgecko stellt sich als bisher unbekannte Art heraus - Jörn Köhler / dpa"
    },
    {
      "title": "Internetappell Mehr als 43.000 Menschen protestieren gegen Fischotterjagd in Bayern",
      "teaser": "Die bayerische Landwirtschaftsministerin gab Fischotter in Teilen des Freistaats zum Abschuss frei. Viele Menschen wollen das nicht hinnehmen. »Markus Söder hat wohl den Schuss nicht gehört«, protestiert der WWF.",
      "url": "https://www.spiegel.de/wissenschaft/bayern-mehr-als-43-000-unterzeichner-protestieren-gegen-fischotterjagd-a-f0eec267-0177-4ca5-b78d-b1f720aefcbd",
      "image_title": "Mehr als 43.000 Menschen protestieren gegen Fischotterjagd in Bayern - Norbert Lochner / iStockphoto / Getty Images"
    },
    {
      "title": "Neues Sicherheitssystem für Deutschland Was kann der Raketenschutzschirm Arrow 3 – und wie teuer ist er wirklich?",
      "teaser": "Der russische Angriffskrieg gegen die Ukraine hat die Bedrohungslage auch für Deutschland geändert. Wie das Raketenabwehrsystem Arrow 3 nun Europa sichern soll und wo die ersten Systeme stationiert werden – der Überblick. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wissenschaft/arrow-3-in-deutschland-was-kann-der-raketenschutzschirm-und-wie-teuer-ist-er-wirklich-a-bc8ff34d-d66c-48b5-9cc2-168e32c5229e",
      "image_title": "Was kann der Raketenschutzschirm Arrow 3 – und wie teuer ist er wirklich? - Israelisches Verteidigungsministerium / dpa",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Corona-Comeback in Deutschland Droht jetzt die »Barbenheimer«-Welle?",
      "teaser": "Die Pandemie ist vorbei, das Virus bleibt: Wer sich jetzt gegen Covid impfen lassen sollte, welche Varianten kursieren und was das alles mit »Barbie« zu tun hat. Von Julia Koch und Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-comeback-in-deutschland-droht-jetzt-die-barbenheimer-welle-a-72d47226-241c-4080-8d29-ac64b944fd2e",
      "image_title": "Droht jetzt die »Barbenheimer«-Welle? - Sean Gallup / Getty Images",
      "author": "Julia Koch und Julia Köppe"
    },
    {
      "title": "Analyse abgeschossener Waffen Russland produziert iranische Kamikazedrohne jetzt selbst",
      "teaser": "Waffenexperten haben abgeschossene russische Drohnen in der Ukraine untersucht. Ihr Fazit: Russland stellt das iranische Modell jetzt selbst her. Droht eine Massenproduktion der fliegenden Killer? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/shahed-kamikazedrohne-russland-produziert-iranische-drohne-jetzt-selbst-a-924ac114-5c1f-470f-a004-44f8938f30ba",
      "image_title": "Russland produziert iranische Kamikazedrohne jetzt selbst - Vyacheslav Madiyevskyy / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Wissenschaftlicher Durchbruch – und ein PR-Problem fürs Museum Ötzi kam aus Anatolien",
      "teaser": "Hunderttausende Besucher bestaunen jährlich die Gletschermumie im Bozener Ötzi-Museum. Nun räumen Forscher mit dem Bild vom vorzeitlichen Alm-Öhi auf: Der Mann aus dem Eis war dunkelhäutig und hatte vor allem Wurzeln im Nahen Osten. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/oetzi-stammt-laut-forschern-aus-anatolien-war-dunkelhaeutig-und-hatte-kaum-haare-a-f361818c-444c-42ac-97ad-440d35e05c4b",
      "image_title": "Ötzi kam aus Anatolien - Andrea Solero / AFP",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Anderthalb Fußballfelder groß Größte Stätte von Dinosaurierspuren in Alaska entdeckt",
      "teaser": "Tyrannosaurier, Raptoren, Hornsaurier: Im heutigen Denali-Nationalpark in Alaska »wimmelte« es in der Kreidezeit von Dinos, sagt ein Forscher. Sein Team fand etliche Spuren der Tiere in Felsschichten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/alaska-groesste-staette-von-dinosaurierspuren-in-den-usa-entdeckt-a-4587a94d-7229-43a8-b212-cda8c4083e9c",
      "image_title": "Größte Stätte von Dinosaurierspuren in Alaska entdeckt - Orla / Getty Images/iStockphoto"
    },
    {
      "title": "Schutz vor Covid-19 Mehrfachimpfungen in denselben Arm könnten effektiver sein",
      "teaser": "In welche Seite erstmals gegen Corona geimpft wird, ist egal. Womöglich ist es aber sinnvoll, Auffrischungen in denselben Arm zu geben, zeigt eine Studie. Demnach entwickeln »einseitig« Geimpfte öfter T-Killerzellen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-booster-mehrfachimpfungen-in-denselben-arm-sind-laut-studie-effektiver-a-767b5992-87ee-4572-8aa9-51e54846377f",
      "image_title": "Mehrfachimpfungen in denselben Arm könnten effektiver sein - Luis Alvarez / Getty Images"
    },
    {
      "title": "Zerstörte Industrie, vergiftete Gewässer Wie der Krieg die Ukraine verseucht",
      "teaser": "Die ökologischen Schäden des russischen Angriffskriegs werden in der Ukraine noch lange zu spüren sein. Die Grafikanalyse zeigt, welche Gebiete besonders stark betroffen sind. Von Alexander Epp und Rina Wahls",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-wie-zerstoerte-industrie-und-vergiftete-gewaesser-die-natur-verseuchen-a-3af7e2b8-f83f-4cef-b385-a60aaa7ea136",
      "image_title": "Wie der Krieg die Ukraine verseucht - [M] DER SPIEGEL; Foto: Future Publishing / Getty Images",
      "author": "Alexander Epp und Rina Wahls"
    },
    {
      "title": "Experiment in den USA Forschende rekonstruieren Rocksong aus Hirnaktivität",
      "teaser": "Der Text sei verworren, aber entzifferbar, der Rhythmus intakt: Forschende haben aus der Hirnaktivität rekonstruiert, welchen Song ein Mensch hört. Als Vorlage diente ein echter Klassiker.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pink-floyd-forschende-rekonstruieren-rock-song-aus-hirnaktivitaet-a-94f4f248-fcfb-4623-8b27-91fedd3b9179",
      "image_title": "Forschende rekonstruieren Rocksong aus Hirnaktivität - Thomas Faull / iStockphoto / Getty Images"
    },
    {
      "title": "Flugbereitschaft der Bundeswehr Ist die Pannenserie der Regierungsjets normal?",
      "teaser": "Die Luftwaffe scheitert an Aufgaben, die selbst kommerzielle Fluggesellschaften meistern, so scheint es. Warum ist es so schwer, die Regierungsjets in Schuss zu halten? Antworten auf die wichtigsten Fragen. Von Marco Evers und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugbereitschaft-der-bundeswehr-ist-die-pannenserie-normal-a-6943584a-435f-426b-a3d9-291aa1a042a5",
      "image_title": "Ist die Pannenserie der Regierungsjets normal? - Florian Gaertner / photothek / IMAGO",
      "author": "Marco Evers und Christoph Seidler"
    }
  ]
}