{
  "timestamp": "2023-07-11T12:27:14",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b67a0fad8b49e4f9fd6d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Analyse der Uno Erste Juliwoche war die wärmste seit Aufzeichnungsbeginn",
      "teaser": "Seit Beginn der Aufzeichnungen war es auf der Erde wohl noch nie so warm wie Anfang dieses Monats. Und die Temperaturen werden noch extremer, glaubt die Weltwetterorganisation – bereits in diesem Jahr.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-erste-juliwoche-war-die-waermste-je-gemessene-woche-a-7441e2aa-60a1-4a12-8cb3-a3bfd59ca95b",
      "image_title": "Erste Juliwoche war die wärmste seit Aufzeichnungsbeginn - Bernd Wüstneck / dpa"
    },
    {
      "title": "Untersuchung von Kolonie in Puerto Rico Gleichgeschlechtlicher Sex bringt Rhesusaffen Vorteile",
      "teaser": "Unter männlichen Rhesusaffen in Puerto Rico ist gleichgeschlechtlicher Sex Forschern zufolge weitverbreitet. Das sorgt für mehr gegenseitige Unterstützung – und kann den Fortpflanzungserfolg steigern.",
      "url": "https://www.spiegel.de/wissenschaft/puerto-rico-gleichgeschlechtlicher-sex-bringt-rhesusaffen-vorteile-a-af67540b-3f14-4050-97ef-b1fdf71c6123",
      "image_title": "Gleichgeschlechtlicher Sex bringt Rhesusaffen Vorteile - Zane Michael Cooper / Getty Images/iStockphoto"
    },
    {
      "title": "Steigende Gefahr durch Hitzeinseln Was kühlt aufgeheizte Städte runter?",
      "teaser": "Deutschland und Europa verzeichnen immer mehr Hitzetote. Architekten und Stadtplaner testen Lösungen für schwitzende Städte – inspirieren lassen sie sich von Schwämmen oder Getränkekisten. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hitze-und-beton-wie-kuehlen-wir-staedte-a-01b5144d-6dfd-4e3d-aff5-9f6b14179c0f",
      "image_title": "Was kühlt aufgeheizte Städte runter? - Friso Gentsch / dpa"
    },
    {
      "title": "Debatte im EU-Parlament Gefährdet das geplante EU-Naturschutzgesetz die Ernährungssicherheit?",
      "teaser": "Die EU will Ökosysteme mit einem Gesetz vor dem Kollaps bewahren – doch vor allem Konservative verwehren ihre Zustimmung. Eine Behauptung: Große Teile landwirtschaftlich bedeutender Flächen gehen verloren. Der Faktencheck.",
      "url": "https://www.spiegel.de/wissenschaft/eu-naturschutzgesetz-gefaehrdet-das-vorhaben-die-ernaehrungssicherheit-a-6e190450-4d5e-4e03-bd03-3b7e8abb1c78",
      "image_title": "Gefährdet das geplante EU-Naturschutzgesetz die Ernährungssicherheit? - Jochen Tack / IMAGO"
    },
    {
      "title": "Kommission berät über Verschreibungspflicht Viagra bald ohne Rezept erhältlich?",
      "teaser": "Wer mit Viagra die Potenz steigern will, muss einen Arzt aufsuchen – doch nun berät ein Ausschuss über die Aufhebung der Verschreibungspflicht. Experten warnen: Erektionsprobleme könnten auf unterschiedlichste Erkrankungen hinweisen.",
      "url": "https://www.spiegel.de/wissenschaft/viagra-bald-ohne-rezept-erhaeltlich-kommission-beraet-ueber-verschreibungspflicht-a-dbce8002-81ae-4044-9b28-81de6fa49b59",
      "image_title": "Viagra bald ohne Rezept erhältlich? - Christophe Gateau / dpa"
    },
    {
      "title": "Wetterphänomen »Hitzedom« Süden der USA bereitet sich auf extreme Temperaturen vor",
      "teaser": "Es wird heiß in den USA, so heiß, dass die Wetterdienste vor Gefahr für die Gesundheit warnen – und den Bürgern raten, ihre vier Wände nicht zu verlassen.",
      "url": "https://www.spiegel.de/wissenschaft/hitzedom-sueden-der-usa-bereitet-sich-auf-extreme-temperaturen-vor-a-fffe9a60-693f-422d-aa2d-adcdc129bce0",
      "image_title": "Süden der USA bereitet sich auf extreme Temperaturen vor - KAYLEE GREENLEE BEAL / REUTERS"
    },
    {
      "title": "Akustische Täuschungen Auch Stille ist hörbar",
      "teaser": "Tests mit 1000 Menschen zeigen: Selbst wenn kein Geräusch wahrnehmbar ist, klingt etwas in unseren Ohren. Ein langer Moment der Stille dauert aber gefühlt länger als zwei kurze – ebenso wie beim Piepton.",
      "url": "https://www.spiegel.de/wissenschaft/menschen-koennen-stille-hoeren-a-eeee4172-d724-4a82-9611-621db49d7adc",
      "image_title": "Auch Stille ist hörbar - Risto Arnaudov / Getty Images"
    },
    {
      "title": "Gesundheitsnotstand in Peru Rätselhafte Häufung des Guillain-Barré-Syndroms – ist ein Bakterium der Auslöser?",
      "teaser": "Betroffene können nicht mehr laufen, Muskeln versagen, einige drohen gar zu ersticken: In Peru häuft sich derzeit das Guillain-Barré-Syndrom. Was über die Nervenkrankheit und ihren wahrscheinlichen Ursprung bekannt ist. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/peru-was-ueber-das-guillain-barre-syndrom-bekannt-ist-und-was-nicht-a-431a983f-4592-4185-ac55-60658a705ca8",
      "image_title": "Rätselhafte Häufung des Guillain-Barré-Syndroms – ist ein Bakterium der Auslöser? - Minsa / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Im Sommer 2022 Mehr als 60.000 Hitzetote in Europa",
      "teaser": "Die Hitzewellen im Sommer 2022 sollen zu Zehntausenden Toten in Europa geführt haben. Rund 8000 hitzebedingte Todesfälle gab es laut einer Berechnung allein in Deutschland. Vor allem ältere Menschen starben.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-mehr-als-60-000-menschen-sind-in-europa-wegen-hitze-gestorben-a-b47edf7f-a8dd-49fd-9ab6-eaaf55b17b32",
      "image_title": "Mehr als 60.000 Hitzetote in Europa - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Von spiegelnden Metallwolken umgeben »Es ist ein Planet, der nicht existieren sollte«",
      "teaser": "Der ultraheiße Himmelskörper spiegelt 80 Prozent des Lichts, das von seinem Stern auf ihn fällt: LTT9779b ist laut Esa der leuchtendste bekannte Exoplanet. Aber nicht nur die Helligkeit ist überraschend.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltall-wolken-aus-metall-machen-planeten-zum-groessten-spiegel-des-universums-a-11792e4c-6785-4b00-971c-19a0b9dd704d",
      "image_title": "»Es ist ein Planet, der nicht existieren sollte« - Ricardo Ramírez Reyes / Universidad de Chile / dpa"
    },
    {
      "title": "Satellitenbild der Woche Extreme Hitze – sogar im Norden Grönlands schmilzt der Schnee",
      "teaser": "Besonders im Nordatlantik herrschten zuletzt Rekordtemperaturen. Bilder von oben zeigen, wie die Hitze innerhalb von Tagen die zuvor bedeckte Eiskappe auf einer Insel Grönlands freigelegt hat.",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-extreme-hitze-im-norden-schmolz-der-schnee-binnen-tagen-a-74d3e729-4405-4fc6-a250-af9f3075e62c",
      "image_title": "Extreme Hitze – sogar im Norden Grönlands schmilzt der Schnee - Copernicus Sentinel-X-Bilder / Europäische Union"
    },
    {
      "title": "Guillain-Barré-Syndrom Peru ruft nach Anstieg von Fällen seltener Nervenkrankheit Gesundheitsnotstand aus",
      "teaser": "Die Krankheit schwächt Muskeln und kann die Atmung stilllegen, sofern nicht rechtzeitig behandelt wird. Peru meldet gerade auffällig viele Fälle des Guillain-Barré-Syndroms – und bestellt große Mengen des Gegenmittels.",
      "url": "https://www.spiegel.de/wissenschaft/guillain-barre-syndrom-peru-ruft-nach-anstieg-bei-seltener-nervenkrankheit-gesundheitsnotstand-aus-a-cdbb385f-e14c-4a86-822e-65deafc29adb",
      "image_title": "Peru ruft nach Anstieg von Fällen seltener Nervenkrankheit Gesundheitsnotstand aus - Ernesto Benavides / AFP"
    },
    {
      "title": "Energieversorgung »Bild«, Union und AfD, vereint in Prepperfantasien Eine Kolumne von Christian Stöcker",
      "teaser": "Deutschland »muss« wegen der AKW-Abschaltung Strom importieren? Das behaupten »Bild«, Union und AfD – doch es ist Unsinn. »Energiesouveränität« ist eine Prepperfantasie. Was wirklich dahintersteckt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energieversorgung-bild-union-und-afd-vereint-in-prepperfantasien-kolumne-a-ac81cfe7-5c7a-4fe6-adda-430d869fe9a4",
      "image_title": "»Bild«, Union und AfD, vereint in Prepperfantasien - [M] DER SPIEGEL; Fotos: Jens Schicke / IMAGO; Political Moments / IMAGO; Thomas Imo / IMAGO"
    },
    {
      "title": "Kampf gegen Aids Forscher testen neues Medikament für Kinder mit HIV",
      "teaser": "Ungefähr 100.000 Kinder sterben jährlich an den Folgen einer Infektion mit dem HI-Virus. Ein Mix aus Antikörpern konnte das Virus bei einigen Infizierten nun offenbar zügeln. Mediziner hoffen auf eine neue Therapie. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/aids-forscher-testen-neues-medikament-fuer-kinder-mit-hiv-a-ec04f649-b2dc-48da-81d1-4e63a2121bdc",
      "image_title": "Forscher testen neues Medikament für Kinder mit HIV - Avishek Das / SOPA Images / LightRocket / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Pentagon-Plan Was Streubomben anrichten – und warum Kiew sie trotzdem will",
      "teaser": "Die USA wollen der Ukraine Streumunition liefern. Die Waffe ist von vielen Nationen geächtet und hat in diesem Krieg bereits etliche Zivilisten getötet. Doch militärisch birgt sie Vorteile. Von Jörg Römer und Oliver Imhof",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-was-streubomben-anrichten-und-warum-kiew-sie-trotzdem-will-a-4d3178f9-00f2-42c1-ace8-80b626d66ed0",
      "image_title": "Was Streubomben anrichten – und warum Kiew sie trotzdem will - Andrei Rubtsov / ITAR-TASS / IMAGO",
      "author": "Jörg Römer und Oliver Imhof"
    },
    {
      "title": "SPIEGEL-Klimabericht Klimaziel-Konjunktive und Ampelrealität Ein Newsletter von Susanne Götze",
      "teaser": "Fachleute haben errechnet, wie die Klimaziele 2030 erreicht werden könnten. Doch das nutzt wenig, wenn Regierung und Opposition beratungsresistent sind. Das Drama um die Wärmewende ist das beste Beispiel.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-klimaziel-konjunktive-und-ampel-realitaet-a-b91a185e-744b-42ab-88f9-f9d89a617c8f",
      "image_title": "Klimaziel-Konjunktive und Ampelrealität - Hans Henning Wenk / Getty Images"
    },
    {
      "title": "CO₂-Endlager in Deutschland Gefährliche Technologie – oder Heilsbringer für den Klimaschutz?",
      "teaser": "Die Lagerung von Kohlendioxid tief unter der Erde ist in Deutschland bisher verboten. Die Bundesregierung will das ändern, auch Fachleute raten zu mehr Offenheit. Doch Umweltverbände lehnen die Technologie weiter ab. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/technik/co-deponien-in-deutschland-gefaehrliche-technologie-oder-heilsbringer-fuer-den-klimaschutz-a-fcad4e85-b157-42d5-a62d-f3028aaf13ea",
      "image_title": "Gefährliche Technologie – oder Heilsbringer für den Klimaschutz? - Ole Berg-Rusten / NTB / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Therapie mit Antikörpern USA erteilen Alzheimer-Medikament vollständige Zulassung",
      "teaser": "Sie sollen Ablagerungen im Gehirn reduzieren und den geistigen Leistungsabfall bremsen: In den USA ist ein neues Medikament gegen Alzheimer verfügbar – ein Durchbruch mit Einschränkungen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-erteilen-medikament-leqembi-gegen-alzheimer-vollstaendige-zulassung-a-f5a146a9-6b5f-4504-8f22-cd8df1d43718",
      "image_title": "USA erteilen Alzheimer-Medikament vollständige Zulassung - Adam Cairns / USA TODAY Network / IMAGO"
    },
    {
      "title": "Beratungen in London Uno einigt sich auf Netto-null-Emissionen für die Schifffahrt",
      "teaser": "Die Weltschifffahrtsorganisation hat verbindliche Klimaziele vereinbart. Ab 2050 »oder kurz danach« soll die Branche ihre Treibhausgasemissionen auf null reduzieren – manche Länder üben Kritik.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltschifffahrtsorganisation-neue-klimaziele-bis-2050-vereinbart-a-a993bfe2-cb0e-4f03-9081-ec36a36e18f4",
      "image_title": "Uno einigt sich auf Netto-null-Emissionen für die Schifffahrt - Jürgen Schwenkenbecher / IMAGO"
    },
    {
      "title": "Rekordtemperaturen weltweit Wo sich unsere Erde besonders aufgeheizt hat – und warum",
      "teaser": "Die weltweiten Temperaturen übertreffen derzeit alle bisherigen Rekorde. Auch das Meereis erreicht einen historischen Tiefstand. Woran das liegt – und was anomale Zirkulation in der Atmosphäre damit zu tun hat. Von Christian Eisenberg, Ferdinand Kuchlmayr und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/extremhitze-weltweit-waermerekorde-im-juni-die-erde-im-ausnahmezustand-a-186e3198-eaed-4b99-8f0d-786e1f2d3771",
      "image_title": "Wo sich unsere Erde besonders aufgeheizt hat – und warum - [M] DER SPIEGEL; Foto: Christopher Furlong / Getty Images",
      "author": "Christian Eisenberg, Ferdinand Kuchlmayr und Alina Schadwinkel"
    }
  ]
}