{
  "timestamp": "2023-11-11T08:13:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elementarteilchen Kommt die Mega-Wärmepumpe? Von Julia Koch",
      "teaser": "Fernwärme der Zukunft, Heilung für Knorpel und Waldbrände, die mit Feuer bekämpft werden: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/spiegel-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-ece94793-57aa-4c0a-acc8-ccc205df9d74",
      "image_title": "Kommt die Mega-Wärmepumpe? - Uwe Anspach / dpa"
    },
    {
      "title": "CO₂-Filteranlagen US-Unternehmen will eine Milliarde Tonnen Kohlendioxid aus der Luft holen",
      "teaser": "Das Start-up Heirloom hat die erste Direct-Air-Capture-Anlage der USA eröffnet. Mithilfe von Kalkstein soll CO₂ aus der Luft dauerhaft gespeichert werden. Die US-Regierung fördert die Klimaschutz-Technologie mit Milliarden.",
      "url": "https://www.spiegel.de/wissenschaft/innovation-in-san-francisco-dieses-unternehmen-will-eine-milliarde-tonnen-kohlendioxid-aus-der-luft-holen-a-ee2e95ce-677b-4aca-9e28-57f4551cc3fc",
      "image_title": "US-Unternehmen will eine Milliarde Tonnen Kohlendioxid aus der Luft holen - Heirloom Carbon / REUTERS"
    },
    {
      "title": "SPIEGEL-Klimabericht China mogelt beim Methanplan Ein Newsletter von Susanne Götze",
      "teaser": "Das potente Treibhausgas Methan ist ein blinder Fleck der Weltklimapolitik. China enttäuscht nun mit einem schwachen Reduktionsplan. Doch es gibt auch eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/china-peking-mogelt-beim-methanplan-a-a127911b-2b20-4bb2-a148-6286c06204cf",
      "image_title": "China mogelt beim Methanplan - Saul Loeb / AFP"
    },
    {
      "title": "Krieg gegen die Hamas in Gaza-Stadt Waffen für den Häuserkampf",
      "teaser": "Israels Armee gilt als eine der modernsten der Welt. Bei den Kämpfen mit der Hamas in Gaza-Stadt nützt ihr ein Hightecharsenal aber wenig. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/israels-krieg-in-gaza-stadt-waffen-fuer-den-haeuserkampf-a-7a251465-2a6a-4e35-98c0-03887afa488c",
      "image_title": "Waffen für den Häuserkampf - Middle East Images / ABACA / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Forscher geben Gesundheitstipps Wer nach diesen acht Regeln lebt, bleibt länger jung",
      "teaser": "Forscher haben eine Hitliste der wichtigsten Maßnahmen entwickelt, um den Alterungsprozess des Körpers bis zu sechs Jahre zu verlangsamen. Die Verjüngungskur beugt auch schweren Krankheiten vor.",
      "url": "https://www.spiegel.de/wissenschaft/forscher-in-den-usa-wer-nach-diesen-acht-regeln-lebt-bleibt-laenger-jung-a-db8ce4fb-fe15-48d5-9390-b5dafd247809",
      "image_title": "Wer nach diesen acht Regeln lebt, bleibt länger jung - Miodrag Gajic / Getty Images"
    },
    {
      "title": "Studie zu Leistungsdaten Wo Trump dominiert, machen ausländische NBA-Profis mehr Fehler",
      "teaser": "Ausländische Basketballprofis in den USA spielen schlechter, wenn sie für Teams in Trump-Hochburgen aktiv sind. Psychologe Benjamin Korman erklärt die möglichen Gründe – und die Bedeutung für normale Arbeitnehmer. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-machen-auslaendische-nba-profis-in-republikaner-hochburgen-mehr-fehler-a-9796cb02-614b-4e0a-8a62-6ff462453298",
      "image_title": "Wo Trump dominiert, machen ausländische NBA-Profis mehr Fehler - James Devaney / WireImage / Getty Images"
    },
    {
      "title": "Mehr Moore und Wälder Einigung auf EU-Gesetz zur Rettung der Natur",
      "teaser": "Das umstrittene Gesetz für mehr Naturschutz in der Europäischen Union ist so gut wie beschlossen. Trotz schwächerer Verpflichtungen für Landwirte soll es das Insektensterben bremsen und natürliche Lebensräume wiederherstellen.",
      "url": "https://www.spiegel.de/wissenschaft/einigung-auf-eu-gesetz-zur-rettung-der-natur-a-878892e9-7af2-4dbd-abeb-774debbf3508",
      "image_title": "Einigung auf EU-Gesetz zur Rettung der Natur - urbazon / Getty Images"
    },
    {
      "title": "Attenborough-Langschnabeligel Lange verschollenes Säugetier in Indonesien wiederentdeckt",
      "teaser": "Es hat die Stacheln eines Igels, die Schnauze eines Ameisenbären und die Füße eines Maulwurfs: Erstmals seit 60 Jahren haben britische Forscher in Indonesien ein seltenes Eier legendes Säugetier beobachtet. Lange galt es als ausgestorben.",
      "url": "https://www.spiegel.de/wissenschaft/forscher-erfolg-in-indonesien-lange-verschollenes-saeugetier-in-indonesien-wiederentdeckt-a-83bfca9e-7fd9-4583-b94f-ef0d112526b1",
      "image_title": "Lange verschollenes Säugetier in Indonesien wiederentdeckt - Expedition Cyclops / AFP"
    },
    {
      "title": "Pazifikinseln Australien bietet allen Einwohnern von Tuvalu Aufnahme als Klimaflüchtlinge",
      "teaser": "Tuvalu ist vom Anstieg des Meeresspiegels akut bedroht wie kein anderes Land auf der Welt. Mit Australien hat der Inselstaat jetzt ein Abkommen verhandelt, das seinen Bürgern erlaubt, nach Australien überzusiedeln.",
      "url": "https://www.spiegel.de/wissenschaft/australien-bietet-allen-einwohnern-von-tuvalu-aufnahme-als-klimafluechtlinge-a-c53fa233-173b-4afb-aa84-d77c76e5f0bc",
      "image_title": "Australien bietet allen Einwohnern von Tuvalu Aufnahme als Klimaflüchtlinge - Torsten Blackwood / AFP"
    },
    {
      "title": "Satellitenaufnahmen Brasilien meldet weniger Rodung im Amazonas",
      "teaser": "Im Kampf gegen die großflächige Abholzung im Regenwald gibt es laut einer staatlichen Beobachtungsstelle einen Erfolg: Im Vergleich zum Vorjahreszeitraum sind 22 Prozent weniger Fläche zerstört worden.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-meldet-weniger-rodung-im-amazonas-a-1ab5295c-fcdb-422e-99ec-2a501b55fe47",
      "image_title": "Brasilien meldet weniger Rodung im Amazonas - Marcelo Sayao / dpa"
    },
    {
      "title": "Oberlandesgericht Stuttgart Umwelthilfe scheitert auch in zweiter Instanz mit Klimaschutzklage gegen Mercedes",
      "teaser": "Die Deutsche Umwelthilfe wollte erreichen, dass Mercedes von 2030 an keine Verbrenner mehr verkauft – doch auf juristischem Weg sind sie erneut gescheitert. Das Gericht hält die Berufung für »unbegründet«.",
      "url": "https://www.spiegel.de/wissenschaft/deutsche-umwelthilfe-scheitert-auch-in-zweiter-instanz-mit-klimaschutzklage-gegen-mercedes-a-ecd6ad06-8b4c-433e-88dd-0fe0f47dba6e",
      "image_title": "Umwelthilfe scheitert auch in zweiter Instanz mit Klimaschutzklage gegen Mercedes - Marijan Murat / dpa"
    },
    {
      "title": "Experiment in China Forschende erschaffen erstmals Affen mit manipulierten Stammzellen",
      "teaser": "Er ist ein Mischwesen mit mehreren Eltern: In China ist ein Makake lebend zur Welt gekommen, dessen Erbgut von mehreren Tieren stammt. Das Affenjunge gilt als die erste Chimäre bei Primaten. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/china-forschende-erschaffen-erstmals-affen-mit-manipulierten-stammzellen-a-a1852c8c-46ad-4187-a2e5-5759c53895df",
      "image_title": "Forschende erschaffen erstmals Affen mit manipulierten Stammzellen - Fiona Rogers / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Evolution Konnten schon die Urmenschen Auto fahren?",
      "teaser": "Wie kommt Neues in die Welt? Der Theorie eines Zürcher Evolutionsbiologen zufolge bringt die Natur ständig Neuheiten hervor. Die meisten aber werden nie genutzt. Hier sind fünf Beispiele. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/evolution-wie-kommt-neues-in-die-welt-a-51a97d7f-01cc-4459-8ea9-c85d83c4368c",
      "image_title": "Konnten schon die Urmenschen Auto fahren? - Xavier Rossi / Gamma-Rapho / Getty Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Kampf gegen Luftverschmutzung Manipulierte Wolken sollen Smog in Indien vertreiben",
      "teaser": "Es ist ein umstrittenes Experiment: Neu-Delhi leidet unter extremer Luftverschmutzung. Abhilfe sollen nun künstliche Regenwolken schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/indien-kampf-gegen-smog-forschende-wollen-es-regnen-lassen-a-a4f4a255-c874-49ed-b600-7444b94ecd2e",
      "image_title": "Manipulierte Wolken sollen Smog in Indien vertreiben - Kabir Jhangiani / ZUMA Wire / IMAGO"
    },
    {
      "title": "Veränderung von Molekülen So kommt der Kofferfisch zu seinem Muster",
      "teaser": "Punkte, Flecken, Streifen: Forschende zeigen, wie die Muster von Tieren entstehen könnten. Ihnen zufolge könnte es sich um den gleichen physikalischen Prozess handeln, der dazu beiträgt, Schmutz aus der Wäsche zu entfernen.",
      "url": "https://www.spiegel.de/wissenschaft/veraenderung-von-molekuelen-so-kommt-der-kofferfisch-zu-seinem-muster-a-e7fa43fe-7d90-41f5-a287-bdffb0849f6a",
      "image_title": "So kommt der Kofferfisch zu seinem Muster - Wernher Krutein / Photovault / IMAGO"
    },
    {
      "title": "Vulkanausbruch Japan hat eine neue Insel (mal wieder)",
      "teaser": "Aufgetürmt aus Lava und Geröll: Im Westpazifik ist ein neues Eiland aufgetaucht – es misst etwa hundert Meter im Durchmesser. Erst kürzlich zeigte eine Zählung: Japan hat doppelt so viele Inseln wie gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/japan-hat-eine-neue-insel-mal-wieder-a-ba4d4d03-c70a-4fe0-8fb5-4ab7a377867a",
      "image_title": "Japan hat eine neue Insel (mal wieder) - Kyodo News / AP"
    },
    {
      "title": "Untersuchung aller Arten auf der Roten Liste Ein Fünftel der europäischen Flora und Fauna ist vom Aussterben bedroht",
      "teaser": "Pflanzen und wirbellose Tiere sind besonders stark betroffen: Fast doppelt so viele europäische Arten wie angenommen sind in ihrer Existenz gefährdet, zeigt eine Studie. Die Forschenden identifizieren auch die Gründe.",
      "url": "https://www.spiegel.de/wissenschaft/biodiversitaet-ein-fuenftel-der-europaeischen-flora-und-fauna-ist-vom-aussterben-bedroht-a-152fd53a-faf6-4402-8962-e7aa33bfc2f9",
      "image_title": "Ein Fünftel der europäischen Flora und Fauna ist vom Aussterben bedroht - Sean Gallup / Getty Images"
    },
    {
      "title": "Bericht der Uno Förderpläne für Öl, Gas und Kohle sind nicht mit Klimazielen vereinbar",
      "teaser": "Weltweit werden immer mehr fossile Brennstoffe produziert – obwohl das die Klimakrise befeuert. Die Uno ist alarmiert: Die Pläne »stellen die Zukunft der Menschheit infrage«.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-foerderplaene-fuer-oel-gas-und-kohle-sind-nicht-mit-klimazielen-vereinbar-a-ce9976ec-ed1e-406c-a4fd-02ca6e422a3c",
      "image_title": "Förderpläne für Öl, Gas und Kohle sind nicht mit Klimazielen vereinbar - Toru Hanai / Bloomberg / Getty Images"
    },
    {
      "title": "EU-Klimawandeldienst Global wärmster Oktober seit Beginn der Aufzeichnungen",
      "teaser": "1,7 Grad Celsius mehr als der geschätzte Durchschnitt für den vorindustriellen Zeitraum: Damit ist der Oktober weltweit der heißeste seit Beginn der Aufzeichnungen. Das wirkt sich auf das ganze Jahr aus.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-waermster-oktober-seit-beginn-der-aufzeichnungen-a-085b4fce-f94f-4532-ac40-3ea6f5efcb48",
      "image_title": "Global wärmster Oktober seit Beginn der Aufzeichnungen - Andre Coelho / EPA"
    },
    {
      "title": "Prominenter Soziologe Warum würde die Welt ohne Menschen besser dastehen, Hartmut Rosa?",
      "teaser": "Wenn man nur einen deutschen Soziologen kennt, dann vermutlich ihn: Hartmut Rosa. Hier spricht er über den gehetzten Menschen von heute und die Hoffnungslosigkeit, die ihn seit einiger Zeit befällt. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hartmut-rosa-warum-die-welt-ohne-menschen-besser-dastehen-wuerde-a-4d2374d3-e96b-46e2-a156-313573432c28",
      "image_title": "Warum würde die Welt ohne Menschen besser dastehen, Hartmut Rosa? - Thomas Mueller / IMAGO"
    }
  ]
}