{
  "timestamp": "2023-10-07T18:13:49",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Züchtung alter Sorten Neue Äpfel braucht das Land",
      "teaser": "Apfelsorten im Supermarkt sind so krankheitsanfällig, dass es ohne etliche Dutzend Spritzungen nicht geht – trotzdem hilft das nicht immer. Ein kleiner Verein und ein renommierter Pomologe gehen deshalb in der Züchtung ganz neue Wege. Von Susanne Donner",
      "url": "https://www.spiegel.de/wissenschaft/natur/apfel-zucht-neue-aepfel-braucht-das-land-a-7533308a-8209-4ad9-80a8-b5ddd0a417a7",
      "image_title": "Neue Äpfel braucht das Land - Getty Images",
      "author": "Susanne Donner"
    },
    {
      "title": "Elementarteilchen Zappelphilipp ist erwachsen Von Julia Koch",
      "teaser": "ADHS, Glaubenskrieg ums Auto und der Papst als Klimaaktivist: die Leseempfehlungen der Woche aus der Wissenschafts-Redaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/adhs-glaubenskrieg-ums-auto-der-papst-als-klimaaktivist-lese-empfehlungen-der-woche-a-2567a9a4-6cb0-4d3f-9148-1d08c7a0fe1c",
      "image_title": "Zappelphilipp ist erwachsen - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "Konkurrenz für Musks Starlink Amazon startet Testsatelliten für Internetprojekt",
      "teaser": "Mit seinen Starlink-Satelliten dominiert Elon Musk den Zugang zu Internet in Krisengebieten. Nun bekommt er Konkurrenz: Jeff Bezos beginnt mit Amazon seine eigene Testmission.",
      "url": "https://www.spiegel.de/wissenschaft/technik/amazon-startet-testsatelliten-fuer-internetprojekt-konkurrenz-fuer-elon-musks-starlink-a-7b23b084-a881-4ff7-ade0-9d7a9ebd2056",
      "image_title": "Amazon startet Testsatelliten für Internetprojekt - Terry Renna / AP"
    },
    {
      "title": "Spektakuläre Aufnahme Rätselhafte Objekte im Orionnebel entdeckt",
      "teaser": "Im Orionnebel entstehen haufenweise neue Sterne. Aber die Strukturen, die Fachleute nun mithilfe des »James Webb«-Teleskops aufgespürt haben, sind weder Sonnen noch Planeten. Es dürfte sie dort eigentlich gar nicht geben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-teleskop-raetselhafte-objekte-im-orionnebel-entdeckt-a-0114791e-979c-4609-976e-39083ffad11a",
      "image_title": "Rätselhafte Objekte im Orionnebel entdeckt - M. McCaughrean / S. Pearson / NASA / ESA / CSA / CC BY-SA 3.0 IGO"
    },
    {
      "title": "Marschflugkörper, Raketen, Kamikazedrohnen Putins brutaler Raketenkrieg",
      "teaser": "Bei einem Angriff in der Ukraine sind mehr als 51 Menschen gestorben – vermutlich durch eine einzige Rakete. Solche Attacken sind typisch für Russlands Krieg gegen Zivilisten. Wie gut kann sich die Ukraine dagegen verteidigen? Eine Analyse von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-so-brutal-laesst-wladimir-putin-kaempfen-a-50bfd1e8-0ad7-41c4-a214-7445272fda0e",
      "image_title": "Putins brutaler Raketenkrieg - Genya Savilov / AFP"
    },
    {
      "title": "Ursache unklar Ozonloch über der Antarktis wächst auf Rekordgröße",
      "teaser": "Die Ozonschicht schützt die Erde vor schädlicher UV-Strahlung. Es gibt jedoch ein Loch in der Hülle. In diesem Jahr ist es besonders groß. Warum? Fachleute haben eine Theorie, können sie aber noch nicht belegen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ozonloch-ueber-der-antarktis-waechst-auf-rekordgroesse-a-e52b2db2-d3a2-438c-b0ff-00fcfedf64b2",
      "image_title": "Ozonloch über der Antarktis wächst auf Rekordgröße - Modified Copernicus Sentinel Data / DLR"
    },
    {
      "title": "Hierarchie in der Savanne Menschen verbreiten mehr Angst als Löwen",
      "teaser": "Sie gelten als Könige der Savanne: Vor Löwen nehmen die meisten anderen Tiere Reißaus. Doch eine Analyse von Kamerafallen zeigt, dass der Mensch den Raubkatzen den Rang abgelaufen hat.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kruger-nationalpark-menschen-verbreiten-mehr-angst-als-loewen-a-7b26a34d-3822-47ca-bc8d-f86c502c94c4",
      "image_title": "Menschen verbreiten mehr Angst als Löwen - iStockphoto / Getty Images"
    },
    {
      "title": "Ausbreitung der Asiatischen Tigermücke Was Reisende über Denguefieber wissen sollten",
      "teaser": "In Teilen Europas könnte sich das Denguefieber vermehrt ausbreiten, warnt die WHO. In Berlin sind die Mücken, die die Krankheit übertragen, bereits heimisch. Was bedeutet das? Und wie äußert sich eine Infektion?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/dengue-fieber-in-europa-was-reisende-wissen-sollten-a-c5c402a9-1411-40fe-9ded-a5a09bc3bf58",
      "image_title": "Was Reisende über Denguefieber wissen sollten - Geyres Christophe / ABACAPRESS / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Letzte Ausfahrt nach Paris Ein Newsletter von Susanne Götze",
      "teaser": "Acht Jahre nach der Einigung von fast 200 Ländern auf das Weltklimaabkommen fällt die Bilanz mager aus. Nun will die Uno einen neuen Anlauf starten. Sogar der Papst wird langsam ungeduldig.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kommender-klimagipfel-letzte-ausfahrt-nach-paris-a-aa7cefc1-53f5-4a64-86ed-45efbb9ac7cb",
      "image_title": "Letzte Ausfahrt nach Paris - Michel Porro / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Gewaltige Rauchschwaden ziehen aus Kanada in die Welt",
      "teaser": "Die Rekordbrände in Nordamerika halten an. Sie blasen gewaltige Asche- und Rauchwolken in die Atmosphäre. Aufnahmen aus dem All zeigen die zuletzt ungewöhnliche Route der Schwaden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/rekordbraende-in-kanada-das-inferno-dauert-an-satellitenbild-der-woche-a-c8cb8047-3023-4631-9477-eb0cfefec13e",
      "image_title": "Gewaltige Rauchschwaden ziehen aus Kanada in die Welt - NASA Earth Observatory"
    },
    {
      "title": "Nobelpreis-Kandidaten »Erst den Champagner kalt stellen und dann leer ausgehen«",
      "teaser": "Der Medizinhistoriker Nils Hansson erforscht die Geschichte der Nobelpreise. Sein Augenmerk gilt jenen Wissenschaftlerinnen und Wissenschaftlern, die bei der Preisverleihung leer ausgehen – besonders Frauen. Ein Interview von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/nobelpreis-kandidaten-erst-den-champagner-kalt-stellen-und-dann-leer-ausgehen-a-a27bb92e-8875-42a0-aed8-9204f8868cdf",
      "image_title": "»Erst den Champagner kalt stellen und dann leer ausgehen« - Ye Pingfan / Xinhua / eyevine / ddp"
    },
    {
      "title": "Öffentliche Wahl im Internet Kiebitz ist »Vogel des Jahres« 2024",
      "teaser": "Rund 120.000 Menschen haben an der Abstimmung zum »Vogel des Jahres« teilgenommen. Auf dem ersten Platz landete der Kiebitz – ihm machen trockengelegte Wiesen und intensive Landwirtschaft zu schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/kiebitz-ist-vogel-des-jahres-2024-a-a00366de-ea4a-49e9-af09-2cbd4ddf167b",
      "image_title": "Kiebitz ist »Vogel des Jahres« 2024 - Bahadir Yeniceri / iStockphoto / Getty Images"
    },
    {
      "title": "Die lustigsten Tierfotos des Jahres Nur nicht den Kopf verlieren",
      "teaser": "Eine Gruppe verwirrter Giraffen, ein emotionaler Lemur und Basstölpel als Helikoptereltern: Beim Comedy Wildlife Photography Award 2023 geben Tiere für lustige Fotos wieder alles.",
      "url": "https://www.spiegel.de/wissenschaft/natur/comedy-wildlife-photography-awards-2023-die-lustigsten-tierfotos-des-jahres-a-a2cea7c7-979a-4c56-907f-998d8e751a38",
      "image_title": "Nur nicht den Kopf verlieren - Bill Gozansky / Comedy Wildlife 2023"
    },
    {
      "title": "Nach Massensterben Rettungsaktion für Flussdelfine im Amazonasgebiet gestartet",
      "teaser": "Im brasilianischen Amazonasbecken wurden etliche tote Flussdelfine entdeckt. Einsatzkräfte versuchen nun die Todesursache zu finden – und noch lebende Tiere zu retten.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-rettungsaktion-fuer-flussdelfine-im-amazonasgebiet-nach-massensterben-gestartet-a-48b39091-88b3-4865-b72e-29fd30928dbe",
      "image_title": "Rettungsaktion für Flussdelfine im Amazonasgebiet gestartet - Bruno Kelly / REUTERS"
    },
    {
      "title": "EU-Klimawandeldienst 2023 wird wohl das wärmste Jahr seit Beginn der Aufzeichnungen",
      "teaser": "Die durchschnittlichen Temperaturen lagen 2023 bisher um 1,4 Grad Celsius über dem vorindustriellen Niveau. Der EU-Klimawandeldienst Copernicus geht von einem neuen Rekordjahr aus.",
      "url": "https://www.spiegel.de/wissenschaft/eu-klimawandeldienst-2023-wird-wohl-das-waermste-jahr-seit-beginn-der-aufzeichnungen-a-11a58800-7219-4af9-9545-dc032a2112f9",
      "image_title": "2023 wird wohl das wärmste Jahr seit Beginn der Aufzeichnungen - Pia Bayer / dpa"
    },
    {
      "title": "Studie zu genetischer Veranlagung Fällt es manchen Menschen leichter, vegetarisch zu essen?",
      "teaser": "Viele Menschen würden sich gern vegetarisch ernähren, doch greifen immer wieder zu Fleisch. Forschende wollen nun Anzeichen dafür gefunden haben, dass auch eine genetische Komponente eine Rolle spielt.",
      "url": "https://www.spiegel.de/wissenschaft/genetische-veranlagung-faellt-es-manchen-menschen-leichter-vegetarisch-zu-essen-a-1dffd4fa-4a80-482d-b1c8-2b2261fe5e05",
      "image_title": "Fällt es manchen Menschen leichter, vegetarisch zu essen? - We Are / Getty Images"
    },
    {
      "title": "Fund bei Computertomografie Russin überlebt 80 Jahre mit Nadel im Gehirn",
      "teaser": "Kopfschmerzen hat sie nach eigenen Angaben selten gehabt: Eine betagte Russin hat von Geburt an mit einem Metallkörper im Kopf gelebt. Die Entdeckung hat wohl einen düsteren Hintergrund.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/russland-frau-ueberlebt-80-jahre-mit-nadel-im-gehirn-a-178e28f6-2969-444e-8584-d82e3437d09f",
      "image_title": "Russin überlebt 80 Jahre mit Nadel im Gehirn - Marcus Brandt/ picture-alliance/ dpa"
    },
    {
      "title": "Kuriose Entdeckung Orca frisst sieben Seeotter am Stück – und stirbt",
      "teaser": "Das Tier hat sich offenbar buchstäblich überfressen: Aus einem toten Schwertwal haben Forscher mehrere ganze Seeotter geholt. Die Mahlzeit ist für Orcas höchst ungewöhnlich – und wohl auch die Todesursache des Weibchens.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kommandeurinseln-orca-frisst-sieben-seeotter-am-stueck-und-stirbt-a-cb5ad25b-06cb-4a32-9e8a-df1fee17f375",
      "image_title": "Orca frisst sieben Seeotter am Stück – und stirbt - Meegan M. Reid / KITSAP SUN / USA TODAY Network / IMAGO"
    },
    {
      "title": "Chemie-Nobelpreis für Nanoforscher Dompteure des Lichts",
      "teaser": "LED-Beleuchtung mit warmem Licht, flache TV-Bildschirme mit bunter Hintergrundbeleuchtung: Das ist auch dank der Forschung der diesjährigen Gewinner des Chemie-Nobelpreises möglich. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/chemie-nobelpreis-fuer-nanoforscher-was-ihre-arbeit-so-besonders-macht-a-c9b81e14-f2e8-49e8-b50c-83f057a1d539",
      "image_title": "Dompteure des Lichts - Steve Marcus / REUTERS",
      "author": "Julia Merlot"
    },
    {
      "title": "»Laudate Deum« zur Erderwärmung Der Papst lobt die Klimaaktivisten",
      "teaser": "So ein Mahnschreiben haben die Katholiken noch nie gesehen: Papst Franziskus nennt in seinem »Laudate Deum« Politiker und Wirtschaftsbosse als Verursacher der Klimakrise. Nimmt der Papst wieder Einfluss auf einen Gipfel? Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/laudate-deum-zur-klimakrise-der-papst-lobt-die-klimaaktivisten-a-deed42c7-4976-4e90-8325-2f5d81000073",
      "image_title": "Der Papst lobt die Klimaaktivisten - Evandro Inetti / ZUMA Wire / IMAGO",
      "author": "Claus Hecking"
    }
  ]
}