{
  "timestamp": "2023-06-04T07:10:43",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dorschmangel in der Ostsee Fressen Kormorane den Fischern die Fische weg?",
      "teaser": "Sie galten als bedroht, jetzt sehen manche in ihnen eine Bedrohung: Kormorane verbreiten sich wieder an der Ostsee – und könnten die Erholung des Fischbestands verhindern. Ob das stimmt, wird nun erforscht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dorschmangel-in-der-ostsee-fressen-kormorane-den-fischern-die-fische-weg-a-e01c3426-5b73-4173-9b31-7a64976a4848",
      "image_title": "Fressen Kormorane den Fischern die Fische weg? - Axel Heimken / dpa"
    },
    {
      "title": "Erinnerungslücken Wie der Lockdown das Gedächtnis beeinflusst",
      "teaser": "Man blieb zu Hause, jeder Tag war wie der andere: Die Pandemie hat bei Menschen Erinnerungen verwischt, zeigt eine Studie. Ein Grund für die Gedächtnislücke sind offenbar fehlende Partys. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-und-erinnerungsluecken-wie-der-lockdown-das-gedaechtnis-beeinflusst-a-14630928-f8c2-4ecb-9464-8185c97dc8ca",
      "image_title": "Wie der Lockdown das Gedächtnis beeinflusst - Ana Maria Serrano / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Folgen der Klimakrise Rekordhitze in China setzt Stromnetze unter Druck",
      "teaser": "Schon seit März leiden weite Teile Asiens unter Hitzewellen, diese Woche erlebte auch China neue Höchsttemperaturen. In den nächsten Tagen wird wohl wieder die 40-Grad-Marke übertroffen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-rekordhitze-in-china-setzt-stromnetze-unter-druck-a-6c23aa13-d894-4828-8eb8-ac85bbfed31d",
      "image_title": "Rekordhitze in China setzt Stromnetze unter Druck - Andy Wong / AP"
    },
    {
      "title": "Rückgang der Infektionen RKI stellt Covid-19-Dashboard ein",
      "teaser": "Nach der Warn-App verabschiedet sich ein weiteres Tool aus der Pandemiezeit: Nur noch an diesem Freitag ist die Datenübersicht des Robert Koch-Instituts abrufbar.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-rki-stellt-covid-19-dashboard-ein-a-f5f9abf7-d7b9-4347-a7a2-4e5a73380901",
      "image_title": "RKI stellt Covid-19-Dashboard ein - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Teure Nahrungsergänzungsmittel Das gefährliche Geschäft mit Vitaminen, Mineralstoffen und Pflanzenextrakten",
      "teaser": "Supplemente haben bei normaler Ernährungsweise keinen Nutzen und können sogar schaden. Doch die Behörden prüfen sie nicht einmal auf Sicherheit oder Qualität. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/nahrungsergaenzungsmittel-warum-supplemente-fast-immer-ueberfluessig-sind-a-59d68a69-dc11-475d-b608-bbc1aa798fd1",
      "image_title": "Das gefährliche Geschäft mit Vitaminen, Mineralstoffen und Pflanzenextrakten - Hedi Xandt / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Diskussion über mögliche Lieferung Marschflugkörper made in Germany – das können die Taurus",
      "teaser": "Kiew wünscht sich Marschflugkörper der Bundeswehr. Dabei fehlt der ukrainischen Luftwaffe ein Jet, der den Taurus verschießen kann. Ist das Problem lösbar? Von Christoph Seidler und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-marschflugkoerper-made-in-germany-das-koennen-die-taurus-a-1fb8fa3f-6936-4391-b9fb-ccb0c1704465",
      "image_title": "Marschflugkörper made in Germany – das können die Taurus - TAURUS Systems",
      "author": "Christoph Seidler und Jörg Römer"
    },
    {
      "title": "Legendäres Weltraumteleskop Nasa plant Abschleppmission für »Hubble« – um Absturz zu vermeiden",
      "teaser": "Schon in wenigen Jahren könnte das Weltraumteleskop »Hubble« abstürzen. Die Nasa kann sich eine Rettungsmission vorstellen – will aber nicht dafür zahlen. Das Kalkül könnte dennoch aufgehen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/hubble-nasa-denkt-ueber-abschleppmission-fuer-legendaeres-teleskop-nach-a-5e8572b7-957d-4bfe-85af-e2365f64dba9",
      "image_title": "Nasa plant Abschleppmission für »Hubble« – um Absturz zu vermeiden - NASA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Rätselhafte Flugkörper Bürger sollen der Nasa beim Ufo-Studium helfen",
      "teaser": "Ein außerirdisches Flugobjekt, oder nicht? Laut Pentagon wird die Liste der rätselhaften Lufterscheinungen länger. Jetzt beraten unabhängige Experten die Nasa – ein Wendepunkt in einem mit Fantasten gespickten Forschungsfeld. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-buerger-sollen-beim-ufo-studium-helfen-a-70d1eb99-1250-4c5d-bf99-e5f1d9ae41b2",
      "image_title": "Bürger sollen der Nasa beim Ufo-Studium helfen - P. Wallick / Classicstock / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Bericht des EU-Atmosphärendienstes Wissenschaftler verzeichnen Waldbrandrekorde auf Nordhalbkugel",
      "teaser": "Heiß und trocken: Das Frühjahrswetter hat in vielen Regionen auf der Nordhalbkugel Waldbrände begünstigt. Der EU-Atmosphärendienst Copernicus meldet Rekord-Brandemissionen – etwa in Spanien.",
      "url": "https://www.spiegel.de/wissenschaft/copernicus-waldbraende-auf-nordhalbkugel-dieses-jahr-aussergewoehnlich-a-3d3cb846-262d-42ef-a840-a89d7cb00347",
      "image_title": "Wissenschaftler verzeichnen Waldbrandrekorde auf Nordhalbkugel - Jose Miguel Fernandez / NurPhoto / IMAGO"
    },
    {
      "title": "111 Jahre nach Schiffsunglück Halskette beim Wrack der Titanic entdeckt",
      "teaser": "Mehr als ein Jahrhundert nach ihrem Untergang fasziniert die Titanic noch immer. Auf einem Scan des Wracks wurde nun eine bisher unbekannte Kette gefunden – in die der Zahn eines Urzeithais eingearbeitet ist.",
      "url": "https://www.spiegel.de/wissenschaft/titanic-halskette-mit-hai-zahn-am-wrack-entdeckt-a-3c4866a5-1b6e-4f34-95db-f9af0023874c",
      "image_title": "Halskette beim Wrack der Titanic entdeckt - Bettmann Archive / Getty Images"
    },
    {
      "title": "Unbekannte Flugobjekte Nasa-Experten erarbeiten bessere Datenlage zu Ufos",
      "teaser": "Für Dutzende Himmelserscheinungen in jüngerer Zeit gibt es dem Pentagon zufolge keine Erklärung. Die Nasa fordert nun mehr und bessere Aufnahmen und Daten – auch aus Sicherheitsgründen.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-ufo-expertengruppe-fordert-bessere-daten-a-1edfa514-0a37-4786-b688-988a95c09855",
      "image_title": "Nasa-Experten erarbeiten bessere Datenlage zu Ufos - Patrick T. Fallon / AFP"
    },
    {
      "title": "Bedruckte Glimmstängel Kanada warnt vor Gefahren des Rauchens – auf jeder Zigarette",
      "teaser": "»Gift in jedem Zug« – Hinweise dieser Art sollen in Kanada künftig auf Zigaretten prangen. So sollen Raucher den Gesundheitswarnungen praktisch nicht mehr entgehen können.",
      "url": "https://www.spiegel.de/wissenschaft/kanada-warnt-vor-gefahren-des-rauchens-mit-aufdruck-auf-jeder-zigarette-a-3e2a1c4c-fabb-4721-b27d-935fe470c1c1",
      "image_title": "Kanada warnt vor Gefahren des Rauchens – auf jeder Zigarette - AP"
    },
    {
      "title": "Studie zu Erdsystemgrenzen Lebensweise des Menschen gefährdet Stabilität und Belastbarkeit des Planeten",
      "teaser": "Wann ist die Erde sicher – und wann ist sie gerecht? Forschende haben dafür nun erstmals Werte definiert: Viele Grenzen für eine sichere Welt sehen sie bereits überschritten.",
      "url": "https://www.spiegel.de/wissenschaft/studie-zu-erdsystemgrenzen-lebensweise-des-menschen-gefaehrdet-stabilitaet-und-belastbarkeit-des-planeten-a-872c89dd-0a86-40b3-9e3c-902865cdda4b",
      "image_title": "Lebensweise des Menschen gefährdet Stabilität und Belastbarkeit des Planeten - Getty Images"
    },
    {
      "title": "Aktivismus Lieber Eckart von Hirschhausen, wie retten wir die Welt?",
      "teaser": "Eckart von Hirschhausen hat seine Bühnenkarriere beendet, um sich der Klimarettung zu widmen. Host Juan Moreno fragt sich und ihn im Podcast, ob das eine kluge Entscheidung war. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/natur/lieber-eckard-von-hirschhausen-wie-retten-wir-die-welt-a-b449c088-3349-4f0f-8e12-6ebc024cb00c",
      "image_title": "Lieber Eckart von Hirschhausen, wie retten wir die Welt? - imago"
    },
    {
      "title": "Diese Menschen sind der Atombombe nahe gekommen. Sehr nahe",
      "teaser": "Eine Ex-Raketenbasis in der Ukraine, eine Uranmine in Sachsen, verseuchte Felder in Spanien: Überall in Europa mussten und müssen Menschen mit Atomwaffen leben. Wie gehen sie damit um? Eine Reise in drei Sperrgebiete. Von Jonathan Stock, Christoph Scheuermann und Nik Afanasjew",
      "url": "https://www.spiegel.de/wissenschaft/die-spuren-der-bombe-a-dcb65bd5-9f48-40f5-bd57-718f9d2768d6",
      "image_title": "Diese Menschen sind der Atombombe nahe gekommen. Sehr nahe - Fotos: Julia Kochetova / DER SPIEGEL; Galerie Bilderwelt / Reinhard Schultz; Christian Werner / DER SPIEGEL (2); Daniel Etter / DER SPIEGEL",
      "author": "Jonathan Stock, Christoph Scheuermann und Nik Afanasjew"
    },
    {
      "title": "Nach rund zehn Tagen im All Crew von zweiter privater ISS-Mission wieder auf der Erde",
      "teaser": "Die ISS hatte Besuch – nun sind die vier Passagiere der zweiten privaten Mission zur Internationalen Raumstation wieder auf der Erde gelandet. Angeblich haben sie mehrere Millionen Euro für den Ausflug bezahlt.",
      "url": "https://www.spiegel.de/wissenschaft/iss-crew-von-zweiter-privater-mission-wieder-auf-der-erde-a-ad3e87a3-35f3-4c34-a4da-7d757a53794c",
      "image_title": "Crew von zweiter privater ISS-Mission wieder auf der Erde - Saudi Press Agency / dpa"
    },
    {
      "title": "Stromerzeugung aus Kernenergie Japan beschließt potenziell unbegrenzte Laufzeiten von Atomreaktoren",
      "teaser": "Um Emissionen zu senken, setzt Japan auf Atomkraft. Bisher sollten Reaktoren nach 60 Jahren vom Netz gehen – doch diese Beschränkung hebt das Parlament nun auf.",
      "url": "https://www.spiegel.de/wissenschaft/japan-beschliesst-potenziell-unbegrenzte-laufzeiten-von-atomreaktoren-a-346a4d31-0c3c-4429-b8c1-81efb42630ca",
      "image_title": "Japan beschließt potenziell unbegrenzte Laufzeiten von Atomreaktoren - Kyodo News / IMAGO"
    },
    {
      "title": "Nach Drohnenattacken Was kann Russlands Flugabwehr rund um Moskau?",
      "teaser": "Mehrere Drohnen haben Moskau erreicht. Wer sie geschickt hat, ist nicht klar. Doch wie konnten die Fluggeräte der Stadt überhaupt nahe kommen? Nach russischen Bekundungen sollte die Metropole eigentlich gut geschützt sein. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/was-kann-russlands-flugabwehr-rund-um-moskau-a-225bce98-830e-432b-829f-c32eea93ab3d",
      "image_title": "Was kann Russlands Flugabwehr rund um Moskau? - Andrey Rudakov / Bloomberg / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Massengrab in Großbritannien 4000 Jahre alte Pest-DNA gefunden",
      "teaser": "In der Menschheitsgeschichte sorgte die Pest immer wieder für etliche Tote. Nun haben Forschende 4000 Jahre alte Nachweise für die Krankheit in Großbritannien gefunden – im Zahnmark Verstorbener.",
      "url": "https://www.spiegel.de/wissenschaft/grossbritannien-4000-jahre-alte-pest-dna-in-somerset-gefunden-a-8d54bb2b-b17d-4051-911c-cd2067e49f17",
      "image_title": "4000 Jahre alte Pest-DNA gefunden - Fine Art Images / Heritage Images / IMAGO"
    },
    {
      "title": "Australischer Vulkan Mawson Peak »Big Ben« spuckt Lava",
      "teaser": "Mawson Peak gehört zum Vulkanmassiv Big Ben und ist nun aktiv: Satellitenbilder zeigen, wie der Berg Lava spuckt. Viel Asche bringt der Ausbruch jedoch nicht.",
      "url": "https://www.spiegel.de/wissenschaft/australien-big-ben-spuckt-lava-a-d27cec12-1649-483e-9946-5565b5dd1b22",
      "image_title": "»Big Ben« spuckt Lava - Pierre Markuse / Sentinalhub"
    }
  ]
}