{
  "timestamp": "2023-07-19T03:52:38",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Theorie zum Ursprung des Lebens Haben Sie die Mutter aller Fragen geknackt, Ulrich Schreiber?",
      "teaser": "Wo entstand das Leben auf der Erde? Schwer zu sagen, die Forschung rätselt. In der Tiefsee? In Tümpeln? Ein Geologie-Professor hat eine bessere Erklärung. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/natur/wie-ist-es-langsam-zu-erblinden-sophie-von-stockhausen-1689699136-a-3c1f4240-9d37-4dc4-825e-52f0a7eb5c9b",
      "image_title": "Haben Sie die Mutter aller Fragen geknackt, Ulrich Schreiber? - Arno Wirtz"
    },
    {
      "title": "Karriere in der akademische Welt Nichtmuttersprachler sind in der Forschung benachteiligt",
      "teaser": "Eine Wissenschaftskarriere gelingt eher, wenn Forschende sehr gut Englisch sprechen. Was die Mehrheit nicht tut. Eine Studie zeigt, wie viel Potenzial verloren geht – etwa weil viele sich nicht auf Konferenzen wagen.",
      "url": "https://www.spiegel.de/wissenschaft/forschung-wer-englisch-als-muttersprache-spricht-hat-vorteile-a-6511e60b-1988-482d-9784-e9bc7d4f375a",
      "image_title": "Nichtmuttersprachler sind in der Forschung benachteiligt - Tara Moore / Getty Images"
    },
    {
      "title": "Fund in »Chinas Dinosaurier-Pompeji« Außergewöhnliches Fossil soll Dino-Kampf der Kreidezeit zeigen",
      "teaser": "Dinosaurier haben die Kreidezeit dominiert. Und doch könnten Säugetiere sie bedroht, gar angegriffen haben. Einen Beleg dafür soll ein Fossil aus China liefern, das zwei ineinander verschlungene Tiere zeigt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-aussergewoehnliches-fossil-soll-dino-kampf-der-kreidezeit-zeigen-a-2b8c6acf-f111-40ec-87dc-3b9e8bf3c0b1",
      "image_title": "Außergewöhnliches Fossil soll Dino-Kampf der Kreidezeit zeigen - Michael Skrepnick"
    },
    {
      "title": "Gefährliche Temperaturen Was Hitze in unseren Körpern anrichtet",
      "teaser": "Erst Sonnenstich, dann Hitzekollaps: Steigt die Temperatur, wird es für Menschen gefährlich. Wie wir uns jetzt schützen können und worauf wir uns vorbereiten müssen. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/was-hitze-in-unseren-koerpern-anrichtet-klimabericht-podcast-a-09aef80b-7473-4849-868c-70dd91c92f64",
      "image_title": "Was Hitze in unseren Körpern anrichtet - Roberto Pfeil / dpa"
    },
    {
      "title": "Seegraswiesen in Ägypten und Westlibyen Schildkröten speisen seit Tausenden Jahren an einem speziellen Ort",
      "teaser": "Grüne Meeresschildkröten treiben in jungen Jahren durchs Wasser und verdrücken, was sie haben können. Später werden sie wählerischer – und kehren zu den Seegraswiesen zurück, an denen schon ihre Vorfahren gefressen haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/aegypten-und-westlibyen-schildkroeten-speisen-seit-tausenden-jahren-an-einem-speziellen-ort-a-9d511b76-ade3-4f57-95c5-7096f0bb35c9",
      "image_title": "Schildkröten speisen seit Tausenden Jahren an einem speziellen Ort - Andrey Nekrasov / imagebroker / IMAGO"
    },
    {
      "title": "Artensterben wegen Pestiziden Maßnahmen zum Schutz von Bienen wissenschaftlich kaum untersucht",
      "teaser": "Für die Landwirtschaft sind Bienen unverzichtbar, doch sie sind vom Aussterben bedroht. Eine Studie zeigt nun: Die Forschung weiß zu wenig darüber, wie Bienen geschützt werden können. Das hat vor allem einen Grund.",
      "url": "https://www.spiegel.de/wissenschaft/artensterben-massnahmen-zum-schutz-von-bienen-kaum-wissenschaftlich-untersucht-a-c6d737e2-8e4f-441c-8626-0cde337425d0",
      "image_title": "Maßnahmen zum Schutz von Bienen wissenschaftlich kaum untersucht - Martin Hanselka / 500px / Getty Images"
    },
    {
      "title": "Attacke auf Krimbrücke »Ein Jetski, ein Kompass – und Sprengstoff. Damit kann man viel machen«",
      "teaser": "Die Ukraine besitzt kaum noch eine Marine. Trotzdem droht den Russen auf dem Schwarzen Meer Gefahr: durch unbemannte Sprengboote. Kamen die auch an der Krimbrücke zum Einsatz? Das sagt ein Sicherheitsexperte. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/attacke-auf-krimbruecke-kamen-unbemannte-sprengboote-der-ukraine-zum-einsatz-a-94dd1124-0a66-4027-974f-c7ba0c9561f5",
      "image_title": "»Ein Jetski, ein Kompass – und Sprengstoff. Damit kann man viel machen« - Naval News",
      "author": "Christoph Seidler"
    },
    {
      "title": "Krone, Zepter, Schwert Restauratoren finden Insignien von Griechenlands König Otto",
      "teaser": "Ein bayerischer Adliger regierte im 19. Jahrhundert als König von Griechenland – über seine Insignien wurde viel spekuliert. Doch nun wurden »sehr gut verpackte« Überbleibsel bei Athen entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/athen-insignien-von-koenig-otto-von-griechenland-gefunden-a-11712a34-6658-4c87-86ff-e9f02fe43a52",
      "image_title": "Restauratoren finden Insignien von Griechenlands König Otto - Heritage Images / Getty Images"
    },
    {
      "title": "In Polen Mehrere Katzen mit Vogelgrippe infiziert",
      "teaser": "Atemnot, Krämpfe und epileptische Anfälle: In Proben von 29 Katzen in Polen wurde der Virus-Subtyp H5N1 nachgewiesen. Wie sich die Tiere mit der Vogelgrippe angesteckt haben, ist bislang unklar.",
      "url": "https://www.spiegel.de/wissenschaft/polen-mehrere-katzen-mit-vogelgrippe-infiziert-a-62b96d2c-1979-4993-a195-99460b32e818",
      "image_title": "Mehrere Katzen mit Vogelgrippe infiziert - traumlichtfabrik / Getty Images"
    },
    {
      "title": "Mittelalterliches Kindergrab Das Geheimnis des Eisprinzen",
      "teaser": "In einem bayerischen Dorf haben Ausgräber eine mysteriöse Totenkammer aus dem Mittelalter entdeckt. Im Inneren fanden sie die Überreste eines Kindes. Handelt es sich um den Spross einer Herrscherfamilie? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-in-bayern-wurde-eine-mysterioese-totenkammer-mit-den-ueberresten-eines-kindes-entdeckt-a-66f05cce-5d0a-4415-9872-8f91da454e04",
      "image_title": "Das Geheimnis des Eisprinzen - Helmut Voß / Bayerisches Landesamt für Denkmalpflege",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Vorbeugende Operation Wie sich Eierstockkrebs verhindern lässt",
      "teaser": "Für Eierstockkrebs gibt es bislang kein Screeningprogramm. Ärzte entfernen deshalb immer häufiger vorsorglich die Eileiter. Wie sinnvoll ist das? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eierstockkrebs-kann-die-prophylaktische-entfernung-der-eileiter-den-krebs-verhindern-a-15f9ccb8-fab0-4566-9945-0ccf18c6d9bc",
      "image_title": "Wie sich Eierstockkrebs verhindern lässt - iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Kein Ende der Hitzewelle Bis zu 52 Grad – der Südwesten der USA glüht weiter",
      "teaser": "»Man fühlt, wie die Hitze den ganzen Rücken runterläuft«: Extreme Temperaturen plagen den Westen und Süden der Vereinigten Staaten. In anderen Teilen herrscht hingegen Land unter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitze-in-den-usa-bis-zu-52-grad-der-suedwesten-des-landes-glueht-weiter-a-929f6134-c26d-429f-bbfd-e5345d19b0d5",
      "image_title": "Bis zu 52 Grad – der Südwesten der USA glüht weiter - Ryan Sun / AP"
    },
    {
      "title": "Künstliche Intelligenz Maschinen, die geklaute Bücher lesen Eine Kolumne von Christian Stöcker",
      "teaser": "Die KI-Giganten bekommen juristische Probleme. Sie haben, aus ihrer Sicht, nur eine alte Prämisse der Hackerethik umgesetzt: Alle Information soll frei sein. »Frei« heißt hier aber: kostenlos. Und zwar für Google, Meta und OpenAI.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/maschinen-die-geklaute-buecher-lesen-christian-stoecker-kolumne-a-52041df1-6305-4969-a3b9-d781b22ed9e6",
      "image_title": "Maschinen, die geklaute Bücher lesen - Menno van Dijk / iStockphoto / Getty Images"
    },
    {
      "title": "Ausbauziele im Realitätscheck So steht’s beim Windkraft-Wettlauf",
      "teaser": "Wo wurden zuletzt neue Windräder genehmigt? Wie ist die Bilanz in Ihrem Bundesland? Der SPIEGEL-Windkraft-Monitor zeigt mit stets aktuellen Daten, ob die Ausbauziele zu erreichen sind. Von Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/windkraft-ausbauziele-und-live-daten-zu-allen-standorten-in-deutschland-und-den-bundeslaendern-a-9532be6c-7745-4113-af94-44db4547173c",
      "image_title": "So steht’s beim Windkraft-Wettlauf - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Urlaub an der Todeszone Die Ostsee ist zur Jauchegrube verkommen – ist sie noch zu retten?",
      "teaser": "Tonnenweise Weltkriegsmunition und am Grund eine riesige Todeszone, dazu eine rasante Erwärmung: Die Ostsee ist gefährdet wie kaum ein Meer – und könnte trotzdem zum Modell für viele andere Küstenregionen werden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/ostsee-gefaehrdet-wie-kaum-ein-meer-koennte-sie-zum-modell-fuer-viele-andere-kuestenregionen-werden-a-73ee8346-8ad7-4a34-bd5e-53a32b369de8",
      "image_title": "Die Ostsee ist zur Jauchegrube verkommen – ist sie noch zu retten? - Fotos: Jana Ulrich / picture alliance/dpa; Martin Pauer / DER SPIEGEL (2x)",
      "author": "Johann Grolle"
    },
    {
      "title": "Elementarteilchen Ist leichtes Übergewicht sogar gesund? Von Jörg Blech",
      "teaser": "Eine mysteriöse Totenkammer aus dem Mittelalter in Bayern, eine Todeszone in der Ostsee und die Debatte über die vorsorgliche Entfernung der Eileiter: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/gesundheit-ist-leichtes-uebergewicht-sogar-gesund-a-146f19e3-0a78-48b0-a698-448f3096e857",
      "image_title": "Ist leichtes Übergewicht sogar gesund? - Getty Images"
    },
    {
      "title": "Von 1840 bis 1863 Hunderte historische Goldmünzen in Maisfeld in Kentucky entdeckt",
      "teaser": "Der Schatz könnte Millionen von Dollar wert sein: Ein Mann hat auf einem Acker im US-Bundesstaat Kentucky mehr als 700 Goldmünzen aus der Zeit des Amerikanischen Bürgerkriegs gefunden, darunter sehr wertvolle Stücke.",
      "url": "https://www.spiegel.de/wissenschaft/usa-mehr-als-700-historische-goldmuenzen-in-maisfeld-in-kentucky-entdeckt-a-df5a51fd-2d3c-4235-92b2-440e12e930d4",
      "image_title": "Hunderte historische Goldmünzen in Maisfeld in Kentucky entdeckt - HANDOUT / AFP"
    },
    {
      "title": "Für Adipositas-Patienten Abnehmmedikament Wegovy ab Montag in Deutschland verschreibbar",
      "teaser": "Das gehypte Abnehmmittel Wegovy kommt nun auch in Deutschland auf den Markt. Der Hersteller rechnet mit hoher Nachfrage – und bittet Ärzte, das Medikament »verantwortungsvoll« zu verschreiben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wegovy-abnehm-medikament-ab-montag-in-deutschland-verschreibbar-a-8c1f5585-0ca6-42de-97d0-678ede62d6ce",
      "image_title": "Abnehmmedikament Wegovy ab Montag in Deutschland verschreibbar - Jim Vondruska / REUTERS"
    },
    {
      "title": "Gesetzentwurf verabschiedet Deutschlands Strategie für die Klimaanpassung ist schwach Ein Newsletter von Julia Köppe",
      "teaser": "Die nächste Hitzewelle rollt an, und klar ist: Deutschland ist nicht gewappnet. Ein Gesetz zur Klimaanpassung soll das künftig ändern. Wäre da nicht die Sache mit der Finanzierung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaanpassung-in-deutschland-der-erste-gesetzentwurf-laesst-zu-wuenschen-uebrig-a-06019757-1ef1-4f6d-999d-83d6ca31c6a9",
      "image_title": "Deutschlands Strategie für die Klimaanpassung ist schwach - Roberto Pfeil / picture alliance / dpa"
    },
    {
      "title": "Hitze in Arizona Kein Dach über dem Kopf – bei 43 Grad",
      "teaser": "Extreme Hitze macht im US-Bundesstaat Arizona vor allem Obdachlosen zu schaffen. Sie drohen zu dehydrieren, die Sonne führt zu Verbrennungen dritten Grades. Und in der kommenden Woche steigt die Temperatur auf über 48 Grad.",
      "url": "https://www.spiegel.de/wissenschaft/arizona-in-den-usa-kein-dach-ueber-dem-kopf-bei-43-grad-a-311afc6d-83ce-449f-af75-8e7aeec03fd6"
    }
  ]
}