{
  "timestamp": "2023-01-05T09:12:57",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Tagebau in NRW Gefahr an der Abbruchkante",
      "teaser": "Im Streit über das Abbaggern des Dorfs Lützerath geht es nicht nur um die Kohleförderung. Nach Angaben von RWE muss das Dorf ohnehin weichen, um die Böschungen des bisherigen Tagebaus zu sichern. Experte Carsten Drebenstedt zu den Hintergründen. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/luetzerath-abbagern-des-dorfs-damit-boeschungen-im-tagebau-stabil-bleiben-a-36b5e1fb-f362-46db-ac9a-b0a5a4af03b0",
      "image_title": "Gefahr an der Abbruchkante - Jochen Tack / IMAGO"
    },
    {
      "title": "WHO besorgt über XBB.1.5 »So leicht übertragbar wie keine der bisher bekannten Varianten«",
      "teaser": "Die Omikron-Untervariante XBB.1.5 breitet sich mit hoher Geschwindigkeit in den USA und Europa aus. Gefährlicher als vorherige Varianten scheint sie nicht – doch die hohe Zahl der Infektionen könnte zu Problemen führen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-variante-xbb-1-5-so-leicht-uebertragbar-wie-keine-der-bisher-bekannten-varianten-a-36de783f-7db4-40a8-b13f-fe1351231fc7",
      "image_title": "»So leicht übertragbar wie keine der bisher bekannten Varianten« - Michael Ciaglo / Getty Images"
    },
    {
      "title": "Pandemie in China Analysten rechnen mit 1,7 Millionen Coronatoten – bis Ende April",
      "teaser": "Niemand weiß, was Covid in China anrichtet, weil Peking Daten zurückhält. Modellrechnungen gehen von einer hohen Zahl an Toten aus. Einige Länder wollen nun im Abwasser von Flugzeugen aus der Volksrepublik nach dem Virus suchen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-in-china-analysten-rechnen-mit-1-7-millionen-corona-toten-bis-ende-april-a-41ed7f29-1322-4277-b2bd-a1daebeb951a",
      "image_title": "Analysten rechnen mit 1,7 Millionen Coronatoten – bis Ende April - Andy Wong / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Sorge vor neuer Welle Experten uneinig über Coronatestpflicht für Reisende aus China",
      "teaser": "Ist eine Testpflicht für Reisende aus China sinnvoll – auch hinsichtlich neuer Varianten? Nein, findet der Epidemiologe Klaus Stöhr. Weltärztebund-Chef Frank Ulrich Montgomery ist anderer Meinung.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-in-china-experten-uneinig-ueber-corona-testpflicht-fuer-reisende-aus-china-a-d0e96c37-bcc3-419d-82b1-4f0695ef2422",
      "image_title": "Experten uneinig über Coronatestpflicht für Reisende aus China - Andy Wong / dpa"
    },
    {
      "title": "Verbrauch gesunken, Emissionen gestiegen Deutschland verfehlt Klimaziele 2022 – wohl wegen Kohlekraftwerken",
      "teaser": "Obwohl der Verbrauch gesunken ist, sind die Emissionen im Jahr 2022 gestiegen – weil verstärkt Kohlekraftwerke eingesetzt wurden, so die Analyse eines Thinktanks. In einem Sektor wurden die Klimaziele jedoch erreicht.",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-verfehlt-klimaziele-2022-wohl-wegen-kohlekraftwerken-a-694771d1-c8da-4110-bee0-6512962e474f",
      "image_title": "Deutschland verfehlt Klimaziele 2022 – wohl wegen Kohlekraftwerken - IMAGO/MARC JOHN / IMAGO/Marc John"
    },
    {
      "title": "»Die Welt hat einen weiteren wahren Helden verloren« »Apollo 7«-Astronaut Walter Cunningham ist tot",
      "teaser": "Er war der letzte lebende Teilnehmer des ersten bemannten »Apollo«-Weltraumflugs: Walter Cunningham ist in Houston gestorben. Er wurde 90 Jahre alt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/walter-cunningham-ist-tot-teilnehmer-der-apollo-7-raummission-wurde-90-jahre-alt-a-1c04017f-acfb-4f8e-b104-689b074a2b57",
      "image_title": "»Apollo 7«-Astronaut Walter Cunningham ist tot - Steven Senne / dpa"
    },
    {
      "title": "Sorge wegen neuer Coronavarianten Österreich und Belgien wollen Abwasser von Flugzeugen aus China untersuchen lassen",
      "teaser": "Angesichts der verheerenden Coronawelle in China wächst in Europa die Sorge vor neuen Varianten. Analysen von Flugzeugabwässern sollen bald vor gefährlichen Entwicklungen warnen.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-oesterreich-will-abwasser-von-flugzeugen-aus-china-untersuchen-a-8f7985ec-54d4-43f9-b0f8-80b0118df2b4",
      "image_title": "Österreich und Belgien wollen Abwasser von Flugzeugen aus China untersuchen lassen - iStockphoto / Getty Images"
    },
    {
      "title": "Fotos von Mond und Erde Südkoreas erste Mondsonde schickt spektakuläre Bilder aus dem All",
      "teaser": "»Danuri« soll Südkorea dabei helfen, mögliche Landeplätze auf dem Mond auszumachen, nun sendet die Sonde Bilder aus dem All. Die eigentliche Mission beginnt erst im kommenden Monat.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/suedkorea-erste-mondsonde-schickt-spektakulaere-bilder-aus-dem-all-a-5f8a803c-2d6b-49fe-8932-bb03d02961e5",
      "image_title": "Südkoreas erste Mondsonde schickt spektakuläre Bilder aus dem All - Yonhap / EPA"
    },
    {
      "title": "Für denkmalgeschützte Gebäude Firma baut Terrakottaziegel – mit unsichtbaren Solarzellen",
      "teaser": "In Handarbeit werden die Fotovoltaikzellen eingearbeitet und unter einer Polymermasse bedeckt – so entstehen Solarpanels, die aussehen wie Terrakottaziegel. In der archäologischen Stätte Pompeji werden sie schon getestet.",
      "url": "https://www.spiegel.de/wissenschaft/energiewende-firma-baut-terrakotta-fliesen-mit-solarzellen-a-75de04de-9b11-4f80-ad57-b4a14db2c06f",
      "image_title": "Firma baut Terrakottaziegel – mit unsichtbaren Solarzellen - Tim Graham / Tim Graham/Getty Images"
    },
    {
      "title": "Coronavirus Deutsche Amtsärzte fordern europaweite Testpflicht für Reisende aus China",
      "teaser": "Die Sorge vor einer Mutation des Coronavirus in China wächst. Deshalb verlangen deutsche Ärzte ein grenzübergreifendes Testsystem für Einreisende aus dem Land – mit Isolation bei positivem Schnelltest.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-deutsche-amtsaerzte-fordern-europaweite-testpflicht-fuer-reisende-aus-china-a-1bcabbe9-7b2f-4fb4-8001-04cd0f3605c0",
      "image_title": "Deutsche Amtsärzte fordern europaweite Testpflicht für Reisende aus China - Mark R. Christino / EPA"
    },
    {
      "title": "Zuletzt im Naturkundemuseum von Houston Ägypten erhält fast 2700 Jahre alten Sarkophagdeckel zurück",
      "teaser": "Fast drei Meter lang, 90 Zentimeter breit – und 2008 erst gestohlen, dann außer Landes geschafft: Ein Sarkophagdeckel mit grünem Gesicht ist wieder in Ägypten. Der Außenminister persönlich kam zur Präsentation.",
      "url": "https://www.spiegel.de/wissenschaft/aegypten-erhaelt-fast-2700-jahre-alten-sarkophag-deckel-zurueck-a-eb504abf-59d5-47e8-a025-ec563291b7e6",
      "image_title": "Ägypten erhält fast 2700 Jahre alten Sarkophagdeckel zurück - AFP"
    },
    {
      "title": "Rohstoffe auf dem Mond Nasa-Chef sieht USA und China in neuem »Wettlauf zu den Sternen«",
      "teaser": "Bill Nelson ist Leiter der US-Raumfahrtbehörde – und schlägt Alarm: China könnte die ressourcenreichen Gebiete des Mondes für sich beanspruchen. Die nächsten beiden Jahre seien vorentscheidend, sagt der Ex-Astronaut.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/bill-nelson-nasa-chef-sieht-usa-und-china-in-neuem-wettlauf-zu-den-sternen-a-c9d86d49-b484-4d0a-8448-9a5d89bf65bc",
      "image_title": "Nasa-Chef sieht USA und China in neuem »Wettlauf zu den Sternen« - Nasa / dpa"
    },
    {
      "title": "Silvesterangriffe »Bei manchen hat sich sehr viel zusätzliche Wut angestaut«",
      "teaser": "Am Silvesterabend kam es in zahlreichen Städten zu massiven Attacken auf Sanitäter und Feuerwehrleute. Der Kriminologe Thomas Feltes über Erklärungsansätze für die Verrohung. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/silvester-bei-manchen-jungen-menschen-hat-sich-sehr-viel-zusaetzliche-wut-angestaut-a-b1af7378-0aef-4b36-b50f-6ed2e51c5725",
      "image_title": "»Bei manchen hat sich sehr viel zusätzliche Wut angestaut« - Omer Messinger"
    },
    {
      "title": "Überraschende Entdeckung Die kühle Hülle der Seifenblasen",
      "teaser": "Neue Erkenntnisse sind in der Wissenschaft oft Zufall – wie auch diesmal: Ein Forschungsteam hat bei Seifenblasen erstaunliche Temperaturunterschiede ausgemacht.",
      "url": "https://www.spiegel.de/wissenschaft/paris-die-huelle-von-seifenblasen-ist-kaelter-als-die-lufttemperatur-a-66340be1-6042-4efb-bd94-8636ed7f6ccc",
      "image_title": "Die kühle Hülle der Seifenblasen - Ilhana Babic / EyeEm / Getty Images"
    },
    {
      "title": "Satellitengalaxien Kosmisches Rätsel gelöst",
      "teaser": "Dafür hatte die Wissenschaft bisher keine Erklärung: Die Galaxien um die Milchstraße liegen nahezu auf einer Linie. Das widerspricht eigentlich dem kosmologischen Standardmodell.",
      "url": "https://www.spiegel.de/wissenschaft/milchstrasse-kosmisches-raetsel-um-satellitengalaxien-geloest-a-a7c5bdf5-d5f7-4265-ac31-da0a4c728096",
      "image_title": "Kosmisches Rätsel gelöst - Till Sawala / Sibelius collaboration / dpa"
    },
    {
      "title": "Steinmeier und Lemke im Amazonas Wie es um den Regenwald steht",
      "teaser": "Der Bundespräsident und die Umweltministerin machen Stippvisite im brasilianischen Amazonas, um den Regenwald zu retten. Das ist auch dringend nötig.",
      "url": "https://www.spiegel.de/wissenschaft/manaus-frank-walter-steinmeier-und-steffi-lemke-besuchen-regenwald-a-600cd210-072e-4607-93c5-16c736d69ced",
      "image_title": "Wie es um den Regenwald steht - Rafael Vilela / The Washington Post / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Blick in Millionen Jahre Erdgeschichte",
      "teaser": "Ein Astronaut hat aus dem All das himmlische Gebirge fotografiert. Die Formation ermöglicht eine Zeitreise in die Vergangenheit unseres Planeten und ist entscheidend für die Baumwollproduktion in China.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hochgebirge-tian-shan-in-zentralasien-blick-in-millionen-jahre-erdgeschichte-a-34662169-cc27-456f-bb34-ff799ebedf84",
      "image_title": "Blick in Millionen Jahre Erdgeschichte - NASA Earth Observatory"
    },
    {
      "title": "Menschen und Alkohol »Ja, trinken, das behagt mir auch«",
      "teaser": "Die alten Griechen zechten ebenso gern wie die Mächtigen des Mittelalters: Seit Jahrtausenden sind Menschen dem Alkohol verfallen. Wird es Zeit für Abstinenz? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/alkohol-warum-menschen-trinken-und-wie-das-der-gesundheit-schadet-a-c5e72ad8-beea-4e07-8f1a-88e501e2c1ea",
      "image_title": "»Ja, trinken, das behagt mir auch« - Andrew Olifirenko / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Bücher über die Zukunft Zwei spektakuläre Visionen. Beide sind falsch Eine Kolumne von Christian Stöcker",
      "teaser": "Zwei sehr erfolgreiche Bücher zeichnen ganz unterschiedliche Zukunftsszenarien: In dem einen wachsen Menschheit und Technologie weiter, bis hinaus ins All. Im anderen muss alles schrumpfen. Beide irren sich.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/buecher-von-ulrike-hermann-und-william-macaskill-zwei-spektakulaere-visionen-beide-falsch-kolumne-a-5bd92187-4f15-4409-a43b-815a4162e9ca",
      "image_title": "Zwei spektakuläre Visionen. Beide sind falsch - Farm Security Administration - Office of War Information / Library of Congress; iStockphoto / Getty Images"
    },
    {
      "title": "Elementarteilchen Geister gibt es nicht. Oder doch? Von Guido Kleinhubbert, Ressort Wissenschaft & Technik",
      "teaser": "Die Parapsychologische Beratungsstelle in Freiburg bekommt keine staatlichen Gelder mehr. Womöglich wird sich das rächen, denn manche Gespenster sollte man ernst nehmen.",
      "url": "https://www.spiegel.de/wissenschaft/geisterglaube-nahtoderfahrungen-und-ein-polizei-krimi-die-lese-empfehlungen-der-woche-a-be9d72d0-4ed7-47ce-a4de-7a76a3215384",
      "image_title": "Geister gibt es nicht. Oder doch? - David Wall / Getty Images"
    }
  ]
}