{
  "timestamp": "2023-07-30T20:11:23",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Archäologen an der Nordseeküste Geheimnisse im Schlick",
      "teaser": "Forscher suchen vor Schleswig-Holstein nach Wracks und versunkenen Siedlungen. Ihre Arbeit ist ein Wettlauf gegen die Naturgewalten, doch dank moderner Messgeräte sind sie auf Überreste des sagenumwobenen Rungholt gestoßen. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/rungholt-wie-forscher-versuchen-die-geheimnisse-untergegangener-nordsee-doerfer-zu-loesen-a-bcf43254-2185-4536-a9fc-12d59ef49403",
      "image_title": "Geheimnisse im Schlick - Martin Ziemer / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Heißzeit Wo die Erde diesen Monat glühte",
      "teaser": "Der Juli ist wohl der heißeste Monat seit Beginn der Aufzeichnungen. Rekordtemperaturen gibt es an Land, zu Wasser und in der Luft – mit Folgen. Eine Reise zu den Hotspots der Welt in Grafiken. Von Chris Kurt, Tim Neumann, Alina Schadwinkel und Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/heisszeit-wo-die-erde-diesen-monat-gluehte-eine-reise-zu-den-hotspots-der-welt-a-1ebe2c24-a406-4f15-947f-5085b7a0930d",
      "image_title": "Wo die Erde diesen Monat glühte - [M] DER SPIEGEL; Foto: Luis Sinco / Los Angeles Times / Getty Images",
      "author": "Chris Kurt, Tim Neumann, Alina Schadwinkel und Patrick Stotz"
    },
    {
      "title": "Neuer Chef des Weltklimarats »Bei 1,5 Grad Erwärmung geht die Welt nicht unter«",
      "teaser": "Jim Skea ist seit Jahrzehnten einer der größten Klimamahner. Hier warnt der neue Chef des Weltklimarats IPCC vor Schockstarre, wirbt für pragmatische Lösungen und sagt, wie er trotzdem Optimist bleibt. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/ipcc-chef-jim-skea-bei-1-5-grad-erwaermung-geht-die-welt-nicht-unter-a-13dd35aa-1a80-41b8-b966-911015fd9085",
      "image_title": "»Bei 1,5 Grad Erwärmung geht die Welt nicht unter« - Angelos Tzortzinis / AFP"
    },
    {
      "title": "Gesundheitsminister gegen Klimafolgen Deutschlands Hitzeplänchen",
      "teaser": "In Deutschland sterben jedes Jahr Tausende Menschen an den Folgen von Hitze. Karl Lauterbach hat nun einen Plan vorgelegt, der das künftig verhindern soll. Andere Länder sind längst weiter. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/hitze-in-deutschland-karl-lauterbach-praesentiert-initiative-zum-schutz-vor-extremtemperaturen-a-a4ac5da1-51da-47ba-9955-8358641c2ff3",
      "image_title": "Deutschlands Hitzeplänchen - Jörg Carstensen / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Gesundheitsminister zu Hitzeschutz in Deutschland Lauterbach will Zahl der Hitzetoten halbieren",
      "teaser": "An heißen Tagen starben in Deutschland im vergangenen Jahr 8000 Menschen. Mit einem Hitzeschutzplan will Gesundheitsminister Lauterbach nun Abhilfe schaffen. Besonders alte und kranke Menschen sollen besser geschützt werden.",
      "url": "https://www.spiegel.de/wissenschaft/karl-lauterbach-gesundheitsminister-zu-hitzeschutz-in-deutschland-zahl-der-hitzetoten-soll-unter-4000-sinken-a-b99d8e7f-e31d-4797-97b8-3f42ed22c9ef",
      "image_title": "Lauterbach will Zahl der Hitzetoten halbieren - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Konserviert im Permafrost Fadenwürmer nach 46.000 Jahren aufgetaut – sie leben",
      "teaser": "Einem Forscherteam aus Dresden ist es gelungen, zwei Fadenwürmer aus einer Permafrost-Probe aufzuwecken, nach Zehntausenden Jahren. Mit einem Trick überlebten die Würmer das Einfrieren.",
      "url": "https://www.spiegel.de/wissenschaft/permafrost-fadenwuermer-nach-46-000-jahren-aufgetaut-sie-leben-a-d997c5cc-1aeb-4f96-97f4-74353981da44",
      "image_title": "Fadenwürmer nach 46.000 Jahren aufgetaut – sie leben - A. V. Tchesunov / A. Shatilovich / Institute of Physicochemical and Biological Problems in Soil Science / dpa"
    },
    {
      "title": "Edelsteine Rätsel um Diamanten-Entstehung gelüftet",
      "teaser": "Diamanten entstehen Hunderte Kilometer unter der Erdoberfläche. Warum schießen sie, oft nach Milliarden Jahren, ans Licht? Das haben Forscher nun herausgefunden.",
      "url": "https://www.spiegel.de/wissenschaft/edelsteine-raetsel-um-diamanten-entstehung-gelueftet-a-205e4fcb-b784-4b7e-afd0-6950bec35613",
      "image_title": "Rätsel um Diamanten-Entstehung gelüftet - RHJ / iStockphoto / Getty Images"
    },
    {
      "title": "Nach über zehn Jahren Auszeit Japan fährt ältesten Atomreaktor wieder hoch",
      "teaser": "Er ist 48 Jahre alt, wurde 2011 für Inspektionsarbeiten vom Netz genommen und lag still: Jetzt nimmt Japan einen weiteren Reaktor des AKW Takahama wieder in Betrieb.",
      "url": "https://www.spiegel.de/wissenschaft/atomkraft-in-japan-aeltester-reaktor-wird-nach-zehn-jahren-wieder-hochgefahren-a-359164a8-65cb-4e09-aedf-b8e00aa4fba1",
      "image_title": "Japan fährt ältesten Atomreaktor wieder hoch - Kyodo News / IMAGO"
    },
    {
      "title": "Hitzerekord Der Juli ist der heißeste Monat seit Beginn der Wetteraufzeichnung",
      "teaser": "Global betrachtet ist dieser Juli so heiß wie kein anderer Monat zuvor. Mit durchschnittlich 16,95 Grad Celsius könnte er einen Rekord aufstellen. Das zeigen unter anderem Berechnungen der Weltwetterorganisation.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitze-der-juli-ist-der-heisseste-monat-seit-beginn-der-wetteraufzeichnung-a-55409ebc-f86c-408b-82af-d2c4c4963e9d",
      "image_title": "Der Juli ist der heißeste Monat seit Beginn der Wetteraufzeichnung - Nikito / IMAGO"
    },
    {
      "title": "Menschliches Verhalten zwischen Anspruch und Wirklichkeit Weshalb ein bisschen Selbstbetrug gesund ist",
      "teaser": "Für das Klima kämpfen, aber in den Urlaub fliegen? Menschen sind ständig widersprüchlichen Bedürfnissen ausgesetzt. Der Psychologe Claus-Christian Carbon erklärt, was gute Entscheidungen ausmacht. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klima-schuetzen-aber-fliegen-weshalb-ein-bisschen-selbstbetrug-gesund-ist-a-9bdefdd3-de41-46c3-8b3b-a181185b4475",
      "image_title": "Weshalb ein bisschen Selbstbetrug gesund ist - iStockphoto / Getty Images"
    },
    {
      "title": "Wahl eines Sexualpartners Wenn es heiß ist, nehmen Leguane jeden",
      "teaser": "Hitze macht Leguane träge, sie kommen seltener aus ihrem Unterschlupf. Mit Folgen für die Partnerwahl, wie Forschende herausgefunden haben wollen: Die Tiere handelten »überstürzt«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/leguane-sind-weniger-waehlerisch-beim-sex-wenn-es-heiss-ist-a-c8d406f0-4364-4d90-b4a9-2a51ecf76a22",
      "image_title": "Wenn es heiß ist, nehmen Leguane jeden - G. Fischer / blickwinkel / IMAGO"
    },
    {
      "title": "IPCC-Sitzung in Nairobi Britischer Professor zum neuen Vorsitzenden des Weltklimarats gewählt",
      "teaser": "Jim Skea befasst sich seit 40 Jahren mit Klimaforschung. Nun leitet er den Weltklimarat. Sein Ziel: ein IPCC, der »wirklich repräsentativ und integrativ« ist.",
      "url": "https://www.spiegel.de/wissenschaft/ipcc-weltklimarat-jim-skea-zum-neuen-vorsitzenden-gewaehlt-a-ce66c977-8c1f-4602-8615-828b33d0ef30",
      "image_title": "Britischer Professor zum neuen Vorsitzenden des Weltklimarats gewählt - Fabrice Coffrini / AFP"
    },
    {
      "title": "Waldbrände auf Rhodos Klimakrise all inclusive Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Wer nicht hören will, muss fühlen? Fliegen Urlauber nach Griechenland, können sie die Folgen ihrer CO₂-Sünde jetzt live erleben, spotten Klimaaktivisten. Solche Schadenfreude ist töricht.",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-auf-rhodos-klimakrise-all-inclusive-a-faf74de7-9635-4938-8525-3ebdf2806846",
      "image_title": "Klimakrise all inclusive - Lefteris Damianidis / REUTERS"
    },
    {
      "title": "Südwesten des Landes Mehr als 50 Wale verenden in Australien – nach rätselhafter Rudelbildung",
      "teaser": "In Südwestaustralien sind 96 Grindwale an einem Küstenabschnitt gefunden worden. Vorher hatten sie im Wasser höchst ungewöhnliches Verhalten gezeigt. Nun gibt es eine erste Theorie.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mehr-als-50-wale-verenden-in-australien-nach-raetselhafter-rudelbildung-a-97ba52d7-7c31-4db1-9264-c4835a5acca1",
      "image_title": "Mehr als 50 Wale verenden in Australien – nach rätselhafter Rudelbildung - Department of Biodiversity / dpa"
    },
    {
      "title": "Folgen der Klimakrise Steht der Nordatlantik vor dem Kipppunkt? Ein Gastbeitrag von Stefan Rahmstorf",
      "teaser": "Dies ist kein Alarmismus, sondern alarmierend: Die Atlantische Umwälzströmung sorgt für den Austausch warmer und kalter Wassermassen im Ozean und könnte bis 2050 versiegen – mit bisher unabsehbaren Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-steht-der-nordatlantik-vor-dem-kipppunkt-a-25864362-03d3-4907-8300-18e74fc9e8a0",
      "image_title": "Steht der Nordatlantik vor dem Kipppunkt? - Mathieu Rivrin / Getty Images"
    },
    {
      "title": "Wichtiges Klimasystem Studie sagt Kollaps der Atlantikzirkulation zur Jahrhundertmitte voraus",
      "teaser": "Die Meeresströmungen im Atlantik schwächen sich ab. Laut einem Forschungsduo könnten sie deutlich früher ihren Kipppunkt erreichen als bislang angenommen: um das Jahr 2050 nämlich. Doch es gibt Kritik an den Berechnungen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/atlantik-studie-sagt-kollaps-der-zirkulation-zur-jahrhundertmitte-voraus-a-de66d505-dec9-4f92-845f-efb1f35ba7ba",
      "image_title": "Studie sagt Kollaps der Atlantikzirkulation zur Jahrhundertmitte voraus - Getty Images"
    },
    {
      "title": "Drohende Ölpest Uno beginnt mit Abpumpen von Erdöl aus Tanker vor Jemens Küste",
      "teaser": "Seit Jahren rottet das Tankschiff »FSO Safer« im Roten Meer vor sich hin, laut Uno-Generalsekretär António Guterres die »größte tickende Zeitbombe der Welt«. Nun hat die Bergung begonnen. Hitze und Minen erschweren die Aktion.",
      "url": "https://www.spiegel.de/wissenschaft/jemen-uno-beginnt-mit-abpumpen-von-erdoel-aus-tanker-a-56fd27df-40cc-4f52-9626-d3fdc5445872",
      "image_title": "Uno beginnt mit Abpumpen von Erdöl aus Tanker vor Jemens Küste - Yahya Arhab / EPA"
    },
    {
      "title": "Seit zwei Monaten außer Betrieb Esa will Satellit »Aeolus« kontrolliert abstürzen lassen",
      "teaser": "»Aeolus« wird von der Schwerkraft in Richtung Erde gezogen. Damit Trümmerteile nicht auf Landflächen prallen, arbeitet die Europäische Raumfahrtagentur an einem speziellen Manöver.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/aeolus-europaeische-raumfahrtagentur-will-satellit-kontrolliert-abstuerzen-lassen-a-de889730-f128-4d6a-b94b-e10d39ba84ed",
      "image_title": "Esa will Satellit »Aeolus« kontrolliert abstürzen lassen - Illustration: ATG medialab / ESA"
    },
    {
      "title": "Statistisches Bundesamt Corona hat die Lebenserwartung in Deutschland verschlechtert",
      "teaser": "Die Menschen in Deutschland werden etwas weniger alt als noch vor der Pandemie. Zwischen 2020 und 2022 gab es laut Statistikern zudem mehr Sterbefälle – nicht allein wegen des Virus.",
      "url": "https://www.spiegel.de/wissenschaft/corona-pandemie-hat-die-lebenserwartung-in-deutschland-verschlechtert-a-e82ceccc-97aa-447c-a866-01018d8ec96c",
      "image_title": "Corona hat die Lebenserwartung in Deutschland verschlechtert - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Offshore-Park in der Nordsee Ein »Spielplatz für Große«, 90 Meter über dem offenen Meer",
      "teaser": "Zehntausende Windräder sollen in die Nordsee gepflanzt werden: So wollen EU-Länder die Energieversorgung sicherstellen. Wie das Riesenprojekt gelingen soll, hören Sie im »Klimabericht«. Ein Podcast von Regina Steffens und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/vattenfall-offshore-park-dantysk-in-der-nordsee-unterwegs-auf-dem-spielplatz-fuer-grosse-a-f6c38a9a-59e3-4b67-9267-bded79598b15",
      "image_title": "Ein »Spielplatz für Große«, 90 Meter über dem offenen Meer - Christian Charisius/ dpa"
    }
  ]
}