{
  "timestamp": "2023-05-07T10:11:54",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefährliche Insekten Giftige Ölkäfer breiten sich im Südwesten Deutschlands aus",
      "teaser": "Sie sind geschützt und hochtoxisch: Ölkäfer krabbeln im Frühjahr in der Nähe von Siedlungen, auch auf einem Spielplatz wurden sie bereits gesichtet. Kinder und Erwachsene sollten Abstand halten, raten Umweltschützer.",
      "url": "https://www.spiegel.de/wissenschaft/ihr-gift-reicht-aus-um-einen-erwachsenen-zu-toeten-oelkaefer-breiten-sich-im-suedwesten-deutschlands-aus-a-7be637e4-a6a0-4ce0-96a5-6b587bf7d0bd",
      "image_title": "Giftige Ölkäfer breiten sich im Südwesten Deutschlands aus - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Künstliche Intelligenz im Wachdienst Wenn der Roboter auf Patrouille geht",
      "teaser": "Überwachen bald autonome Roboter ganze Firmengelände? In der Schweiz arbeitet die Bundesbahn schon mit der Künstlichen Intelligenz. Sehen Sie hier, was die Maschine kann. Von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/schweiz-roboter-von-ascento-wenn-kuenstliche-intelligenz-auf-patrouille-geht-a-7108efb7-0584-4e90-9ea4-89b248894166",
      "author": "Florian Pütz"
    },
    {
      "title": "Mehr infizierte Stechmücken West-Nil-Virus breitet sich laut Drosten in Deutschland weiter aus",
      "teaser": "Anlass zur Panik besteht laut Drosten nicht. Aber: Es gebe wohl mehr Stechmücken, die das West-Nil-Virus mit sich tragen, sagte der Virologe in einem Interview. Betroffen sei insbesondere eine Region.",
      "url": "https://www.spiegel.de/wissenschaft/west-nil-virus-durch-stechmuecken-ausbreitung-nimmt-in-deutschland-laut-christian-drosten-zu-a-8c32f7a4-7987-49a9-a7a0-fd110b3ae967",
      "image_title": "West-Nil-Virus breitet sich laut Drosten in Deutschland weiter aus - Patrick Pleul / dpa"
    },
    {
      "title": "Marode Rahmede-Talbrücke Wie Sprengmeister Schneider den Koloss zu Fall bringen will",
      "teaser": "70 Meter hoch – und für den Verkehr wegen Baufälligkeit gesperrt. Am 7. Mai soll die Rahmede-Talbrücke gesprengt werden. Dafür braucht es, erklärt Projektleiter Michael Schneider, einen »kleinen Schubs in die Kniekehle«. Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/rahmede-talbruecke-wie-sprengmeister-michael-schneider-den-koloss-zu-fall-bringen-will-a-87acb313-7f67-4a0d-b93d-cc956ff9e039",
      "image_title": "Wie Sprengmeister Schneider den Koloss zu Fall bringen will - Henning Kaiser / dpa"
    },
    {
      "title": "Uni-Präsident über die Zukunft des Lernens »ChatGPT kann die Bildung verbessern«",
      "teaser": "Bedroht künstliche Intelligenz das Lernen an Universitäten? Der Präsident der Frankfurter Goethe-Universität sieht das nicht so. Möglich sei im Gegenteil, dass Wissensvermittlung in Zukunft wieder persönlicher werde.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/chatgpt-kann-die-bildung-verbessern-uni-praesident-ueber-die-zukunft-des-lernens-a-9e1ab32d-8d1b-4253-9653-e4146d0229cc",
      "image_title": "»ChatGPT kann die Bildung verbessern« - Schöning / IMAGO"
    },
    {
      "title": "Mehr als zwei Dutzend Feuer Waldbrände in Kanada außer Kontrolle geraten – Tausende Hektar in Flammen",
      "teaser": "Rund 13.000 Menschen mussten schon in Sicherheit gebracht werden: In der kanadischen Provinz Alberta wüten 91 Feuer, manche erstreckten sich über Tausende Hektar.",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-in-kanada-ausser-kontrolle-geraten-tausende-hektar-in-flammen-a-b344fde5-b69c-413d-8f39-75a5fcecaa24",
      "image_title": "Waldbrände in Kanada außer Kontrolle geraten – Tausende Hektar in Flammen - REUTERS"
    },
    {
      "title": "Vogelgrippe-Virus außer Kontrolle »Selbst riesige Seevogelkolonien können in wenigen Tagen ausgelöscht werden«",
      "teaser": "Hunderttausende Seevögel starben 2022 europaweit an der Vogelgrippe. Jetzt finden sich erneut Tausende tote Tiere entlang einer der wichtigsten Vogelzugrouten. Forscher bangen um zahlreiche Arten. Von Thomas Krumenacker",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-selbst-riesige-seevogelkolonien-koennen-in-wenigen-tagen-ausgeloescht-werden-a-7ad2a66c-e111-4ef8-b698-c51f63e9fee6",
      "image_title": "»Selbst riesige Seevogelkolonien können in wenigen Tagen ausgelöscht werden« - Sacha Dench / Conservation Without Borders",
      "author": "Thomas Krumenacker"
    },
    {
      "title": "Wasserknappheit in Spanien Die Erdbeer-Gefahr fürs Paradies",
      "teaser": "Die spanische Provinz Huelva ist bekannt für ihre riesigen Erdbeerplantagen. Die Früchte sind ein erheblicher Wirtschaftsfaktor für die Region. Und eine ernsthafte Bedrohung für einen idyllischen Nationalpark.",
      "url": "https://www.spiegel.de/wissenschaft/natur/spanien-erdbeer-gefahr-fuers-paradies-a-1fdc0d53-0f32-4625-8872-05d0ec34c28c"
    },
    {
      "title": "Gesteinsschichten neu datiert Größter Raptor-Saurier Millionen Jahre älter als gedacht",
      "teaser": "Bis zu sieben Meter lang mit auffälligen Krallen: Utahraptoren gehören zu den bekanntesten Raubsauriern. Neue Untersuchungen zeigen, dass sie die Erde wohl schon vor 135 Millionen Jahren bevölkerten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/utah-groesster-raptor-saurier-millionen-jahre-aelter-als-gedacht-a-cf507f27-eb24-48d6-a494-929063cb3e6f",
      "image_title": "Größter Raptor-Saurier Millionen Jahre älter als gedacht - Philippe Clément / picture alliance / dpa"
    },
    {
      "title": "Womöglich kilometertiefe Ozeane Spuren von Wasser auf Monden des Uranus entdeckt",
      "teaser": "Die Uranus-Trabanten gelten eigentlich als absolut tiefgefroren, doch nun haben Astronomen Hinweise auf gigantische Wassermassen entdeckt. Eine mögliche Erklärung: Frostschutzmittel.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spuren-von-wasser-auf-monden-des-uranus-entdeckt-a-053d8112-9223-49bb-af7e-7b81427f9c8f",
      "image_title": "Spuren von Wasser auf Monden des Uranus entdeckt - NASA / JPL / STScI"
    },
    {
      "title": "SPIEGEL-Klimabericht Der Sultan hat es nicht so eilig Ein Newsletter von Susanne Götze",
      "teaser": "Der Petersberger Klimadialog war die Feuerprobe für Sultan Al Jaber. Der designierte Präsident der nächsten Uno-Klimakonferenz und Ölkonzern-CEO deutet einen Kurswechsel im weltweiten Klimaschutz an.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/petersberger-klimadialog-der-sultan-hat-es-nicht-so-eilig-a-5c46cb79-159b-44cc-be79-b1708760fa9e",
      "image_title": "Der Sultan hat es nicht so eilig - IMAGO/Kira Hofmann / IMAGO/photothek"
    },
    {
      "title": "Warnung vor Wetterextremen Ozeane so warm wie nie",
      "teaser": "Forschende sprechen von einem »monströsen Effekt«: Die globalen Wassertemperaturen sind auf einen neuen Rekord gestiegen. Ökosysteme leiden darunter, das Risiko für heftige Wirbelstürme und Hitze steigt.",
      "url": "https://www.spiegel.de/wissenschaft/pazifik-ozeane-so-warm-wie-nie-risiko-fuer-wirbelstuerme-und-hitze-steigt-a-3ca37002-3416-45b6-a8d6-28597a978a93",
      "image_title": "Ozeane so warm wie nie - Diane Keough / Getty Images"
    },
    {
      "title": "Ukrainische Drohnen Moskau ist längst erreichbar",
      "teaser": "Hat Kiew einen Drohnenangriff auf den Kreml ausgeführt? Beweise gibt es nicht – aber die Ukraine ist dazu technisch bestens in der Lage. Die entsprechende Industrie hat sich im Krieg weit entwickelt. Von Marco Evers, Oliver Imhof und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukrainische-drohnen-moskau-ist-laengst-nicht-mehr-unerreichbar-a-6a812c08-4b0e-45a2-af86-2e8a5690ccf9",
      "image_title": "Moskau ist längst erreichbar - Kremlin Red Square CCTV / UPI / IMAGO",
      "author": "Marco Evers, Oliver Imhof und Jörg Römer"
    },
    {
      "title": "Getränke-Experiment Warum Champagner so gleichmäßig nach oben perlt",
      "teaser": "Kohlensäure im Getränk erzeugt Blasen, soweit klar. Aber warum sieht das im Champagner anders aus als in Bier oder Mineralwasser? Eine Studie gibt Antworten.",
      "url": "https://www.spiegel.de/wissenschaft/technik/champagner-studie-darum-perlt-er-so-gleichmaessig-nach-oben-a-9212d3e4-cee7-4531-af5a-1160b21a45a1",
      "image_title": "Warum Champagner so gleichmäßig nach oben perlt - Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Tierische Satzbaufähigkeiten Was Schimpansen meinen, wenn sie »Huu-Waa« rufen",
      "teaser": "Begreifen Sie den Sinn dieser aneinandergereihten Wörter? Herzlichen Glückwunsch, Sie verstehen Sätze. Forscher glauben jetzt: Schimpansen können das im Prinzip auch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schimpansen-was-affen-meinen-wenn-sie-huu-waa-rufen-a-333986b7-7ecb-47f3-850f-85354984ff2a",
      "image_title": "Was Schimpansen meinen, wenn sie »Huu-Waa« rufen - ROB ELLIOTT/ AFP"
    },
    {
      "title": "WWF-Bericht Hohe Verluste durch illegale Fischerei im Indischen Ozean",
      "teaser": "Von den Küsten Ostafrikas stammen reichlich Thunfisch und Garnelen, ein Großteil davon landet in Europa. Laut der Umweltorganisation WWF ist fast die Hälfte des Fangs illegal.",
      "url": "https://www.spiegel.de/wissenschaft/wwf-hohe-verluste-durch-illegale-fischerei-im-indischen-ozean-a-f851ed27-9f62-443a-88d3-f0bd2c480f61",
      "image_title": "Hohe Verluste durch illegale Fischerei im Indischen Ozean - Dhiraj Singh / Bloomberg / Getty Images",
      "author": "den Küsten Ostafrikas stammen reichlich Thunfisch und Garnelen, ein Großteil davon landet in Europa. Laut der Umweltorganisation WWF ist fast die Hälfte des Fangs illegal."
    },
    {
      "title": "Vorschau auf das Ende der Erde Astronomen beobachten Tod eines Planeten",
      "teaser": "Erstmals haben Fachleute mitverfolgt, wie ein Stern einen Planeten verschluckt. Dabei wurde gewaltige Strahlungsenergie frei. Ein ähnliches Schicksal erwartet eines Tages unseren Heimatplaneten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/gemini-teleskop-astronomen-beobachten-tod-eines-planeten-vorschau-auf-ende-der-erde-a-a8473336-2d03-460e-8e31-2cd0557f775b",
      "image_title": "Astronomen beobachten Tod eines Planeten - Mark A. Garlick / International Gemini Observatory / NOIRLab / NSF / AURA"
    },
    {
      "title": "Vernachlässigte Pumporgane Das Geheimnis der Frauenherzen",
      "teaser": "Kardiologische Erkrankungen verlaufen bei Frauen oft anders als bei Männern. In der Forschung findet das bislang jedoch kaum Berücksichtigung – mit teils fatalen Folgen. Eine Forscherin in Berlin will das nun ändern. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/herzen-von-frauen-warum-viel-zu-wenig-ueber-weibliche-pumporgane-bekannt-ist-a-c7ae4c99-2649-442d-bf5e-b0e14419b6d5",
      "image_title": "Das Geheimnis der Frauenherzen - Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Blick in die Vergangenheit Erbgut einer Frau aus der Steinzeit analysiert",
      "teaser": "Ein Leipziger Fachteam hat DNA einer Frau nachgewiesen, die vor rund 20.000 Jahren in einer sibirischen Höhle lebte. Möglich wurde dies durch Erbgut auf einem uralten Schmuckstück – und ein neues Analyseverfahren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-erbgut-einer-frau-aus-der-steinzeit-analysiert-a-deb3c00c-19f1-4101-9511-b24bd93a1360",
      "image_title": "Erbgut einer Frau aus der Steinzeit analysiert - MPI f. evolutionäre Anthropologie"
    },
    {
      "title": "Alzheimer-Studie Neues Medikament soll Gedächtnisverlust verlangsamen",
      "teaser": "Der Pharmakonzern Eli Lilly meldet gute Ergebnisse für ein neues Mittel gegen Alzheimer und will die Zulassung in den USA beantragen. Experten warnen vor schweren Nebenwirkungen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alzheimer-studie-neues-medikament-soll-gedaechtnisverlust-verlangsamen-a-9d11f724-d8f0-4817-a43d-d3bbcba6fbfc",
      "image_title": "Neues Medikament soll Gedächtnisverlust verlangsamen - Branimir Nedeljkovic / iStockphoto / Getty Images"
    }
  ]
}