{
  "timestamp": "2023-04-09T21:09:38",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russische Halbinsel Kamtschatka Vulkan spuckt zehn Kilometer hohe Aschewolke",
      "teaser": "Besymjanny gehört zu den aktivsten Vulkanen weltweit – nun hat er eine kilometerhohe Aschesäule ausgestoßen. Für die Luftfahrt wurde die höchste Gefahrenstufe ausgerufen.",
      "url": "https://www.spiegel.de/wissenschaft/russland-vulkan-auf-kamtschatka-spuckt-zehn-kilometer-hohe-aschewolke-a-37e9d89e-d8d9-422e-98e9-9897e0da248a",
      "image_title": "Vulkan spuckt zehn Kilometer hohe Aschewolke - Yury Demyanchuk / dpa"
    },
    {
      "title": "Thermodynamik in der Energiedebatte Wer verbrennt, verschwendet. Immer! Eine Kolumne von Christian Stöcker",
      "teaser": "Wussten Sie, dass Sie im Motorraum Ihres Autos während der Fahrt Lachs kochen könnten? Das hat mit einer sehr einfachen Regel zu tun – die auch dabei hilft, Klima-Desinformation von Fakten zu unterscheiden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/thermodynamik-in-der-energiedebatte-wer-verbrennt-verschwendet-kolumne-a-e52919b9-2e3f-4b8a-875a-0f5411b339e5",
      "image_title": "Wer verbrennt, verschwendet. Immer! - Jochen Eckel / IMAGO"
    },
    {
      "title": "Wettlauf mit Konkurrent Biontech Moderna will Krebsimpfstoffe bis 2030 entwickeln",
      "teaser": "Die mRNA-Technik soll die Krebstherapie revolutionieren. Nachdem Biontech sich mit dem britischen Gesundheitsdienst zusammengetan hat, macht nun auch Rivale Moderna Versprechungen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/moderna-und-biontech-wollen-krebsimpfstoffe-bis-2030-entwickeln-a-0ecee895-9df2-4ffe-939b-45bb8e75fef2",
      "image_title": "Moderna will Krebsimpfstoffe bis 2030 entwickeln - Marijan Murat / dpa"
    },
    {
      "title": "Mediziner Edzard Ernst über Heilpraktiker »Einige Methoden sind nicht nur unwirksam, sondern gefährlich«",
      "teaser": "Von Aromatherapie bis Homöopathie: Heilpraktiker dürfen alternative Methoden anbieten – egal wie fragwürdig diese sind. Warum der Mediziner Edzard Ernst findet, dass der Berufsstand reformiert werden sollte. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/heilpraktiker-warum-mediziner-edzard-ernst-findet-dass-der-berufsstand-reformiert-werden-sollte-a-828c8878-5dac-4e79-a484-21af7d24a0e7",
      "image_title": "»Einige Methoden sind nicht nur unwirksam, sondern gefährlich« - Iryna Veklich / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Spektakuläre Aufnahmen Der schleimige Bauchfisch aus 8336 Meter Tiefe",
      "teaser": "Ein Forscherteam hat im Pazifik eine bislang unbekannte Spezies entdeckt – in einer Tiefe, in der noch nie ein Fisch gefilmt wurde. Welche Rolle ein Spezialtauchroboter samt Kamera und Köder spielten. Von Helena Grafenberger",
      "url": "https://www.spiegel.de/wissenschaft/japan-spektakulaere-aufnahmen-der-schleimige-bauchfisch-aus-8336-metern-tiefe-a-715f9afd-6002-4b8d-b040-dc38d8bc1b0b",
      "author": "Helena Grafenberger"
    },
    {
      "title": "Europäische Weltraummission »Juice« Warum eine Sonde zum Jupiter fliegt, aber erst in zehn Jahren Daten schickt",
      "teaser": "Die Europäische Weltraumorganisation schickt die aufwendigste Mission des Jahrzehnts zu den Monden des Jupiter. Es geht auch um die Frage, ob es in den eisbedeckten Ozeanen Leben gibt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-mission-juice-warum-eine-sonde-zum-jupiter-fliegt-aber-erst-in-zehn-jahren-daten-schickt-a-2e9e05d6-4e98-45a7-9196-7d096e3bed1b",
      "image_title": "Warum eine Sonde zum Jupiter fliegt, aber erst in zehn Jahren Daten schickt - Jean-Baptiste Accariez / AIRBUS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Ausgrabung des Kriegsgefangenenlagers »Stalag 326« Darf man jetzt noch russischer Opfer gedenken?",
      "teaser": "Archäologen sind auf dem Areal eines Kriegsgefangenenlagers in Ostwestfalen auf die Habe sowjetischer Soldaten gestoßen. Nun gibt es Bedenken, die Sachen auszustellen – wegen des Ukrainekriegs. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/stalag-326-in-der-senne-fundstuecke-des-grauens-a-5bb19fde-effe-4fc6-b007-14ce0ac3b516",
      "image_title": "Darf man jetzt noch russischer Opfer gedenken? - Hugo [Nachlass]; Lill / LWL-Medienzentrum für Westfalen",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Künstliche Intelligenz Im Gruseltal der Roboter",
      "teaser": "Mit Vertrauen, sogar Zuneigung – aber auch Angst: So reagieren Menschen auf Androiden und Bots wie ChatGPT. Technikpsychologin Martina Mara erforscht, wie die Beziehung zwischen Mensch und Maschine gelingen kann. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-im-gruseltal-der-roboter-a-045b7d8d-ef8c-4f0c-9cf1-a8a16f5516a5",
      "image_title": "Im Gruseltal der Roboter - Florian Voggeneder / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Erstaunlicher »Brain freeze« Wie Kälte im Gehirn gegen Alzheimer helfen könnte",
      "teaser": "Kurz die Körpertemperatur absenken, das kann zwar den Verlust von Nervenzellen stoppen, hat aber Nebenwirkungen. Nun konnten Forscher die Kühlkur mit einem Wirkstoff simulieren – kommt bald die Spritze gegen Demenz? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/brain-freeze-wie-kaelte-im-gehirn-gegen-alzheimer-helfen-koennte-a-33a60f66-8aab-4416-8805-44a33ad9338d",
      "image_title": "Wie Kälte im Gehirn gegen Alzheimer helfen könnte - Tim Shaffer / REUTERS",
      "author": "Jörg Blech"
    },
    {
      "title": "Suche nach dem Ursprung der Coronapandemie WHO kritisiert Chinas mangelnde Transparenz als »unentschuldbar«",
      "teaser": "Wildtiermarkt oder Laborpanne? Die WHO fordert China auf, Daten zum Coronavirus freizugeben. Nur so könne weiter geforscht werden – was für mögliche Ausbrüche in der Zukunft entscheidend wäre.",
      "url": "https://www.spiegel.de/wissenschaft/corona-pandemie-who-kritisiert-chinas-mangelnde-transparenz-als-unentschuldbar-a-4ad7addf-e9ea-408c-adc4-ee55a03b66f7",
      "image_title": "WHO kritisiert Chinas mangelnde Transparenz als »unentschuldbar« - Thibault Camus / dpa"
    },
    {
      "title": "Rauschmittel im Altertum Haarprobe aus der Bronzezeit – Drogentest positiv",
      "teaser": "Auch nach 3000 Jahren lässt sich der Konsum halluzinogener Rauschmittel noch nachweisen. Mit Haarproben aus einer Höhle auf Menorca ist einer Archäologin der erste direkte Beweis für Drogenkonsum im Altertum gelungen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/menorca-archaeologie-drogen-in-haarprobe-aus-der-bronzezeit-gefunden-a-eeaa8eb3-0cb1-44f6-9488-dca614435c39",
      "image_title": "Haarprobe aus der Bronzezeit – Drogentest positiv - Oriol Garcia i Quera / ASOME-Universitat Autònoma de Barcelona"
    },
    {
      "title": "Genanalysen aus Wuhan China bestätigt Fund von Marderhund-DNA auf Tiermarkt",
      "teaser": "Forschende haben den Wildtiermarkt von Wuhan als Ursprung der Pandemie in Verdacht. Nach langem Zögern haben Wissenschaftler von Chinas Gesundheitsbehörde nun zugegeben, dass sie dort Anfang 2020 bedeutende Spuren gefunden haben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wuhan-china-bestaetigt-fund-von-marderhund-dna-auf-dem-tiermarkt-a-6a4dd3bb-adf9-44c6-98c6-728690414c15",
      "image_title": "China bestätigt Fund von Marderhund-DNA auf Tiermarkt - Raimund Linke / Getty Images"
    },
    {
      "title": "Chemische Analyse Material vieler Benin-Bronzen stammt aus dem Rheinland",
      "teaser": "Zahlreiche Benin-Bronzen aus deutschen Museen wurden an ihr Herkunftsland Nigeria zurückgegeben. Das für die Skulpturen verwendete Metall kam laut einer neuen Studie allerdings ursprünglich aus Deutschland.",
      "url": "https://www.spiegel.de/wissenschaft/benin-bronzen-material-vieler-skulpturen-stammt-aus-dem-rheinland-a-35ef38b0-92db-41c5-8b70-ee91d7877b91",
      "image_title": "Material vieler Benin-Bronzen stammt aus dem Rheinland - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Syphilis, Tripper und Chlamydien Einmal-Antibiotikum könnte Risiko für Geschlechtskrankheiten reduzieren",
      "teaser": "Jucken, Brennen, Flecken auf der Haut: Sex ohne Kondom kann lange Folgen haben. Ein Einmal-Antibiotikum kann laut Forschenden die Ansteckung mit sexuell übertragbaren Krankheiten verringern. Doch es gibt auch Nachteile.",
      "url": "https://www.spiegel.de/wissenschaft/ungeschuetzter-sex-pille-danach-koennte-risiko-fuer-geschlechtskrankheiten-reduzieren-a-8bd5a2d2-ebfa-4572-a376-961a908a991c",
      "image_title": "Einmal-Antibiotikum könnte Risiko für Geschlechtskrankheiten reduzieren - William Dondyk / iStockphoto / Getty Images"
    },
    {
      "title": "Luchse in Deutschland Der Räuber hat ein Frauenproblem",
      "teaser": "Derzeit gibt es in Deutschland so viele Luchse wie seit über 200 Jahren nicht mehr. Doch die Tiere sind isoliert, es droht Inzucht. Schuld daran sind auch die Autobahnen. Sterben die Raubkatzen wieder aus? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/raubkatzen-in-deutschland-der-luchs-ist-zurueck-aber-fuer-wie-lange-a-8c98b84d-04af-41e6-9d39-03f74b0d532f",
      "image_title": "Der Räuber hat ein Frauenproblem - Ole Anders / Nationalpark Harz",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Daten von 32.000 Personen untersucht Warum führt Luftverschmutzung zu Lungenkrebs?",
      "teaser": "Feinstaub einzuatmen, ist ungesund. Wer dauerhaft einer hohen Luftverschmutzung ausgesetzt ist, hat außerdem ein höheres Risiko, an Lungenkrebs zu erkranken. Aktuelle Forschung legt nahe: Das liegt auch an Entzündungsprozessen.",
      "url": "https://www.spiegel.de/wissenschaft/feinstaub-warum-fuehrt-luftverschmutzung-zu-lungenkrebs-a-e52e822f-1878-47c7-bd11-94b313fa029e",
      "image_title": "Warum führt Luftverschmutzung zu Lungenkrebs? - Andy Wong / AP"
    },
    {
      "title": "»Wir sahen den ersten Ausbruch und er sah wunderschön aus« Forschungsduo findet Hinweise auf Magnetfeld um YZ Ceti b",
      "teaser": "Radiosignale, die sich wiederholen, lassen vermuten: Der Exoplanet YZ Ceti b könnte ein Magnetfeld haben. Solche Felder sind für die Lebensfreundlichkeit eines Planeten entscheidend.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/exoplanet-yz-ceti-b-forschende-finden-hinweise-auf-magnetfeld-um-exoplaneten-a-c2cc5f49-a970-4adf-a3db-149c6efb511a",
      "image_title": "Forschungsduo findet Hinweise auf Magnetfeld um YZ Ceti b - Illustration: Exoplanet Exploration Program / JPL / NASA"
    },
    {
      "title": "Raumfahrtfirma Virgin Orbit in Insolvenz Es ist eben doch Raketenwissenschaft",
      "teaser": "Virgin Orbit wollte mit einem Jumbojet Satelliten ins All bringen – auch von Europa aus. Ein bedeutender Start scheiterte, nun ist die Weltraumfirma von Richard Branson pleite. Das sollte anderen eine Warnung sein. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/virgin-orbit-weltraumfirma-von-richard-branson-in-insolvenz-a-d68a6fed-ecbf-43d6-bffd-41c52e746596",
      "image_title": "Es ist eben doch Raketenwissenschaft - Greg Robinson / Virgin Orbit"
    },
    {
      "title": "Klimaneutrales Heizen Wie gelingt der Heizungstausch?",
      "teaser": "Die alte raus, die neue rein: Millionen Hausbesitzern in Deutschland steht in den nächsten Jahren der Heizungstausch bevor. Was man beachten muss, wie das bezahlbar bleibt. Ein Podcast von Regina Steffens und Henning Jauernig",
      "url": "https://www.spiegel.de/wissenschaft/klimaneutral-heizen-wie-gelingt-der-heizungstausch-a-b03819c3-63c6-44b4-8650-19b6e1cff9e6",
      "image_title": "Wie gelingt der Heizungstausch? - Armin Weigel / dpa"
    },
    {
      "title": "Langzeitfolgen für das Klima Ozonschädigende FCKW reichern sich in der Atmosphäre an",
      "teaser": "Weil Fluorchlorkohlenwasserstoffe die Ozonschicht zerstören, ist die Produktion seit 2010 verboten. Dennoch stieg die Konzentration mancher dieser Stoffe zuletzt auf Rekordwerte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ozon-schaedigende-fckw-reichern-sich-in-der-atmosphaere-an-a-615a7fcb-d5df-4d6b-bc02-fea2b50063f5",
      "image_title": "Ozonschädigende FCKW reichern sich in der Atmosphäre an - Getty Images"
    }
  ]
}