{
  "timestamp": "2023-05-05T12:20:47",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesteinsschichten neu datiert Größter Raptor-Saurier Millionen Jahre älter als gedacht",
      "teaser": "Bis zu sieben Meter lang mit auffälligen Krallen: Utahraptoren gehören zu den bekanntesten Raubsauriern. Neue Untersuchungen zeigen, dass sie die Erde wohl schon vor 135 Millionen Jahren bevölkerten.",
      "url": "https://www.spiegel.de/wissenschaft/utah-groesster-raptor-saurier-millionen-jahre-aelter-als-gedacht-a-cf507f27-eb24-48d6-a494-929063cb3e6f",
      "image_title": "Größter Raptor-Saurier Millionen Jahre älter als gedacht - Philippe Clément / picture alliance / dpa"
    },
    {
      "title": "Womöglich kilometertiefe Ozeane Spuren von Wasser auf Monden des Uranus entdeckt",
      "teaser": "Die Uranus-Trabanten gelten eigentlich als absolut tiefgefroren, doch nun haben Astronomen Hinweise auf gigantische Wassermassen entdeckt. Eine mögliche Erklärung: Frostschutzmittel.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spuren-von-wasser-auf-monden-des-uranus-entdeckt-a-053d8112-9223-49bb-af7e-7b81427f9c8f",
      "image_title": "Spuren von Wasser auf Monden des Uranus entdeckt - NASA / JPL / STScI"
    },
    {
      "title": "Warnung vor Wetterextremen Ozeane so warm wie nie",
      "teaser": "Forschende sprechen von einem »monströsen Effekt«: Die globalen Wassertemperaturen sind auf einen neuen Rekord gestiegen. Ökosysteme leiden darunter, das Risiko für heftige Wirbelstürme und Hitze steigt.",
      "url": "https://www.spiegel.de/wissenschaft/pazifik-ozeane-so-warm-wie-nie-risiko-fuer-wirbelstuerme-und-hitze-steigt-a-3ca37002-3416-45b6-a8d6-28597a978a93",
      "image_title": "Ozeane so warm wie nie - Diane Keough / Getty Images"
    },
    {
      "title": "Ukrainische Drohnen Moskau ist längst erreichbar",
      "teaser": "Hat Kiew einen Drohnenangriff auf den Kreml ausgeführt? Beweise gibt es nicht – aber die Ukraine ist dazu technisch bestens in der Lage. Die entsprechende Industrie hat sich im Krieg weit entwickelt. Von Marco Evers, Oliver Imhof und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukrainische-drohnen-moskau-ist-laengst-nicht-mehr-unerreichbar-a-6a812c08-4b0e-45a2-af86-2e8a5690ccf9",
      "image_title": "Moskau ist längst erreichbar - Kremlin Red Square CCTV / UPI / IMAGO",
      "author": "Marco Evers, Oliver Imhof und Jörg Römer"
    },
    {
      "title": "Getränke-Experiment Warum Champagner so gleichmäßig nach oben perlt",
      "teaser": "Kohlensäure im Getränk erzeugt Blasen, soweit klar. Aber warum sieht das im Champagner anders aus als in Bier oder Mineralwasser? Eine Studie gibt Antworten.",
      "url": "https://www.spiegel.de/wissenschaft/technik/champagner-studie-darum-perlt-er-so-gleichmaessig-nach-oben-a-9212d3e4-cee7-4531-af5a-1160b21a45a1",
      "image_title": "Warum Champagner so gleichmäßig nach oben perlt - Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Tierische Satzbaufähigkeiten Was Schimpansen meinen, wenn sie »Huu-Waa« rufen",
      "teaser": "Begreifen Sie den Sinn dieser aneinandergereihten Wörter? Herzlichen Glückwunsch, Sie verstehen Sätze. Forscher glauben jetzt: Schimpansen können das im Prinzip auch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schimpansen-was-affen-meinen-wenn-sie-huu-waa-rufen-a-333986b7-7ecb-47f3-850f-85354984ff2a",
      "image_title": "Was Schimpansen meinen, wenn sie »Huu-Waa« rufen - ROB ELLIOTT/ AFP"
    },
    {
      "title": "WWF-Bericht Hohe Verluste durch illegale Fischerei im Indischen Ozean",
      "teaser": "Von den Küsten Ostafrikas stammen reichlich Thunfisch und Garnelen, ein Großteil davon landet in Europa. Laut der Umweltorganisation WWF ist fast die Hälfte des Fangs illegal.",
      "url": "https://www.spiegel.de/wissenschaft/wwf-hohe-verluste-durch-illegale-fischerei-im-indischen-ozean-a-f851ed27-9f62-443a-88d3-f0bd2c480f61",
      "image_title": "Hohe Verluste durch illegale Fischerei im Indischen Ozean - Dhiraj Singh / Bloomberg / Getty Images",
      "author": "den Küsten Ostafrikas stammen reichlich Thunfisch und Garnelen, ein Großteil davon landet in Europa. Laut der Umweltorganisation WWF ist fast die Hälfte des Fangs illegal."
    },
    {
      "title": "Vorschau auf das Ende der Erde Astronomen beobachten Tod eines Planeten",
      "teaser": "Erstmals haben Fachleute mitverfolgt, wie ein Stern einen Planeten verschluckt. Dabei wurde gewaltige Strahlungsenergie frei. Ein ähnliches Schicksal erwartet eines Tages unseren Heimatplaneten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/gemini-teleskop-astronomen-beobachten-tod-eines-planeten-vorschau-auf-ende-der-erde-a-a8473336-2d03-460e-8e31-2cd0557f775b",
      "image_title": "Astronomen beobachten Tod eines Planeten - Mark A. Garlick / International Gemini Observatory / NOIRLab / NSF / AURA"
    },
    {
      "title": "Vernachlässigte Pumporgane Das Geheimnis der Frauenherzen",
      "teaser": "Kardiologische Erkrankungen verlaufen bei Frauen oft anders als bei Männern. In der Forschung findet das bislang jedoch kaum Berücksichtigung – mit teils fatalen Folgen. Eine Forscherin in Berlin will das nun ändern. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/herzen-von-frauen-warum-viel-zu-wenig-ueber-weibliche-pumporgane-bekannt-ist-a-c7ae4c99-2649-442d-bf5e-b0e14419b6d5",
      "image_title": "Das Geheimnis der Frauenherzen - Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Blick in die Vergangenheit Erbgut einer Frau aus der Steinzeit analysiert",
      "teaser": "Ein Leipziger Fachteam hat DNA einer Frau nachgewiesen, die vor rund 20.000 Jahren in einer sibirischen Höhle lebte. Möglich wurde dies durch Erbgut auf einem uralten Schmuckstück – und ein neues Analyseverfahren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-erbgut-einer-frau-aus-der-steinzeit-analysiert-a-deb3c00c-19f1-4101-9511-b24bd93a1360",
      "image_title": "Erbgut einer Frau aus der Steinzeit analysiert - MPI f. evolutionäre Anthropologie"
    },
    {
      "title": "Alzheimer-Studie Neues Medikament soll Gedächtnisverlust verlangsamen",
      "teaser": "Der Pharmakonzern Eli Lilly meldet gute Ergebnisse für ein neues Mittel gegen Alzheimer und will die Zulassung in den USA beantragen. Experten warnen vor schweren Nebenwirkungen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alzheimer-studie-neues-medikament-soll-gedaechtnisverlust-verlangsamen-a-9d11f724-d8f0-4817-a43d-d3bbcba6fbfc",
      "image_title": "Neues Medikament soll Gedächtnisverlust verlangsamen - Branimir Nedeljkovic / iStockphoto / Getty Images"
    },
    {
      "title": "Nationaler Erdüberlastungstag Deutschland hat seine Ressourcen für dieses Jahr verbraucht",
      "teaser": "Ab heute leben die Menschen hierzulande auf Pump. Wären der Ressourcenverbrauch und Treibhausgasausstoß überall so hoch, bräuchte es mehr als eine Erde, um die Weltbevölkerung zu versorgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdueberlastungstag-deutschland-hat-seine-ressourcen-fuer-2023-verbraucht-a-7c081c93-9011-4d33-a815-be0fc7e0bf20",
      "image_title": "Deutschland hat seine Ressourcen für dieses Jahr verbraucht - Christian Mang / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Der Sultan hat es nicht so eilig Ein Newsletter von Susanne Götze",
      "teaser": "Der Petersberger Klimadialog war die Feuerprobe für Sultan Al Jaber. Der designierte Präsident der nächsten Uno-Klimakonferenz und Ölkonzern-CEO deutet einen Kurswechsel im weltweiten Klimaschutz an.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/petersberger-klimadialog-der-sultan-hat-es-nicht-so-eilig-a-5c46cb79-159b-44cc-be79-b1708760fa9e",
      "image_title": "Der Sultan hat es nicht so eilig - IMAGO/Kira Hofmann / IMAGO/photothek"
    },
    {
      "title": "Abschluss des Petersberger Dialogs Ein Ölmanager soll die Uno-Klimakonferenz vorbereiten – ernsthaft?",
      "teaser": "Anspruch und Wirklichkeit klaffen bei Klimatreffen schon seit Jahren weit auseinander. Der diesjährige Petersberger Dialog geriet aber zu einer besonders fragwürdigen Veranstaltung. Auch Außenministerin Baerbock trat zahm auf. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/petersberger-klimadialog-ein-oelmanager-soll-die-uno-klimakonferenz-vorbereiten-ernsthaft-a-ea8d986f-c5ad-4770-9bc2-e291a6fa3acb",
      "image_title": "Ein Ölmanager soll die Uno-Klimakonferenz vorbereiten – ernsthaft? - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Drohende Temperaturrekorde El Niño kommt mit hoher Wahrscheinlichkeit",
      "teaser": "Heiß, heißer, 2023? In diesem Jahr wird El Niño wohl das Wetter auf der Erde bestimmen. Das Phänomen begünstigt Extreme und könnte die weltweite Temperatur in neue Höhe treiben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltwetterorganisation-wmo-el-nino-kommt-mit-hoher-wahrscheinlichkeit-a-4c3c8c4a-e797-408a-9226-417d4ce9ce6b",
      "image_title": "El Niño kommt mit hoher Wahrscheinlichkeit - Camilo Freedman / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Fehlgeschlagener »Starship«-Start Umweltverbände verklagen US-Luftfahrtbehörde",
      "teaser": "Rauch, Feuer und umherfliegende Betonteile – nach der Explosion des »Starship« in der Nähe eines Schutzgebiets in Texas klagen Naturschützer gegen die US-Luftfahrtbehörde. Sie fordern, SpaceX die Lizenz zu entziehen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-start-umweltverbaende-verklagen-us-luftfahrtbehoerde-a-8d432937-8df6-464d-8f91-77a9fff7ef61",
      "image_title": "Umweltverbände verklagen US-Luftfahrtbehörde - Joe Skipper / REUTERS"
    },
    {
      "title": "Seltener Fund in der Ostsee Spaziergänger entdeckt Blaukrabbe vor Usedom",
      "teaser": "Ein Mann hat in der Ostsee ein ungewöhnliches Tier ausgemacht: Auf einem Algenteppich trieb eine tote Blaukrabbe. Die Art lebt eigentlich im Atlantik, ist größer als heimische Spezies und gilt als Delikatesse.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ostsee-vor-usedom-spaziergaenger-findet-blaukrabbe-a-70bbd925-2e71-436c-9533-b007cd17d287",
      "image_title": "Spaziergänger entdeckt Blaukrabbe vor Usedom - Stefan Sauer / dpa"
    },
    {
      "title": "Insektensterben »Das könnte der Durchbruch sein für eine andere Art von Landwirtschaft«",
      "teaser": "Den Insekten in Deutschland geht es schlecht. Auch in eigens eingerichteten Schutzgebieten? Das hat Biologe Scherber untersucht – und Erkenntnisse darüber gewonnen, wie sich Landwirtschaft und Artenschutz verbinden lassen. Ein Interview von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/artenschutz-der-bonner-biologe-christoph-scherber-ueber-strategien-gegen-das-insektensterben-a-67dd4bdc-d8ff-4e98-8e21-14469bb1ad43",
      "image_title": "»Das könnte der Durchbruch sein für eine andere Art von Landwirtschaft« - Ade Zech / Zoonar / IMAGO"
    },
    {
      "title": "462 Millionen Jahre alt Fossile Miniaturwelt in Wales gefunden",
      "teaser": "Viele der Tiere sind nur wenige Millimeter groß: Forschende haben eine fossile Miniaturwelt des Erdaltertums entdeckt. Die Krebstiere und Würmer könnten nun Einblicke über die frühe Tierentwicklung ermöglichen.",
      "url": "https://www.spiegel.de/wissenschaft/wales-fossile-miniatur-welt-gefunden-a-8622459e-0ede-4db8-82ad-71dcd0cf2dd3",
      "image_title": "Fossile Miniaturwelt in Wales gefunden - Yang Dinghua"
    },
    {
      "title": "40 Sekunden später Starship-Selbstzerstörung mit Verzögerung ausgelöst",
      "teaser": "Die größte Rakete der Welt hat im April erstmals abgehoben – doch das Starship-Raumschiff von Elon Musks Firma SpaceX explodierte kurz nach dem Start. Auch dabei lief wohl nicht alles wie geplant.",
      "url": "https://www.spiegel.de/wissenschaft/starship-selbstzerstoerung-mit-verzoegerung-ausgeloest-a-7e28071c-bf9a-4a69-9912-8b379dee5f9b",
      "image_title": "Starship-Selbstzerstörung mit Verzögerung ausgelöst - Joe Skipper / REUTERS"
    }
  ]
}