{
  "timestamp": "2023-02-09T12:26:11",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen für die Fortpflanzung Orca-Mütter opfern sich ein Leben lang für ihre Söhne auf",
      "teaser": "Bei Familie Orca geht es zu wie im Hotel Mama. Erwachsene Söhne erhalten bei der Futtersuche großzügige Unterstützung von ihrem weiblichen Elternteil. Das wird nun zur Gefahr für eine ganze Population.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orca-muetter-opfern-sich-ein-leben-lang-fuer-ihre-soehne-auf-a-8cec78c3-f4a2-4caf-a712-96f5d3ec4687",
      "image_title": "Orca-Mütter opfern sich ein Leben lang für ihre Söhne auf - Jeff Foott / Getty Images"
    },
    {
      "title": "Überrascht im Schlaf Warum vorher niemand weiß, wann die Erde bebt",
      "teaser": "Erdbeben lassen sich nicht vorhersagen. Erst wenn der Untergrund in Bewegung ist, schlagen Warnsysteme Alarm. Dann allerdings zählt jede Sekunde – wenn es nicht schon zu spät ist. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/erdbeben-in-der-tuerkei-warum-vorher-niemand-weiss-wann-die-erde-bebt-a-a9bd8f58-c328-4124-8ff7-5c2b71650d01",
      "image_title": "Warum vorher niemand weiß, wann die Erde bebt - Lea Suzuki / San Francisco Chronicle / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Suche nach Ursprung des Coronavirus Wie eine Telefonkonferenz einen Verschwörungsmythos ausgelöst hat",
      "teaser": "Ist das Coronavirus in der Natur oder im Labor entstanden? Diese Frage stellt sich eine Gruppe von Wissenschaftlern zu Beginn der Pandemie. Sie lösen eine giftige Debatte aus. Und leiden noch heute unter den Folgen. Ein Podcast von Veronika Hackenbroch und Axel Rahmlow",
      "url": "https://www.spiegel.de/wissenschaft/corona-wie-eine-telefonkonferenz-einen-verschwoerungsmythos-ausgeloest-hat-podcast-a-75c3486f-aacf-4b0b-a15e-3529ebaaca52",
      "image_title": "Wie eine Telefonkonferenz einen Verschwörungsmythos ausgelöst hat"
    },
    {
      "title": "Schmelze mit Folgen Wenn der Damm bricht – Gletscherseen gefährden 15 Millionen Menschen",
      "teaser": "Wenn Dämme von Gletscherseen brechen, rauschen gewaltige Wassermassen ins Tal und hinterlassen Schneisen der Verwüstung. Laut einer Studie sind immer mehr Personen von solchen Unglücken bedroht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-gletscherseen-gefaehrden-15-millionen-menschen-a-64af48e0-8bf5-4332-83e7-2be2f4124eac",
      "image_title": "Wenn der Damm bricht – Gletscherseen gefährden 15 Millionen Menschen - Matthew Westoby / dpa"
    },
    {
      "title": "Mediziner über harte Entscheidungen »Triage ist zwingend, um so viele Menschenleben wie möglich zu retten«",
      "teaser": "Die Opferzahlen der schweren Erschütterungen steigen unaufhaltsam. Der Mediziner Tankred Stöbe ist seit mehr als 20 Jahren in Krisengebieten im Einsatz. Hier erklärt er, worauf es bei der Nothilfe jetzt ankommt. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erdbeben-in-der-tuerkei-und-syrien-wie-die-medizinische-nothilfe-funktioniert-a-b4dd68e4-e961-4ceb-bc84-e7a90b6fd7f8",
      "image_title": "»Triage ist zwingend, um so viele Menschenleben wie möglich zu retten« - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Statik für den Ernstfall So baut man erdbebensicher",
      "teaser": "Viele Menschen starben bei den jüngsten Erschütterungen durch einstürzende Gebäude. Dabei kann längst erdbebensicher gebaut werden. Nur wird das zu selten umgesetzt, nicht nur in der Türkei. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/statik-fuer-den-ernstfall-wie-man-erdbebensicher-baut-a-9d00275f-413a-412d-9a40-9842e8017001",
      "image_title": "So baut man erdbebensicher - Yavuz Ozden / dia images / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Keine polnische Greta Wie die Aktivistin Dominika Lasota gegen die Klimakrise kämpft",
      "teaser": "In Polen hat der Klimaprotest wenig Bedeutung. Dominika Lasota will das ändern. Hören Sie im Podcast, weshalb sie Politikern auflauert und warum sie gerade im Ukrainekrieg eine Chance für ihre Sache sieht. Ein Podcast von Regina Steffens und Muriel Kalisch",
      "url": "https://www.spiegel.de/wissenschaft/polen-wie-die-aktivistin-dominika-lasota-gegen-die-klimakrise-kaempft-podcast-a-6f8383ce-38ad-4bad-aec7-6265f6d287c6",
      "image_title": "Wie die Aktivistin Dominika Lasota gegen die Klimakrise kämpft - Sebastian Arlt / DER SPIEGEL"
    },
    {
      "title": "Risiken der Tiermast Bis 2030 könnten acht Prozent mehr Antibiotika eingesetzt werden",
      "teaser": "Um Tiere in Ställen gesund zu halten, greifen Landwirte häufig zu Antibiotika. Daraus resultierende Resistenzen werden auch für den Menschen zum Problem, doch ein Umsteuern ist nicht in Sicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tiermast-bis-2030-koennten-acht-prozent-mehr-antibiotika-eingesetzt-werden-a-91f52a2c-89d4-4b77-8a51-41b31b715b00",
      "image_title": "Bis 2030 könnten acht Prozent mehr Antibiotika eingesetzt werden - Countrypixel / IMAGO"
    },
    {
      "title": "In Pfannen, Outdoorkleidung oder Kochgeschirr Deutschland will »ewige Chemikalien« in der EU verbieten",
      "teaser": "Sie weisen Wasser und Fett ab und kommen in vielen Alltagsgegenständen vor: Sogenannte PFAS reichern sich jedoch auch in der Umwelt an und können die Gesundheit beeinträchtigen. Die Stoffe zu ersetzen, wird dauern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pfas-deutschland-will-ewige-chemikalien-in-der-eu-verbieten-a-f30632f8-39e2-4b6a-bc64-c93632b26251",
      "image_title": "Deutschland will »ewige Chemikalien« in der EU verbieten - Maryna Terletska / Getty Images"
    },
    {
      "title": "Umstrittenes Projekt in der Türkei Auch dieses AKW wird in der Erdbebenzone gebaut",
      "teaser": "Unweit der Erdbebenregion in der Südtürkei lässt die Regierung von Präsident Erdoğan gerade mit russischer Hilfe ein AKW bauen. Kritiker sprechen von einem nutzlosen und gefährlichen Prestigeprojekt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/tuerkei-auch-das-akw-akkuyu-wird-in-der-erdbebenzone-gebaut-a-1e9dbf94-b3ef-499c-a34a-ff654830efbb",
      "image_title": "Auch dieses AKW wird in der Erdbebenzone gebaut - Akkuyu NPP / Anadolu Agency / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Urteil zu Züchtungstechnik Bestrahlung von Pflanzenzellen im Labor ist keine Gentechnik",
      "teaser": "Um neue Getreide- oder Gemüsesorten zu züchten, werden Zellen mitunter mit Chemikalien oder Strahlen behandelt. Nun hat der EuGH ein wichtiges Urteil dazu gefällt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/urteil-zu-gruener-gentechnik-zufallsmutagene-gilt-weiter-nicht-als-gentechnik-a-29f1cc40-65ab-4453-8467-c3814104cb47",
      "image_title": "Bestrahlung von Pflanzenzellen im Labor ist keine Gentechnik - Albert Fertl / Getty Images"
    },
    {
      "title": "Strände von Spitzbergen Müll aus Deutschland in der Arktis entdeckt",
      "teaser": "Eine Flasche aus den Sechzigerjahren ist das älteste identifizierte Stück: Forscherinnen haben Plastikmüll in der Arktis untersucht. Die Abfälle kommen aus aller Welt, auch aus der Bundesrepublik.",
      "url": "https://www.spiegel.de/wissenschaft/natur/arktis-muell-aus-deutschland-an-straenden-entdeckt-a-4297900c-5997-420a-b283-ce6a5dbe0e1c",
      "image_title": "Müll aus Deutschland in der Arktis entdeckt - Ashley Cooper / Nature Picture Library / IMAGO"
    },
    {
      "title": "Urteil zu Grüner Gentechnik »Das ist wissenschaftlich völlig unsinnig«",
      "teaser": "Der Europäische Gerichtshof entscheidet an diesem Dienstag erneut über genetisch veränderte Pflanzen. Der Forscher Jochen Kumlehn erklärt hier, worum genau es geht und was es mit dem Angebot im Supermarkt zu tun hat. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/natur/urteil-des-europaeischen-gerichtshofs-zu-gruener-gentechnik-das-ist-wissenschaftlich-voellig-unsinnig-a-8001c06e-0947-4675-8497-25ef3ec40a83",
      "image_title": "»Das ist wissenschaftlich völlig unsinnig« - Gregor Fischer / dpa"
    },
    {
      "title": "Mögliche Spionage aus China »Die Flugdauer passt nicht zu einem Wetterballon«",
      "teaser": "Mehrere Tage lang ist ein chinesischer Ballon über die USA geflogen – zu zivilen Zwecken, heißt es aus Peking. Dass er meteorologische Daten sammeln sollte, hält ein Experte jedoch für kaum plausibel. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/spionageballon-aus-china-ueber-den-usa-was-gegen-wetterbeobachtungen-spricht-a-898dc2d9-84d6-4ef6-8965-d27f774c955d",
      "image_title": "»Die Flugdauer passt nicht zu einem Wetterballon« - Joe Granita / ZUMA Wire / IMAGO"
    },
    {
      "title": "Fünf Tote im Jahr 2022 Forschende zählen weniger Haibisse",
      "teaser": "Beim Baden in natürlichen Gewässern sind Haie nicht gern gesehene Besucher – doch die Zahl ihrer Angriffe auf Menschen nimmt wohl ab. Forschenden zufolge könnte das auch daran liegen, dass es schlicht weniger Haie gibt.",
      "url": "https://www.spiegel.de/wissenschaft/forschende-zaehlen-weniger-haibisse-a-9d75d90b-2278-4fd3-ab1d-66c82721730e",
      "image_title": "Forschende zählen weniger Haibisse - Joseph Prezioso / Anadolu Agency / Getty Images"
    },
    {
      "title": "Neue Studie der EU-Kommission Rückhaltegebiete sind der beste Schutz bei Überschwemmungen",
      "teaser": "Über die Ufer getretene Flüsse verursachen in der EU jährlich Schäden in Milliardenhöhe. Forschende empfehlen, Flussgebiete zum Schutz kontrolliert zu fluten – doch das ist in der Praxis nicht einfach.",
      "url": "https://www.spiegel.de/wissenschaft/italien-rueckhaltegebiete-effizientester-schutz-bei-ueberschwemmungen-a-1f570a4a-0f2c-426e-a9db-36e8a1258033",
      "image_title": "Rückhaltegebiete sind der beste Schutz bei Überschwemmungen - Martin Schutt / dpa"
    },
    {
      "title": "Möglicherweise auf Eismonden zu finden Ice, Ice, maybe",
      "teaser": "Extreme Kälte und Stahlkugeln: Mit diesen beiden Zutaten haben Forschende eine neue Form von Eis geschaffen. Sie könnte zum Beispiel auf dem Jupitermond Ganymed zu finden sein.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/forscher-erschaffen-neue-form-von-eis-a-442d1367-d147-4ca3-9424-eb9d1a183847",
      "image_title": "Ice, Ice, maybe - Alexander Rosu-Finsen / Christoph Salzmann"
    },
    {
      "title": "Verheerendes Erdbeben Wie Geologen die Katastrophe erklären",
      "teaser": "Tausende Tote sind bestätigt, und es dürften noch viele mehr werden: »Es war eine Frage der Zeit, dass so etwas passiert«, sagt ein Forscher zu den schweren Beben. Und es drohen weitere Probleme. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdbeben-in-der-tuerkei-und-syrien-geologen-hatten-mit-problemen-gerechnet-a-a894d67f-abfc-473e-b324-3c7d6148c54b",
      "image_title": "Wie Geologen die Katastrophe erklären - Omar Haj Kadour / AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Zweifel am kosmischen Standardmodell Das Universum ist weniger »klumpig« als bisher vermutet",
      "teaser": "Eine der präzisesten Untersuchungen des Alls zeigt: Die Verteilung von Materie ist gleichmäßiger als gedacht. Die Studie weckt Zweifel an einem grundlegenden physikalischen Modell.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/kosmisches-standardmodell-das-universum-ist-weniger-klumpig-als-gedacht-a-00930a85-05a0-402d-a82d-35b6f9dbe2e1",
      "image_title": "Das Universum ist weniger »klumpig« als bisher vermutet - Andreas Papadopoulos / dpa"
    },
    {
      "title": "Satellitenbild der Woche Die Regenmacher",
      "teaser": "Über den Wolken lassen sich deren besondere Formen und Muster mitunter besonders gut erkennen, zeigt ein Satellitenbild. Dabei bringen oft andere Exemplare Niederschlag, als man vermuten würde.",
      "url": "https://www.spiegel.de/wissenschaft/natur/stratocumulus-wolken-im-pazifik-die-regenmacher-satellitenbild-a-b7f0e509-8dab-4675-8d67-7f1708d9cd82",
      "image_title": "Die Regenmacher - NASA Earth Observatory"
    }
  ]
}