{
  "timestamp": "2023-12-17T21:09:51",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Crispr-Technologie »Das verändert grundsätzlich, wie wir über Medizin denken«",
      "teaser": "Jennifer Doudna hat das sogenannte Genome Editing entwickelt. Hier spricht die Nobelpreisträgerin über die erste zugelassene Crispr-Gentherapie und die Aussichten, Volkskrankheiten wie Alzheimer mit Eingriffen ins Erbgut zu behandeln. Ein SPIEGEL-Gespräch von Thomas Schulz und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/crispr-technologie-das-veraendert-grundsaetzlich-wie-wir-ueber-medizin-denken-a-8d44d9cb-a8d5-405a-89e7-b42d893b5afe",
      "image_title": "»Das verändert grundsätzlich, wie wir über Medizin denken« - Anastasiia Sapon / The New York Times / Redux / laif"
    },
    {
      "title": "Größtes Kriegsschiff der Marine Deutschlands Lego-Fregatte",
      "teaser": "Fünf Milliarden Euro sollen die neuen F126-Fregatten der deutschen Marine kosten. Erstmals wird es an Bord unterschiedliche Module für unterschiedliche Missionen geben. Was kann das Mehrzweckkampfschiff? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/bundeswehr-groesstes-kriegsschiff-der-marine-deutschlands-lego-fregatte-a-8a3bdc36-ec34-4aba-b70b-5a125a15bd44",
      "image_title": "Deutschlands Lego-Fregatte - Damen Naval",
      "author": "Jörg Römer"
    },
    {
      "title": "COP28 Was der Klimakompromiss für die Weltpolitik bedeutet Eine Kolumne von Christian Stöcker",
      "teaser": "War die Klimakonferenz von Dubai ein Durchbruch oder nicht? Das ist vermutlich die falsche Frage. Die COP28 hat vor allem gezeigt: Die Karten der Geopolitik werden neu gemischt. Und das ist eine Chance.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop28-in-dubai-was-der-klimakompromiss-fuer-die-weltpolitik-bedeutet-kolumne-a-35d565ec-2367-43e2-b7a8-8630156ae063",
      "image_title": "Was der Klimakompromiss für die Weltpolitik bedeutet - COP 28 / Getty Images"
    },
    {
      "title": "Rettung eines Korallenriffs Aufforstung unter Wasser",
      "teaser": "Ein riesiges Korallenriff vor der Küste Floridas stirbt ab. Forscher versuchen, es an den Klimawandel anzupassen, mit neuesten Erkenntnissen aus Ökologie, Genforschung – und mit Kreissägen und anderen Utensilien aus dem Baumarkt. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/erosion-im-meer-vor-florida-aufziehen-statt-untergehen-a-d79a163f-0b95-477c-a309-d53d575c2002",
      "image_title": "Aufforstung unter Wasser - Joseph Prezioso / AFP / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Insel Unst Britischer Weltraumbahnhof erhält Genehmigung für Raketenstarts",
      "teaser": "Jährlich dürfen bis zu 30 Starts stattfinden: Von der britischen Insel Unst aus könnten schon bald zivile Raketen in den Weltraum fliegen. Zwei deutsche Firmen wollen zu den ersten Nutzern gehören.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/unst-weltraumbahnhof-erhaelt-genehmigung-fuer-raketenstarts-a-d1505b3d-4f75-4cca-b173-47fcc0cc816e",
      "image_title": "Britischer Weltraumbahnhof erhält Genehmigung für Raketenstarts - James Warwick / Getty Images"
    },
    {
      "title": "Diagnose ADHS Max zappelte und zankte, nun ist er cool",
      "teaser": "Hyperaktivität und Impulsivität bleiben erstaunlich oft auch nach dem Kindesalter bestehen. Selbst Prominente bekennen sich mittlerweile zu dem Leiden. Hat es gar positive Aspekte? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/adhs-durch-verhaltenstherapien-lernen-betroffene-ruhiger-zu-werden-a-15f6cb5e-6820-4325-99dd-bc744f3c8101",
      "image_title": "Max zappelte und zankte, nun ist er cool - Maria Bayer / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Gegen Luftverschmutzung Pakistan testet künstlichen Regen",
      "teaser": "Die Millionenmetropole Lahore leidet unter Extrem-Smog. Nun versuchen die Verantwortlichen das Problem auf ungewöhnliche Weise zu lösen: Sie impfen Wolken, damit es regnet.",
      "url": "https://www.spiegel.de/wissenschaft/pakistan-testet-kuenstlichen-regen-gegen-luftverschmutzung-a-16418398-eb92-4070-8dbb-03d1336bb85b",
      "image_title": "Pakistan testet künstlichen Regen - K.M. Chaudary / dpa"
    },
    {
      "title": "Prognose fürs Wochenende Sonnensturm könnte Polarlichter in südlicheren Breiten sichtbar machen",
      "teaser": "Am Donnerstag hat die Sonne eine riesige Plasmawolke ins All geschleudert. Die könnte nun womöglich für ungewöhnliche Leuchterscheinungen am Himmel sorgen – aber auch die Kommunikation auf der Erde beeinträchtigen.",
      "url": "https://www.spiegel.de/wissenschaft/polarlichter-durch-starke-sonnenstuerme-in-suedlicheren-breiten-moeglich-a-3606a7f0-b99f-4c7e-8121-5f45d5c473ba",
      "image_title": "Sonnensturm könnte Polarlichter in südlicheren Breiten sichtbar machen - AP"
    },
    {
      "title": "Angriff im Suezkanal, Wassernot am Panamakanal Die globale Handelsschifffahrt fürchtet den Doppelstau",
      "teaser": "Betroffen sind die wichtigsten künstlichen Wasserstraßen: Vor dem Suezkanal häufen sich Angriffe auf Frachter, am Panamakanal stauen sich Containerriesen. Wie die dortige Wasserknappheit das Lieferkettenchaos verstärkt. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/angriff-im-suezkanal-wassernot-am-panamakanal-die-globale-handelsschifffahrt-fuerchtet-den-doppelstau-a-e63251d5-b16e-4bab-9dd1-e5ead3d03f11",
      "image_title": "Die globale Handelsschifffahrt fürchtet den Doppelstau - Mauricio Valenzuela / picture alliance / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Haustier in Nordamerika Die wundersame Geschichte des Wollhundes",
      "teaser": "Aus dem dichten Fell dieser Tiere webten Indigene prächtige Decken: Vor Tausenden Jahren wurden an der nordamerikanischen Pazifikküste Wollhunde gehalten, dann starben sie aus. Forschende haben ihre Geschichte ergründet. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/haustier-von-indigenen-in-nordamerika-die-kuesten-salish-und-ihr-wollhund-a-ab3dadf5-ec95-4e76-8171-b1de75c99105",
      "image_title": "Die wundersame Geschichte des Wollhundes - Karen Carr",
      "author": "Christoph Seidler"
    },
    {
      "title": "Lesetipps der Redaktion Die elf besten Wissenschaftsbücher",
      "teaser": "Noch kein Weihnachtsgeschenk? Das Wissenressort empfiehlt elf Sachbücher des Jahres 2023 – über Ameisen und ihre Untermieter, einen polynesischen Seefahrer, sexgierige Affenweibchen und die Totenschau von Kaiserin Elisabeth.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaftsbuecher-lesetipps-der-redaktion-a-dd57e405-a386-48ef-8c1c-5644295432bc",
      "image_title": "Die elf besten Wissenschaftsbücher - Iana Miroshnichenko / Getty Images"
    },
    {
      "title": "Mysteriöser Eismond Auf Enceladus gibt es mehr organische Moleküle als gedacht – ein Hinweis auf Leben?",
      "teaser": "Der Saturnmond Enceladus könnte Leben beherbergen. Forschende haben in Daten der Raumsonde »Cassini« nun erneut Hinweise dafür gefunden. Doch für den Beweis fehlt etwas Entscheidendes. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/saturnmond-enceladus-ist-leben-auf-dem-eismond-moeglich-studie-liefert-hinweise-a-5317739e-6c9b-4fbc-9f62-02e9fa72fdf0",
      "image_title": "Auf Enceladus gibt es mehr organische Moleküle als gedacht – ein Hinweis auf Leben? - Space Science Institute / JPL / NASA",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Schlecht fürs Lebensmittel-Image Schreiben Sie auf keinen Fall »vegan« drauf",
      "teaser": "Vegane Produkte können Fleischesser abschrecken, zeigt eine Untersuchung. Allerdings nicht, weil kein Fleisch drin ist, sondern weil »vegan« auf der Verpackung steht. Fachleute haben eine Erklärung für das Phänomen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ernaehrung-warum-das-wort-vegan-fleischesser-abschreckt-a-d17baa68-2fdc-407f-82b0-804ce015d321",
      "image_title": "Schreiben Sie auf keinen Fall »vegan« drauf - Daniel Karmann / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Leichter durch die Wechseljahre So helfen Ernährung und Hormone in der Menopause",
      "teaser": "Stimmungsschwankungen, Hitzewallungen, Müdigkeit: Die Hälfte der Menschheit ist früher oder später von den Folgen der Wechseljahre betroffen. Was Frauen tun können. Von Anja Reumschüssel",
      "url": "https://www.spiegel.de/wissenschaft/wechseljahre-wie-ernaehrung-und-hormone-in-der-menopause-helfen-koennen-a-628a64f0-0df0-4a21-ba1e-0fab66164820",
      "image_title": "So helfen Ernährung und Hormone in der Menopause - DER SPIEGEL",
      "author": "Anja Reumschüssel"
    },
    {
      "title": "Was der Klimadeal bedeutet Historische Einigung, aber ohne Bindung",
      "teaser": "Zum ersten Mal hat sich die Weltklimakonferenz darauf verständigt, den Übergang von fossilen zu erneuerbaren Energien schaffen zu wollen. Wie geht es weiter? Eindrücke aus Dubai von SPIEGEL-Redakteurin Susanne Götze.",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-in-dubai-historische-einigung-ohne-bindung-a-36a4714f-8f01-483a-a9f4-cd8b93401be1"
    },
    {
      "title": "KI-gestützter Chatbot ChatGPT in Jahresliste wichtiger Forschender aufgenommen",
      "teaser": "Jedes Jahr zeichnet das Fachmagazin »Nature« prägende Forscherinnen und Forscher aus. Dieses Jahr ist die Liste länger als sonst. Darauf steht nun ein Name, der gar keinen Wissenschaftler im engeren Sinne meint.",
      "url": "https://www.spiegel.de/wissenschaft/chatgpt-in-jahresliste-wichtiger-forschender-aufgenommen-a-96130a18-3462-43eb-92f8-056310b9aea0",
      "image_title": "ChatGPT in Jahresliste wichtiger Forschender aufgenommen - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Abschluss der Klimakonferenz Der FDP-Moment der Weltgemeinschaft Ein Kommentar von Susanne Götze",
      "teaser": "Mit unverbindlichen Beschlüssen verpackt in windelweiche Worte wollen die Länder dieser Erde die Klimakrise stoppen. Der Übergang in ein klimaneutrales Zeitalter soll mit neuen Technologien gelingen. Diese Hoffnung ist naiv.",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-in-dubai-der-fdp-moment-der-weltgemeinschaft-a-bd980f6c-edc6-420f-9b0f-c2440292c9be",
      "image_title": "Der FDP-Moment der Weltgemeinschaft - Amr Alfiky / REUTERS"
    },
    {
      "title": "Bericht der US-Klimabehörde In der Arktis war der Sommer so warm wie keiner zuvor",
      "teaser": "Der höchste Punkt der Eisdecke in Grönland ist wieder geschmolzen, die Ausbreitung des Meereises weiter zurückgegangen: Ein Bericht zeichnet ein düsteres Bild der Arktis.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-in-der-arktis-war-der-sommer-so-warm-wie-keiner-zuvor-a-49d8d78b-c299-42f6-8159-882425eb9a7a",
      "image_title": "In der Arktis war der Sommer so warm wie keiner zuvor - Sebnem Coskun / Anadolu Agency / Getty Images"
    },
    {
      "title": "Reaktionen zur Einigung auf der COP Inselstaaten fühlen sich bei Klimakonferenz-Beschluss übergangen",
      "teaser": "Außenministerin Annalena Baerbock falle ein »Riesenstein vom Herzen«, hieß es aus der deutschen Delegation. Auch Vertreter von USA und EU zeigen sich zufrieden. Andere üben dagegen scharfe Kritik an dem Vorgehen.",
      "url": "https://www.spiegel.de/wissenschaft/inselstaaten-fuehlen-sich-bei-klimakonferenz-beschluss-uebergangen-a-94fbc947-3b77-4585-9b7e-6fd3665d61e7",
      "image_title": "Inselstaaten fühlen sich bei Klimakonferenz-Beschluss übergangen - Martin Divisek / EPA"
    },
    {
      "title": "Ergebnis der COP Die Gewinner des Klimadeals – und die Verlierer",
      "teaser": "Die Weltgemeinschaft hat sich in Dubai auf einen »Übergang« weg von fossilen Brennstoffen geeinigt. Was im Abschlussdokument der COP28 steht und was die Beschlüsse bringen könnten. Die Analyse. Aus Dubai berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-in-dubai-der-lange-abschied-von-oel-gas-und-kohle-a-c06baf8b-74cb-4308-9a41-3ff9c8b306ac",
      "image_title": "Die Gewinner des Klimadeals – und die Verlierer - Sebastian Rau / photothek / picture alliance"
    }
  ]
}