{
  "timestamp": "2023-03-02T22:12:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Winterstürme in Kalifornien Ist die Megadürre vorbei?",
      "teaser": "In den Bergen türmt sich meterhoch der Schnee, sintflutartiger Regen füllt die Wasserspeicher: Kalifornien erlebt historische Winterstürme – und ein wenig Linderung nach Jahren der Dürre. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-erlebt-schnee-und-regen-ist-die-megaduerre-vorbei-a-610e5d04-4e61-4f59-b11e-8a03f4bebeb9",
      "image_title": "Ist die Megadürre vorbei? - John Locher / AP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Planeten-Rendezvous Venus und Jupiter deutlich am Nachthimmel zu sehen",
      "teaser": "Sie trennen Hunderte Millionen Kilometer, doch am nächtlichen Firmament stehen sie aktuell so nah wie selten: Die Planeten Venus und Jupiter lassen sich derzeit besonders leicht beobachten.",
      "url": "https://www.spiegel.de/wissenschaft/venus-und-jupiter-deutlich-am-nachthimmel-zu-sehen-a-e39377f0-5f6d-484c-ac9a-99cae22a8e70",
      "image_title": "Venus und Jupiter deutlich am Nachthimmel zu sehen - Astronomisches Zentrum Martinsbe / dpa"
    },
    {
      "title": "Attraktion in Gizeh Neue Kammer in Pyramide von Cheops nachgewiesen",
      "teaser": "Messungen ließen es vermuten, nun hat der Blick durch einen Spalt die Entdeckung bestätigt: In der größten Pyramide Gizehs liegt eine verborgene Kammer.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gizeh-in-aegypten-neue-kammer-in-pyramide-von-cheops-nachgewiesen-a-df4a0501-8bf3-45e8-9011-92f44b0100e0",
      "image_title": "Neue Kammer in Pyramide von Cheops nachgewiesen - ScanPyramids / TU München"
    },
    {
      "title": "Alkoholdämpfe aus Jack-Daniel’s-Brennerei Whiskey-Pilz verkrustet Bäume, Häuser und Straßenschilder",
      "teaser": "Bei der Lagerung von Whiskey verdunstet Alkohol. Im Umkreis einer Brennerei im US-Bundesstaat Tennessee nähren die Dämpfe ein tückisches Pilzgeflecht. Anwohner sind erbost – und ziehen vor Gericht.",
      "url": "https://www.spiegel.de/wissenschaft/tennessee-usa-whiskey-pilz-verkrustet-baeume-haeuser-und-strassenschilder-a-c4b56200-4be8-4fa0-be39-92d057d6f97d",
      "image_title": "Whiskey-Pilz verkrustet Bäume, Häuser und Straßenschilder - Ryan C. Hermens / ZUMA Wire / IMAGO"
    },
    {
      "title": "Negativrekord So wenig Eis in der Antarktis wie noch nie",
      "teaser": "Am Südpol fehlen derzeit etwa eine Million Quadratkilometer Eisdecke. Das Minimum aus dem vergangenen Jahr wurde damit noch einmal unterschritten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-meereis-so-stark-geschrumpft-wie-noch-nie-seit-beginn-der-aufzeichnungen-a-1a162dd9-cfca-4163-8f29-821fc142d91e",
      "image_title": "So wenig Eis in der Antarktis wie noch nie - Mario Tama / Getty Images"
    },
    {
      "title": "Entdeckung auf Osterinsel Steinstatue lag Hunderte Jahre verborgen in einem Vulkan",
      "teaser": "Die Osterinsel ist für ihre geheimnisvollen Moai-Steinstatuen weltbekannt. Jetzt feiert die indigene Gemeinschaft einen »einzigartigen« Fund und hofft auf neue Erkenntnisse über das Leben ihrer Vorfahren.",
      "url": "https://www.spiegel.de/wissenschaft/chile-steinstatue-auf-osterinsel-lag-hunderte-jahre-verborgen-in-einem-vulkan-a-4cf49034-4e85-490c-a053-e244bce16497",
      "image_title": "Steinstatue lag Hunderte Jahre verborgen in einem Vulkan - Ma'u Henua Indigenous Community / AFP"
    },
    {
      "title": "Neue Eiszeitstudie Wohin frühe Europäer vor Eis und Schnee flohen",
      "teaser": "In der letzten Kaltzeit wurden das heutige Südfrankreich und die iberische Halbinsel zu einem Klimarefugium – während die Bewohner der Apenninen-Halbinsel sich zu Tode froren. Wann sich die Europäer doch vermischten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/mensch/anthropologie-wo-die-jaeger-und-sammler-die-eiszeit-in-europa-ueberlebt-haben-a-98279d34-00e5-4441-984f-c4ecb5e78a0d",
      "image_title": "Wohin frühe Europäer vor Eis und Schnee flohen - Illustratration: Tom Bjoerklund",
      "author": "Jörg Blech"
    },
    {
      "title": "Flug bis fast nach Moskau Mit diesen neuen Drohnen greift die Ukraine Russland an",
      "teaser": "Bei der Landesverteidigung kann sich die Ukraine auf westliche Waffenhilfe verlassen. Angriffe auf russisches Gebiet sind dagegen nur mit ukrainischen Waffen möglich. Die jüngsten Attacken zeigen: Kiew hat aufgerüstet. Von Jörg Römer und Oliver Imhof",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-mit-diesen-neuen-drohnen-greift-die-ukraine-russland-an-a-b50018c8-9ab0-49ca-8b18-a4a4d5f63daa",
      "image_title": "Mit diesen neuen Drohnen greift die Ukraine Russland an - Efrem Lukatsky / AP",
      "author": "Jörg Römer und Oliver Imhof"
    },
    {
      "title": "Luftaufnahmen zeigen steigende Pegel Unverhoffter Wasserbooster in Kalifornien",
      "teaser": "Der Klimawandel macht insbesondere Kalifornien schwer zu schaffen. Starke Regenfälle haben nun dazu geführt, dass sich der zweitgrößte Stausee des US-Bundesstaats wieder erholen konnte. Das sind die Vorher-nachher-Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/usa-luftbilder-zeigen-steigenden-wasserpegel-in-duerregeplagtem-kalifornien-a-31a7f5c0-37e8-4f55-a31b-9c965f1d1d16",
      "image_title": "Unverhoffter Wasserbooster in Kalifornien - Justin Sullivan / Getty Images"
    },
    {
      "title": "Coronaursprung FBI-Direktor bezeichnet Laborpanne als »höchstwahrscheinlich«",
      "teaser": "Nächste Runde in der Debatte über den Ursprung der Coronapandemie. Der Chef der US-Bundespolizei macht China schwere Vorwürfe und setzt mit seinen Aussagen auch die US-Regierung unter Druck.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fbi-direktor-coronavirus-war-hoechstwahrscheinlich-eine-laborpanne-a-acdabd2f-a482-4c0c-976d-ed5afac68ae7",
      "image_title": "FBI-Direktor bezeichnet Laborpanne als »höchstwahrscheinlich« - Rod Lamkey / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gefährliche Transporte Güterzugunglück in Ohio – sind solche Katastrophen auch in Deutschland vorstellbar?",
      "teaser": "Das Zugunglück von Ohio offenbart, wie gefährlich der Transport von Chemikalien sein kann. Auch in Deutschland gehen viele explosive oder giftige Stoffe auf Reisen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/transport-von-gefahrgut-unterwegs-mit-sprengstoffen-raketen-oder-giftigen-chemikalien-a-9b54de9a-9136-4a40-9e40-fb10fa179ced",
      "image_title": "Güterzugunglück in Ohio – sind solche Katastrophen auch in Deutschland vorstellbar? - VCI",
      "author": "Jörg Blech"
    },
    {
      "title": "Debatte über Corona-Ursprung Warum US-Ministerien über die Labortheorie streiten",
      "teaser": "Das Coronavirus könnte durchaus einem Labor entfleucht sein, behauptet nun eine weitere US-Behörde. Doch Beweise für ein Lab Leak fehlen weiterhin. Das liegt auch an China. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-warum-streiten-sich-us-ministerien-ueber-die-labor-theorie-a-b993767e-f62f-4974-8ff6-69649fb09ab5",
      "image_title": "Warum US-Ministerien über die Labortheorie streiten - Hector Retamal / AFP",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Schokolade, Eis, Smoothie Was Kinder in der Werbung nicht mehr sehen sollen",
      "teaser": "Ernährungsminister Cem Özdemir will Süßigkeiten aus Kinder-Werbung verbannen. Welche Nahrungsmittel wären wahrscheinlich betroffen und wie viel Naschen ist noch gesund? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/gesunde-ernaehrung-und-erziehung-was-kinder-in-der-essens-werbung-nicht-mehr-sehen-duerften-a-594bd3dc-e42c-4449-aba5-466a7ba7d13d",
      "image_title": "Was Kinder in der Werbung nicht mehr sehen sollen - carlosgaw / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Eigene Klimaneutralität Wie die Uno uns hilft, uns selbst zu belügen",
      "teaser": "Die Vereinten Nationen bieten für jeden günstige CO₂-Zertifikate an. Journalist Benedikt Dietsch erzählt im Klimabericht-Podcast, wie zweifelhaft die Zertifikate wirklich sind. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/co2-zertifikate-wie-die-uno-uns-hilft-uns-selbst-zu-beluegen-a-835a55a1-4238-48ec-a929-c8676034080e",
      "image_title": "Wie die Uno uns hilft, uns selbst zu belügen - Guido Kirchner/ picture alliance/dpa"
    },
    {
      "title": "Raumfahrt Solarforscherin Nicola Fox wird neue Nasa-Wissenschaftsdirektorin",
      "teaser": "Beförderung bei der Nasa: Nicola Fox leitet künftig die Wissenschaftsdirektion der US-Behörde und verantwortet damit Forschungsprojekte zu fernen Galaxien.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/solarforscherin-nicola-fox-wird-neue-nasa-wissenschaftsdirektorin-a-69bd7dd9-6dcc-4e2b-a699-743d8cc350db",
      "image_title": "Solarforscherin Nicola Fox wird neue Nasa-Wissenschaftsdirektorin - piemags / IMAGO"
    },
    {
      "title": "Folgen der Klimakrise Warum Jagdgründe näher an die Menschen rücken",
      "teaser": "Schneeleoparden jagen weiter talwärts, Elefanten plündern Felder: Forschende finden auf allen Kontinenten wachsende Konflikte zwischen Mensch und Tier infolge der Klimakrise. Das ist für beide Seiten gefährlich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-weltweit-nehmen-die-konflikte-zwischen-mensch-und-tier-zu-a-8390afd2-e828-4122-b706-4dadb8a76c24",
      "image_title": "Warum Jagdgründe näher an die Menschen rücken - Oriol Alamany / Nature Picture Library / IMAGO"
    },
    {
      "title": "Fund in Arkansas US-Wissenschaftler entdeckt seltenes Insekt – an der Fassade eines Supermarkts",
      "teaser": "Ein US-Insektologe findet ein Insekt an der Außenwand eines Walmarts und vergisst es jahrelang. Bei einem Zoom-Call mit Studierenden stellt sich – zufällig – heraus, um was für ein seltenes Exemplar es sich handelt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/erste-entdeckung-seit-50-jahren-wissenschaftler-findet-riesenflorfliege-an-walmart-fassade-a-ff4931f0-6fad-4112-bced-aebc48b28a5f",
      "image_title": "US-Wissenschaftler entdeckt seltenes Insekt – an der Fassade eines Supermarkts - Michael Skvarla / Penn State"
    },
    {
      "title": "Neurowissenschaft Was man selbst gegen Demenz im Alter tun kann",
      "teaser": "Verkalkte Gefäße führen oft zu einer schleichenden Einbuße an Geisteskraft. Die Neurologin Dorothee Saur erklärt, was man tun kann, um sein Denkorgan zu schützen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neurowissenschaft-wie-man-das-risiko-fuer-vaskulaere-demenz-verringern-kann-a-0c9c0383-7569-42bd-b25f-8656cccf29ac",
      "image_title": "Was man selbst gegen Demenz im Alter tun kann - Ildar Abulkhanov / iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Angeblicher Angriff auf russisches Aufklärungsflugzeug Das ist Putins wertvolle Spähmaschine",
      "teaser": "In Belarus soll ein russisches Aufklärungsflugzeug zerstört worden sein. Moskau hat nur wenige Exemplare dieser Maschine. Wie wichtig sind sie für den Krieg? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/berijew-a-50-experte-zum-angriff-auf-awacs-flugzeug-im-weissrussland-a-314454d1-a8dc-41cc-a87a-51ceae36f534",
      "image_title": "Das ist Putins wertvolle Spähmaschine - UIG / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Waffenmesse in Abu Dhabi Schaulaufen mit dem Kriegsfeind",
      "teaser": "Die Waffenindustrie trifft sich in Abu Dhabi zu einer ihrer größten Messen. Zwischen hochmodernem Kriegsgerät stellen auch Russen und Ukrainer ihre Produkte aus – während in Europa scharf geschossen wird. Aus Abu Dhabi berichtet Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffenmesse-in-abu-dhabi-hightech-fuer-den-kampf-a-a5782ace-ebd7-4a02-8e0d-174d8e802237",
      "image_title": "Schaulaufen mit dem Kriegsfeind - Jörg Römer / DER SPIEGEL"
    }
  ]
}