{
  "timestamp": "2023-07-04T15:13:42",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im tropischen Pazifik El Niño ist angekommen",
      "teaser": "Das Wetterphänomen El Niño kann zu verstärktem Extremwetter führen – der WMO zufolge haben sich im tropischen Pazifik nun entsprechende Bedingungen entwickelt. Die prognostizierte Stärke insgesamt: »mindestens moderat«.",
      "url": "https://www.spiegel.de/wissenschaft/el-nino-ist-im-tropischen-pazifik-angekommen-a-6979352c-76fd-4f10-bee3-341535217734",
      "image_title": "El Niño ist angekommen - Adri Salido / Anadolu Agency / Getty Images"
    },
    {
      "title": "Zwölf Jahre nach Super-GAU IAEA hält Japans Pläne zur Kühlwasser-Verklappung in Fukushima für sicher",
      "teaser": "Bisher wird das Kühlwasser der Atomruine in Fukushima gesammelt, doch der Platz geht aus. Die Internationale Atomenergiebehörde hat nun Japans Plan zur Entsorgung im Meer abgesegnet – gegen Kritik von Fischern und Nachbarstaaten.",
      "url": "https://www.spiegel.de/wissenschaft/japan-iaea-haelt-plaene-zur-kuehlwasser-verklappung-in-fukushima-fuer-sicher-a-e37d0354-870b-4af6-ab65-08631ff08757",
      "image_title": "IAEA hält Japans Pläne zur Kühlwasser-Verklappung in Fukushima für sicher - Kyodo News / IMAGO"
    },
    {
      "title": "Transformation der Motorradbranche Vom Verbrenner-Liebhaber zum E-Bike-Pionier",
      "teaser": "Archaisches Brummen, tiefes Surren: Der Verbrennermotor gehört zur Identität von Motorrädern und ihren Fans. Wie schafft sogar die Macho-Motorrad-Welt die E-Wende? Ein Podcast von Regina Steffens und Arvid Haitsch",
      "url": "https://www.spiegel.de/wissenschaft/technik/vom-verbrenner-liebhaber-zum-e-biker-pionier-a-cad86a6a-3aa9-4098-a3d4-b488164a1e2f",
      "image_title": "Vom Verbrenner-Liebhaber zum E-Bike-Pionier - Regina Steffens"
    },
    {
      "title": "Wetter zu warm, zu trocken Deutschen Wäldern droht neue Borkenkäferwelle",
      "teaser": "Seit Jahren setzt der Borkenkäfer den Fichtenwäldern zu. In einigen Regionen wie dem Harz stehen kaum noch gesunde Bäume. Im Sommer rechnen Fachleute mit einer »epidemischen« Ausbreitung des Schädlings.",
      "url": "https://www.spiegel.de/wissenschaft/deutschen-waeldern-droht-neue-borkenkaeferwelle-wetter-zu-warm-zu-trocken-a-bd2823c2-3342-4afd-87ee-8b64d49fa593",
      "image_title": "Deutschen Wäldern droht neue Borkenkäferwelle - Sebastian Kahnert / dpa"
    },
    {
      "title": "Elektronische Kriegsführung So stört Russland Kiews schlaue Bomben",
      "teaser": "Russlands digitale Störattacken galten in der Ukraine als wenig erfolgreich. Das hat sich geändert, wie geheime US-Dokumente zeigen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-elektronische-kriegsfuehrung-so-stoert-russland-kiews-schlaue-bomben-a-21fda97e-f506-47ae-b7e6-10bb331ac789",
      "image_title": "So stört Russland Kiews schlaue Bomben - Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Während der Pandemie Diabetesrisiko bei Kindern und Jugendlichen gestiegen",
      "teaser": "Mehr Heranwachsende haben während der Coronapandemie die Diagnose Diabetes Typ 1 bekommen. Aber warum? Zwei Theorien.",
      "url": "https://www.spiegel.de/wissenschaft/corona-risiko-fuer-diabetes-waehrend-der-pandemie-bei-kindern-und-jugendlichen-gestiegen-a-0a79b237-1e3e-4cd3-b197-6f52916bd55c",
      "image_title": "Diabetesrisiko bei Kindern und Jugendlichen gestiegen - iStockphoto / Getty Images"
    },
    {
      "title": "Rollenstereotype aus der Steinzeit Ist das Bild von Jägern und Sammlern ein Mythos?",
      "teaser": "Männer jagten, Frauen sammelten: Mit der Vorstellung einer traditionellen Aufgabenverteilung könnten Fachleute nun aufräumen. Bis heute erlegen Frauen demnach Wild – oft mit kreativeren Mitteln als Männer.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/steinzeit-ist-das-bild-von-jaegern-und-sammlern-ein-mythos-a-fa110d20-c36e-4648-a29f-e3bbe54e748d",
      "image_title": "Ist das Bild von Jägern und Sammlern ein Mythos? - C. Sappa / De Agostini / Getty Images"
    },
    {
      "title": "Größtes Raubtier Deutschlands Kegelrobben vermehren sich im Wattenmeer",
      "teaser": "Die Zahl der Jungtiere stieg in den vergangenen fünf Jahren um durchschnittlich 13 Prozent: Im Wattenmeer und auf Helgoland gibt es wieder mehr Robben.",
      "url": "https://www.spiegel.de/wissenschaft/robben-vermehren-sich-im-wattenmeer-a-d122d378-8bad-4852-85b0-0c7c297bc4cc",
      "image_title": "Kegelrobben vermehren sich im Wattenmeer - Detlef Denne / imagebroker / IMAGO"
    },
    {
      "title": "Quasare als Uhren Kurz nach dem Urknall verging die Zeit viel langsamer – aus heutiger Perspektive",
      "teaser": "Fachleute haben mithilfe besonderer kosmischer Objekte analysiert, wie schnell die Zeit im jungen Universum aus heutiger Sicht verstrichen ist. Mit ihrem Ergebnis bestätigen sie eine berühmte Theorie Albert Einsteins.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/albert-einstein-kurz-nach-dem-urknall-verging-aus-heutiger-sicht-die-zeit-viel-langsamer-a-b4251cf9-c9c1-4d0f-ad97-cf98cac6f0ad",
      "image_title": "Kurz nach dem Urknall verging die Zeit viel langsamer – aus heutiger Perspektive - Adobe Stock / NASA"
    },
    {
      "title": "Satellitenbild der Woche In Form geblasen",
      "teaser": "Astronauten an Bord der Internationalen Raumstation haben einen Schnappschuss der Wüste Rub al-Chali gemacht. Zu sehen sind kilometerlange Reihen von Dünen in lebensfeindlicher Umgebung.",
      "url": "https://www.spiegel.de/wissenschaft/saudi-arabien-astronauten-der-internationalen-raumstationen-fotografieren-duenen-a-4fc25312-1096-4963-977b-a0b429accf68",
      "image_title": "In Form geblasen - NASA Earth Observatory"
    },
    {
      "title": "Vor Spaniens Küste Rettungsmission für ein ganz besonderes Schiffswrack",
      "teaser": "Im Mittelmeer nahe Murcia wollen Archäologen ein 2500 Jahre altes Handelsschiff der Phönizier bergen – Stück für Stück, und es Land wieder zusammensetzen. Die Zeit drängt, denn Stürme könnten den Schiffsrumpf wegreißen. Von Eckhard Klein",
      "url": "https://www.spiegel.de/wissenschaft/natur/spanien-rettungsmission-fuer-ein-schiffswrack-der-phoenizier-a-eb411a7e-9d72-4c1e-8f5d-9594d8722f31",
      "author": "Eckhard Klein"
    },
    {
      "title": "Zukunftsschädliche Anlagen Wie viel CO₂ steckt in Ihrer Rente? Eine Kolumne von Christian Stöcker",
      "teaser": "Kanadische Rentenzahler finanzieren mit chinesischen Staatsfonds Ölförderung in Deutschland. Deutsche Pensionsfonds stecken Abermillionen in die Beschleunigung der Klimakrise. Wussten Sie das?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zukunftsschaedliche-anlagen-wieviel-co-steckt-in-ihrer-rente-der-rationalist-kolumne-a-0438ff9a-8fcf-49b4-b3d5-661cb20462ab",
      "image_title": "Wie viel CO₂ steckt in Ihrer Rente? - Dieter Spannknebel / Getty Images"
    },
    {
      "title": "Mehr Grün für schwitzende Städte 16.000 Stauden auf einem Bunker – sehen Häuser bald öfter so aus?",
      "teaser": "Eng bebaute Städte speichern Wärme gut – zu gut. Immer mehr sogenannte Hitzeinseln bedrohen die Gesundheit von Alten, Kranken oder Schwangeren. Ein Hamburger Bauprojekt setzt auf Pflanzen zur Abkühlung. Von Marte Michaelis und Benjamin Eckert",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitze-in-hamburg-bepflanzter-hochbunker-soll-luft-kuehlen-a-a46a1359-6880-42f8-8c23-e2d569439a36",
      "author": "Marte Michaelis und Benjamin Eckert"
    },
    {
      "title": "Neues »James Webb«-Bild Das geheimnisvolle Leuchten des Saturn",
      "teaser": "Das »James Webb«-Weltraumteleskop hat den zweitgrößten Planeten unseres Sonnensystems ins Visier genommen, den Saturn. Dabei zeigen die Ringe des Gasriesen ein grelles Leuchten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/neues-james-webb-bild-das-geheimnisvolle-leuchten-des-saturn-a-5cecddf0-7c22-41b9-a080-372c0920bd2a",
      "image_title": "Das geheimnisvolle Leuchten des Saturn - JWST Saturn Team / NASA / ESA / CSA / AP"
    },
    {
      "title": "Unbürokratische Verfahren Bundesumweltministerin Lemke will mehr Abschüsse von »Problemwölfen«",
      "teaser": "Schützen und schießen: Um eine Akzeptanz des Wolfsschutzes in Deutschland zu verbessern, plädiert die Umweltministerin für die Tötung von den Tieren, die Nutztieren oder dem Menschen gefährlich werden.",
      "url": "https://www.spiegel.de/wissenschaft/woelfe-bundesumweltministerin-steffi-lemke-fordert-mehr-abschuesse-a-d8596166-e792-4b93-b533-d42886c96a51",
      "image_title": "Bundesumweltministerin Lemke will mehr Abschüsse von »Problemwölfen« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Nach Waldbrand in Mecklenburg-Vorpommern Ein Meer aus Asche",
      "teaser": "Bilder wie von einem toten Planeten – nach dem verheerenden Waldbrand auf einem Truppenübungsplatz in Norddeutschland Anfang Juni zeigen Drohnenbilder gigantische Mengen Asche und Totholz. Das Video. Von Patrick Müthing",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbrand-in-mecklenburg-vorpommern-ein-meer-aus-asche-a-1cb8b439-900b-4013-b685-72b6c21311d0",
      "author": "Patrick Müthing"
    },
    {
      "title": "Neue Erkenntnisse über Long Covid »Frauen und alle ab 40 sind häufiger betroffen«",
      "teaser": "Veränderter Geruchssinn, Erschöpfung, Angstzustände: Bis zu 36 Millionen Menschen leiden in Europa an Long Covid. Forschende fahnden nach Ursachen – und einer Therapie für Betroffene.",
      "url": "https://www.spiegel.de/wissenschaft/long-covid-wie-lange-bleiben-die-symptome-was-die-wissenschaft-bisher-weiss-a-d46cbf5d-0ffc-4cc0-a3f4-4f91c6aff7e2",
      "image_title": "»Frauen und alle ab 40 sind häufiger betroffen« - Fabio Teixeira / ZUMA Wire / IMAGO"
    },
    {
      "title": "Klimaschutz durch Aufforstung So sicher wie der nächste Brand Ein Newsletter von Kurt Stukenberg",
      "teaser": "Stehen Bäume in Flammen, die als CO₂-Senken fest eingeplant sind, ist der Schaden groß. Die Feuer in Kanada sind ein Weckruf für den allzu optimistischen Umgang mit Waldprojekten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-durch-aufforstung-so-sicher-wie-der-naechste-brand-a-6b0f9365-0f4a-44c2-ab35-d4b7cee4caaa",
      "image_title": "So sicher wie der nächste Brand - Genevieve Poirier / Societe De Protection Des Forets / AFP"
    },
    {
      "title": "Deutscher Wald Borkenkäfer breitet sich aus – diese Regionen sind besonders betroffen",
      "teaser": "Die Böden sind vielerorts ausgetrocknet und die Temperaturen hoch. Für den Borkenkäfer sind das optimale Bedingungen. Welche Wälder er vor allem befällt.",
      "url": "https://www.spiegel.de/wissenschaft/deutscher-wald-borkenkaefer-breitet-sich-aus-a-f79d654c-6402-4803-8d7f-22c6c388dbb7",
      "image_title": "Borkenkäfer breitet sich aus – diese Regionen sind besonders betroffen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Klimaschutz Verspielt die Politik die Zustimmung zum Klimaschutz?",
      "teaser": "Der Streit ums Heizungsgesetz zeigt, wie Umbrüche viele Menschen verunsichern können. Was ist dran an der These von der Veränderungserschöpfung – und wie ließe sie sich lindern? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-was-ist-dran-an-der-these-von-der-veraenderungsmueden-gesellschaft-a-5c1b3092-4980-476e-b012-fb5fb4e5aa81",
      "image_title": "Verspielt die Politik die Zustimmung zum Klimaschutz? - Jonas Gehring / ddp",
      "author": "Julia Koch"
    }
  ]
}