{
  "timestamp": "2023-12-04T06:16:33",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbrechen während der Kolonialzeit Der Knochenjäger",
      "teaser": "Gejagt, vertrieben, getötet: Die sterblichen Überreste von Indigenen aus Tasmanien galten Mitte des 19. Jahrhunderts als begehrte Sammlerobjekte. Eine neue Untersuchung offenbart das brutale Geschäft. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tasmanien-verbrechen-waehrend-der-kolonialzeit-der-knochenjaeger-a-a869542b-1b5b-4054-b67a-e7fc381bf704",
      "image_title": "Der Knochenjäger - Tasmanian Archives & Heritage Office",
      "author": "Julia Köppe"
    },
    {
      "title": "Klimakonferenz in Dubai Der einzig wahre Preis für CO₂ Eine Kolumne von Christian Stöcker",
      "teaser": "Die Ölkonzerne, die bei der Klimakonferenz dafür kämpfen, einfach so weiterzumachen wie bisher, haben einen Vorschlag: Irgendwann holen wir das Kohlendioxid einfach wieder aus der Luft. Man sollte sie beim Wort nehmen – sofort.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop28-in-dubai-der-einzig-wahre-preis-fuer-co2-a-f13569b8-d132-4d36-bb39-5d53ac225fb2",
      "image_title": "Der einzig wahre Preis für CO₂ - via / imago images / Cover-Images"
    },
    {
      "title": "Videomitschnitt Präsident der Weltklimakonferenz hält Ausstieg aus fossilen Energien offenbar für unnötig",
      "teaser": "Sultan Al Jaber ist als Gastgeber des Uno-Klimagipfels umstritten, weil er einen Ölkonzern leitet. Kürzlich soll er behauptet haben, laut »der Wissenschaft« brauche es keinen Stopp von Öl- und Gasförderungen.",
      "url": "https://www.spiegel.de/wissenschaft/cop28-praesident-sultan-al-jaber-haelt-ausstieg-aus-fossilen-energien-fuer-unnoetig-a-8e4eefa8-fec9-4f24-a90d-6039935e385a",
      "image_title": "Präsident der Weltklimakonferenz hält Ausstieg aus fossilen Energien offenbar für unnötig - Sean Gallup / Getty Images"
    },
    {
      "title": "Treibhausgas USA kündigen schärfere Regeln für Methanausstoß an",
      "teaser": "Bei der Weltklimakonferenz haben die USA strengere Klimaschutzstandards angekündigt, der Ausstoß von Methan soll deutlich verringert werden. US-Vizepräsidentin Harris betont: »Die Uhr tickt nicht mehr nur. Sie hämmert.«",
      "url": "https://www.spiegel.de/wissenschaft/cop28-usa-kuendigen-schaerfere-regeln-fuer-methanausstoss-an-a-a28f5fb5-0398-4674-b010-a7ee1f22ac61",
      "image_title": "USA kündigen schärfere Regeln für Methanausstoß an - Martin Divisek / EPA"
    },
    {
      "title": "COP28 in Dubai Gibt es ein Anti-West-Bündnis in der Klimapolitik?",
      "teaser": "Kanzler Scholz will neue Handelsregeln durchsetzen und zusammen mit anderen westlichen Staaten erstmals den Ausstieg aus Öl und Gas beschließen. Die China-Russland-Achse versucht, das zu verhindern – ein Kräftemessen mit Folgen. Aus Dubai berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop28-dubai-gibt-es-ein-anti-west-buendnis-auch-bei-der-klimapolitik-a-320fd66c-f001-48dd-8231-4ce2bb309b01",
      "image_title": "Gibt es ein Anti-West-Bündnis in der Klimapolitik? - Sergei Savostyanov / IMAGO / ITAR-TASS"
    },
    {
      "title": "Fläche größer als das Vereinigte Königreich Scheich kauft in großem Stil afrikanische Wälder auf",
      "teaser": "Als Vorsitzender von Blue Carbon macht Ahmed Dalmook al-Maktoum aus den Vereinigten Arabischen Emiraten Kohlenstoffgeschäfte mit afrikanischen Ländern. Es geht um Milliarden Euro und eine gewaltige Fläche kostbares Land.",
      "url": "https://www.spiegel.de/wissenschaft/natur/scheich-kauft-in-grossem-stil-afrikanische-waelder-auf-a-373b7d82-f0d3-4e78-a264-393215b26dad",
      "image_title": "Scheich kauft in großem Stil afrikanische Wälder auf - John Wessels / AFP"
    },
    {
      "title": "COP28 in Dubai Der Kanzler auf Klima-Kurztrip",
      "teaser": "Olaf Scholz kam, sprach – und reiste ab. Hat der Bundeskanzler in Dubai gepunktet? Und welche Ergebnisse wurden auf dem Weltklimagipfel bislang erzielt? SPIEGEL-Redakteurin Susanne Götze mit einer Zwischenbilanz. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop28-in-dubai-olaf-scholz-auf-kurztrip-eine-erste-bilanz-der-weltklimakonferenz-a-03b5e593-1084-46a1-bf4e-c91925665d51",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Elementarteilchen Wie ein Fötus die Welt sieht Von Marco Evers",
      "teaser": "Ein Scheißfilm im Kino, die tödlichste Droge der Welt und der Kampf um das Great Barrier Reef: Das sind die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/ein-scheissfilm-im-kino-die-toedlichste-droge-der-welt-great-barrier-reef-die-lese-empfehlungen-der-woche-a-7eb79a1d-061e-4400-bd06-4bffa71d61fe",
      "image_title": "Wie ein Fötus die Welt sieht - Sebastian Kaulitzki / Science Photo Library / Getty Images"
    },
    {
      "title": "Klimaneutrale Industrie als Ziel Internationaler Klimaklub nimmt offiziell Arbeit auf",
      "teaser": "Die Dekarbonisierung der Industrien stockt, Wachstum und Emissionen sind eng verflochten. Ein Klub aus 36 Staaten, den Bundeskanzler Scholz vorschlug, will das ändern. Bei der Weltklimakonferenz hat er die Idee nun vorgestellt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop28-olaf-scholz-verkuendet-start-von-klimaclub-klimaneutrale-industrie-als-ziel-a-f7fba677-60f5-462b-b389-e57dce02eb8f",
      "image_title": "Internationaler Klimaklub nimmt offiziell Arbeit auf - Markus Schreiber / AP"
    },
    {
      "title": "Biotech-Experiment Winzige Roboter aus menschlichen Zellen reparieren Kratzer in Nervengewebe",
      "teaser": "Fachleute haben lebende Roboter aus Zellen geschaffen. Im Labor konnten diese Schäden an menschlichen Neuronen beheben. Laut dem Team könnte die Entdeckung in Zukunft Kranken helfen, steht aber noch am Anfang.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/anthroboter-winzige-roboter-aus-menschlichen-zellen-reparieren-kratzer-in-nervengewebe-a-c3036595-70e6-45c2-a930-8956c203f5e9",
      "image_title": "Winzige Roboter aus menschlichen Zellen reparieren Kratzer in Nervengewebe - Gizem Gumuskaya / Tufts University"
    },
    {
      "title": "Schutz von Schafen und Ziegen Umweltminister einigen sich auf Schnellabschuss problematischer Wölfe",
      "teaser": "Seit Jahren wird über den Umgang mit Wölfen in Deutschland gestritten, die Nutztiere reißen. Jetzt einigten sich Umweltminister aus Bund und Ländern auf ein Vorgehen, das aber erneut nicht alle zufriedenstellen dürfte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-in-deutschland-umweltminister-einigen-sich-auf-schnellabschuss-von-problemtieren-a-c847fe58-3338-41e5-96d8-4ee40efc7ae4",
      "image_title": "Umweltminister einigen sich auf Schnellabschuss problematischer Wölfe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Energiewende in NRW Das giftige Erbe des Kohlestroms",
      "teaser": "Die Bergbaustadt Ibbenbüren wird zum Symbol für die Energiewende: Am Standort eines Kohlekraftwerks soll eine Anlage zur Verteilung von Windstrom entstehen. Vorher müssen tausende Tonnen Schadstoffe entsorgt werden – unter großen Risiken. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/energiewende-in-ibbenbueren-das-giftige-erbe-des-kohlestroms-a-a3163fa9-ffa0-4531-9bf8-f2c3f8bd21fb",
      "image_title": "Das giftige Erbe des Kohlestroms - Hagedorn",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Dänischer Klimaminister Einigen sich die Staaten auf ein Ende fossiler Energien, Herr Jørgensen?",
      "teaser": "In Deutschland ist die Untergrundspeicherung von Kohlendioxid umstritten. Nun könnte die Technologie zu einer historischen Einigung auf der Uno-Klimakonferenz führen, glaubt der dänische Chefunterhändler Dan Jørgensen. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop28-daenemarks-klima-minister-einigen-sich-die-staaten-auf-ein-ende-fossiler-energien-a-2b896ba2-7a48-4c7b-94d1-62b94974f3d1",
      "image_title": "Einigen sich die Staaten auf ein Ende fossiler Energien, Herr Jørgensen? - Adam Rieper / Danish Ministry of Climate, Energy and Utilities"
    },
    {
      "title": "Kernfusionsforschung Japan nimmt weltgrößten Testreaktor in Betrieb",
      "teaser": "In Japan ist jetzt der Kernfusionsreaktor JT-60SA in Betrieb. Bei der Technologie werden Atomkerne nicht gespalten, sondern verschmolzen. Kritiker halten die Erwartungen an die Energiequelle für überschätzt.",
      "url": "https://www.spiegel.de/wissenschaft/kernfusion-forschung-japan-nimmt-weltgroessten-testreaktor-in-betrieb-a-5df3b79a-f812-4b02-b065-659959e37423",
      "image_title": "Japan nimmt weltgrößten Testreaktor in Betrieb - AFP"
    },
    {
      "title": "König Charles’ Eröffnungsrede bei der COP28 »Unsere Überlebensfähigkeit ist gefährdet«",
      "teaser": "Charles III. gilt als einer der frühesten Mahner in Sachen Erdausbeutung. Bei der Weltklimakonferenz forderte er nun eine »entscheidende Wende« und effiziente Maßnahmen zur Rettung der Natur.",
      "url": "https://www.spiegel.de/wissenschaft/natur/koenig-charles-bei-der-cop28-unsere-ueberlebensfaehigkeit-ist-gefaehrdet-a-31d2a191-47c4-4e35-b41e-5cbbd6372689",
      "image_title": "»Unsere Überlebensfähigkeit ist gefährdet« - Rafiq Maqbool / AP"
    },
    {
      "title": "Wie Zügelpinguine ihre Eier bewachen 10.000 Nickerchen am Tag",
      "teaser": "Raubmöwen schätzen die Eier von Zügelpinguinen als Leckerbissen. Auf die ständige Gefahr aus der Luft reagieren die putzigen Antarktis-Bewohner mit verblüffenden Schlafgewohnheiten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-wie-zuegelpinguine-ihre-eier-bewachen-10-000-nickerchen-am-tag-a-d9cf5ab3-a5f6-45ff-af96-5b0bbbab294a",
      "image_title": "10.000 Nickerchen am Tag - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Sichtung nach mehr als 80 Jahren Spürhund erschnuppert für ausgestorben gehaltenen Goldmull",
      "teaser": "Er kann durch Sand gleiten – fast als würde er sich durch Wasser bewegen: Der De Wintons Goldmull ist ein kurioses Pelztier. Viele Fachleute gingen davon aus, dass die Letzten der Art längst tot sind. Ein Irrtum.",
      "url": "https://www.spiegel.de/wissenschaft/natur/de-wintons-goldmull-spuerhund-erschnuppert-fuer-ausgestorben-gehaltene-art-a-a11d05ca-c930-4a2f-bc6e-cd99e3bace7c",
      "image_title": "Spürhund erschnuppert für ausgestorben gehaltenen Goldmull - Nicky Souness / AFP"
    },
    {
      "title": "COP28 in Dubai Die 23 wichtigsten Fragen und Antworten zur Weltklimakonferenz",
      "teaser": "Was sind die wichtigsten Themen auf der diesjährigen COP? Was ist zu erwarten? Und welche Allianzen spielen eine Rolle? Der Leitfaden zur Weltklimakonferenz.",
      "url": "https://www.spiegel.de/wissenschaft/klima-konferenz-cop28-in-dubai-die-wichtigsten-fragen-und-antworten-zur-weltklimakonferenz-a-a4ac7a05-4421-471b-b16f-87ee74c6d7c7",
      "image_title": "Die 23 wichtigsten Fragen und Antworten zur Weltklimakonferenz - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Kira Hofmann / photothek / IMAGO; xdiy_13x / Pond5 Images / IMAGO; BrianAJackson / iStockphoto / Getty Images; Max Mumby / Indigo / Getty Images; Wolfgang Kaehler / LightRocket / Getty Images; Zoonar / IMAGO"
    },
    {
      "title": "Tropenkrankheit WHO meldet Rückschläge beim Kampf gegen Malaria",
      "teaser": "Es gelingt nicht, Malaria weiter zurückzudrängen – das liegt nicht nur an der Coronapandemie, sondern auch am Klimawandel. Die Weltgesundheitsorganisation zieht deshalb eine düstere Bilanz.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/malaria-who-meldet-rueckschlaege-beim-kampf-gegen-tropenkrankheit-a-eb8b01f7-fea9-48a0-92f6-2da5d10644fc",
      "image_title": "WHO meldet Rückschläge beim Kampf gegen Malaria - Soumyabrata Roy / NurPhoto / IMAGO"
    },
    {
      "title": "Langzeitprognosen Welche Rückschlüsse die aktuelle Kältewelle auf den Winter zulässt",
      "teaser": "In Deutschland ist der Winter eingekehrt. Was das Wetter dieser Tage für die kommenden Wochen genau bedeutet, ist unklar. Doch Langzeitprognosen lassen einen Trend vermuten. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/wetterprognose-welche-rueckschluesse-die-aktuelle-kaeltewelle-auf-den-winter-zulaesst-a-af12a33c-d07d-4aa3-8444-3e91fc4c2827",
      "image_title": "Welche Rückschlüsse die aktuelle Kältewelle auf den Winter zulässt - Christof Stache / AFP",
      "author": "Alina Schadwinkel"
    }
  ]
}