{
  "timestamp": "2023-11-20T11:10:40",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Messungen Deutsche Gletscher schrumpfen etwas langsamer",
      "teaser": "Vier Gletscher gibt es noch in Deutschland, in etwa 15 Jahren werden sie Forschenden zufolge verschwunden sein. Für den Watzmann- und Blaueisgletscher gibt es zumindest vorübergehend gute Nachrichten.",
      "url": "https://www.spiegel.de/wissenschaft/deutsche-gletscher-schrumpfen-etwas-langsamer-als-zuvor-a-59cb26ae-732d-482c-9173-cc8a4f604556",
      "image_title": "Deutsche Gletscher schrumpfen etwas langsamer - Peter Kneffel / dpa"
    },
    {
      "title": "Energiepolitik China kippt – in die richtige Richtung Eine Kolumne von Christian Stöcker",
      "teaser": "Die besten Nachrichten dieser Woche sind wieder einmal fast übersehen worden: Chinas CO₂-Emissionen werden voraussichtlich schon 2024 sinken. Und das ist nicht alles, wie Xi Jinpings Besuch in den USA zeigte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiepolitik-china-kippt-in-die-richtige-richtung-kolumne-a-768db460-38a2-4ff4-9f05-ed62375041a0",
      "image_title": "China kippt – in die richtige Richtung - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Langstreckengeschoss Frankreich testet erfolgreich neue Atomrakete",
      "teaser": "Atomare Abschreckung hat nach Russlands Angriff auf die Ukraine neue Bedeutung gewonnen. Frankreich meldet nun einen Erfolg bei einer weiterentwickelten Langstrecken-Trägerrakete.",
      "url": "https://www.spiegel.de/wissenschaft/frankreich-testet-erfolgreich-neue-atomrakete-a-0c6042ad-5571-4f94-ae77-d0a002519c13",
      "image_title": "Frankreich testet erfolgreich neue Atomrakete - Thibaud Moritz / AFP"
    },
    {
      "title": "Wegen steigender Infektionszahlen Erste Kliniken verlangen wieder Masken und schränken Besuche ein",
      "teaser": "Um Risikopersonen nicht zu gefährden, ordnen einige Kliniken wieder Schutzmaßnahmen an. Angesichts steigender Infektionszahlen appellieren RKI und Kassenärzte an Risikogruppen, sich impfen zu lassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-und-grippe-einige-kliniken-verhaengen-wieder-maskenpflicht-und-besuchseinschraenkungen-a-c1da870f-284c-4644-9164-6152fec3d24e",
      "image_title": "Erste Kliniken verlangen wieder Masken und schränken Besuche ein - Robert Poorten / IMAGO"
    },
    {
      "title": "Künstliche Intelligenz Hier erklärt ein Großmeister, wie Sie ein besserer Schachspieler werden",
      "teaser": "Computer sind das Ende des Schachs? Mitnichten, das Spiel blüht gerade neu auf. Experte Matthew Sadler erläutert, welche Lehren wir daraus für den Umgang mit künstlicher Intelligenz ziehen können – und warum er den Sport mehr liebt als zuvor. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/technik/schach-und-kuenstliche-intelligenz-experte-matthew-sadler-im-interview-a-d03cdbda-055f-44eb-8420-d84b2d39aa4e",
      "image_title": "Hier erklärt ein Großmeister, wie Sie ein besserer Schachspieler werden - Gorodenkoff / iStockphoto / Getty Images"
    },
    {
      "title": "SpaceX-Testflug »Starship«-Rakete explodiert auch beim zweiten Anlauf kurz nach dem Start",
      "teaser": "Erneuter Rückschlag für Elon Musk: Das Raketensystem »Starship« seines Raumfahrtkonzerns SpaceX versagte auch bei seinem zweiten Startversuch. Ein erster Test war im April spektakulär fehlgeschlagen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-raketensystem-starship-erneut-explodiert-a-25d3f0f6-ef50-4012-9bd9-7cae9dbac2f7",
      "image_title": "»Starship«-Rakete explodiert auch beim zweiten Anlauf kurz nach dem Start - Joe Skipper / REUTERS"
    },
    {
      "title": "Elementarteilchen Sprechen wir über die Wechseljahre! Von Julia Koch",
      "teaser": "Tabuthema Wechseljahre, Fahrtüchtigkeitstests und glückliche Zauberer: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wechseljahre-fahrtuechtigkeitstests-und-glueckliche-zauberer-a-f9051bb0-54c8-469c-9f38-f1b716221bec",
      "image_title": "Sprechen wir über die Wechseljahre! - NOBODYTOLDME"
    },
    {
      "title": "SPIEGEL-Klimabericht Klimaschutz-Investitionen oder Barbarei! Ein Newsletter von Susanne Götze",
      "teaser": "In der Merkel-Ära hat der Sparkurs dem Klimaschutz massiv geschadet. Nun wäre endlich Zeit zu handeln, die USA machen es vor. Doch der Aufbruch scheitert an handwerklichen Fehlern der Regierung und den Blockierern in der Opposition.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-investitionen-oder-barbarei-a-fded954b-5337-47b7-88eb-ce8012dd5499",
      "image_title": "Klimaschutz-Investitionen oder Barbarei! - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Aus für den Klima- und Transformationsfonds Was das Verfassungsgerichtsurteil für Deutschlands Natur bedeutet",
      "teaser": "Mit der Entscheidung des Bundesverfassungsgerichts stehen geplante Gelder für den Klima- und Naturschutz auf dem Prüfstand. Dabei sollte Deutschland damit für den Klimawandel fit gemacht werden. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/bundesverfassungsgericht-was-das-urteil-zum-klimafonds-fuer-deutschlands-natur-bedeutet-a-a2645152-eb41-4038-b183-21983359de1d",
      "image_title": "Was das Verfassungsgerichtsurteil für Deutschlands Natur bedeutet - Martin Wagner / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Vor Weltklimakonferenz Eine der weltgrößten Solaranlagen in den Vereinigten Arabischen Emiraten eingeweiht",
      "teaser": "Mehr als zwei Millionen Tonnen CO₂ pro Jahr soll die Fotovoltaik-Anlage sparen, die nun nahe Abu Dhabi in Betrieb ging. Der Zeitpunkt dafür ist symbolträchtig.",
      "url": "https://www.spiegel.de/wissenschaft/vor-weltklimakonferenz-eine-der-weltgroessten-solaranlagen-in-den-vereinigten-arabischen-emiraten-eingeweiht-a-ff1c69bf-50f7-4bfa-9ed5-bdfd0c3491d3",
      "image_title": "Eine der weltgrößten Solaranlagen in den Vereinigten Arabischen Emiraten eingeweiht - Karim Sahib / AFP"
    },
    {
      "title": "Gastgeber der nächsten Klimakonferenz Vereinigte Arabische Emirate fackeln offenbar weiterhin routinemäßig Gas ab",
      "teaser": "Das Abfackeln von Gas auf Ölfeldern ist sehr klimaschädlich – und soll deshalb vermieden werden. Trotz eigener Richtlinien scheint der Ölkonzern Adnoc das weiter fast täglich zu tun, berichtet der britische »Guardian«.",
      "url": "https://www.spiegel.de/wissenschaft/vereinigte-arabische-emirate-fackeln-offenbar-weiterhin-routinemaessig-gas-ab-a-9c9fa986-4c5d-483c-bc63-e9c59d4561b3",
      "image_title": "Vereinigte Arabische Emirate fackeln offenbar weiterhin routinemäßig Gas ab - Wirestock / Getty Images"
    },
    {
      "title": "Verhaltensbiologie Bonobos kooperieren mit Fremden – wie der Mensch",
      "teaser": "Ein Forscherduo beobachtete, dass die Menschenaffen auch mit Individuen außerhalb ihrer Gruppe fraßen oder Nahrung tauschten. Das stellt infrage, wie besonders der Mensch eigentlich ist.",
      "url": "https://www.spiegel.de/wissenschaft/verhaltensbiologie-auch-bonobos-kooperieren-mit-fremden-nicht-nur-der-mensch-a-1d2cd565-b8fb-4980-8cc0-d819cb6532da",
      "image_title": "Bonobos kooperieren mit Fremden – wie der Mensch - xUryadnikovx / Pond5 Images / IMAGO"
    },
    {
      "title": "Leichter durch die Wechseljahre So helfen Ernährung und Hormone in der Menopause",
      "teaser": "Stimmungsschwankungen, Hitzewallungen, Müdigkeit: Die Hälfte der Menschheit ist früher oder später von den Folgen der Wechseljahre betroffen. Was Frauen tun können. Von Anja Reumschüssel",
      "url": "https://www.spiegel.de/wissenschaft/wechseljahre-wie-ernaehrung-und-hormone-in-der-menopause-helfen-koennen-a-628a64f0-0df0-4a21-ba1e-0fab66164820",
      "image_title": "So helfen Ernährung und Hormone in der Menopause - DER SPIEGEL",
      "author": "Anja Reumschüssel"
    },
    {
      "title": "Nächster Starship-Start Erlebt Elon Musk ein weiteres Debakel?",
      "teaser": "Eine letzte Verschiebung noch, nun soll es ins All starten: Das riesige Starship von Elon Musks SpaceX steht vor dem zweiten Test. Nach dem ersten, missglückten Flug hat die Firma an Dutzenden Stellen nachgearbeitet. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-vor-dem-zweiten-testflug-erlebt-elon-musk-ein-weiteres-debakel-a-2cec5520-212e-434b-9d0d-5074cbb387f7",
      "image_title": "Erlebt Elon Musk ein weiteres Debakel? - SpaceX / UPI Photo / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Ansteckende Viruskrankheit Drastischer Anstieg bei Todesfällen durch Masern",
      "teaser": "Die Coronapandemie hat Impfkampagnen ins Stocken gebracht: Im vergangenen Jahr registrierte die Weltgesundheitsorganisation 43 Prozent mehr Maserntote als im Jahr davor. Experten sind alarmiert – aber nicht überrascht.",
      "url": "https://www.spiegel.de/wissenschaft/masern-136-000-menschen-starben-2022-durch-infektion-a-5ef9c2a5-c56b-4e4c-8e66-03208b53441d",
      "image_title": "Drastischer Anstieg bei Todesfällen durch Masern - Rouelle Umali/ XinHua/ DPA"
    },
    {
      "title": "Rekonstruktion eines Forschungsskandals Die Weltsensation, die keine war",
      "teaser": "Ein Material, das bei Raumtemperatur Strom verlustfrei transportiert, könnte die Welt grundlegend verändern. Ein US-Forscher hat jüngst so einen Supraleiter vorgestellt. Doch der angebliche Wunderstoff war wohl eine Fälschung. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/supraleiter-von-ranga-dias-rekonstruktion-einer-weltsensation-die-zum-debakel-wurde-a-26e16d22-5b4e-41f5-914b-3650a9daf5a3",
      "image_title": "Die Weltsensation, die keine war - Lauren Petracca / The New York Times / Redux / laif",
      "author": "Martin Schlak"
    },
    {
      "title": "Gegen Bluterkrankungen Großbritannien lässt weltweit erste Crispr-Gentherapie zu",
      "teaser": "Die Sichelzellenanämie gilt als gefürchtete Erbkrankheit. Nun soll es gegen sie und ein weiteres Blutleiden in Großbritannien ein Medikament geben. Es beruht auf einer Nobelpreis-gekrönten Gentechnik.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/crispr-grossbritannien-laesst-weltweit-erste-gentherapie-zu-a-dccaeea6-2333-4101-b9ee-6ef8f6f37a49",
      "image_title": "Großbritannien lässt weltweit erste Crispr-Gentherapie zu - Eugene Mymrin / Getty Images"
    },
    {
      "title": "Schloss Friedenstein in Gotha Forscher finden mehr als hundert Jahre alte Flaschenpost",
      "teaser": "Historiker und Restauratoren bereiteten Sanierungsarbeiten auf Schloss Friedenstein vor, als sie auf eine alte Flaschenpost stießen. Die Nachricht im Glas brachte Hinweise auf Glücksspiele und Brotpreise.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gotha-forscher-finden-mehr-als-hundert-jahre-alte-flaschenpost-a-e070f0a5-49d9-4cf6-a8e7-40b842fcc3b5",
      "image_title": "Forscher finden mehr als hundert Jahre alte Flaschenpost - Nico Wörner / Stiftung Thüringer Schlösser und Gärten / ProDenkmal / dpa"
    },
    {
      "title": "Daten der US-Behörde NOAA 2023 wird wohl wärmstes Jahr seit Aufzeichnungsbeginn",
      "teaser": "Die Wahrscheinlichkeit liegt bei mehr als 99 Prozent: Laut einer Prognose der US-Behörde NOAA wird 2023 das wärmste Jahr seit Beginn der Aufzeichnungen. Die Vorhersage der Amerikaner deckt sich mit der von europäischen Kollegen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-2023-wird-wohl-waermstes-jahr-seit-aufzeichnungsbeginn-a-8e12bd0a-9ed4-4cc0-9840-4dfca017b3a3",
      "image_title": "2023 wird wohl wärmstes Jahr seit Aufzeichnungsbeginn - Gary Hershorn / Getty Images"
    },
    {
      "title": "Exoplanet WASP-107bp Der Himmelskörper, auf dem es Sand regnet",
      "teaser": "Erstmals haben Wissenschaftler mit dem »James Webb«-Teleskop einen scharfen Blick auf die Atmosphäre eines Exoplaneten geworfen. Sie entdeckten Ähnlichkeiten mit der Erde – aber auch Regentropfen aus Sand bei gigantischer Hitze.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-weltraumteleskop-auf-exoplanet-wasp-107bp-regnet-es-sand-a-b35a4168-2deb-4988-b431-33a16186797a",
      "image_title": "Der Himmelskörper, auf dem es Sand regnet - Illustration: LUCA School of Arts / Klaas Verpoest / Johan Van LooverenM; Science: Achrène Dyrek / Michiel Min / Leen Decin / European MIRI EXO GTO Team / ESA / NASA"
    }
  ]
}