{
  "timestamp": "2023-10-16T18:15:51",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pläne der EU-Kommission Reform der EU-Chemikalienverordnung droht zu scheitern",
      "teaser": "Eigentlich will die EU-Kommission die schädlichsten Chemikalien in der EU verbieten. Doch daraus wird laut SPIEGEL-Informationen offenbar vorerst nichts. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/ursula-von-der-leyen-reform-der-eu-chemikalienverordnung-droht-zu-scheitern-a-2d44d3d0-02d0-4715-b353-0fac83720bdc",
      "image_title": "Reform der EU-Chemikalienverordnung droht zu scheitern - Olivier Hoslet / EPA",
      "author": "Julia Köppe"
    },
    {
      "title": "Naturkatastrophe Fachleute rätseln über Erdbeben in Afghanistan",
      "teaser": "Hunderte Menschen sind tot, ganze Dörfer zerstört: Mehrere Beben haben die Region um Herat heimgesucht, zuletzt am Sonntag. Die gilt eigentlich als seismisch inaktiv. Was ist also passiert? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/herat-fachleute-raetseln-ueber-erdbeben-in-afghanistan-a-9c8de870-e13c-4357-bcd8-9388dc02c956",
      "image_title": "Fachleute rätseln über Erdbeben in Afghanistan - Save the Children / AP",
      "author": "Julia Köppe"
    },
    {
      "title": "Satellitenbild der Woche Wie ein See zur Wüste wird",
      "teaser": "Iran plagt eine heftige Wasserkrise. Die Gründe dafür sind vielfältig, aber kaum an einem anderen Ort zeigen sie sich so deutlich wie am Urmiasee.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/wie-ein-see-in-iran-zur-wueste-wird-a-5994d891-568b-4d83-96c5-d326a708cc95",
      "image_title": "Wie ein See zur Wüste wird - Lauren Dauphin / NASA Earth Observatory"
    },
    {
      "title": "Potsdamer Klimaforscher über intelligentes Wirtschaftswachstum »Grenzen sind nicht das Ende unseres Wohlstands, sondern dessen Garant«",
      "teaser": "Verzichtsprediger hält der Physiker Anders Levermann für fantasielos. Der Planet lasse sich auch durch den Kapitalismus retten, weil harte Grenzen für maximale Freiheit sorgen können. Die Chaostheorie mache es vor. Ein SPIEGEL-Gespräch von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/die-faltung-der-welt-von-potsdamer-forscher-grenzen-machen-uns-kreativ-a-b6836af8-5063-46d5-8d41-cea0d9c52a31",
      "image_title": "»Grenzen sind nicht das Ende unseres Wohlstands, sondern dessen Garant« - Max Eicke / DER SPIEGEL"
    },
    {
      "title": "Mangelnde Handhygiene Es gibt heute mehr Waschverweigerer als vor der Pandemie",
      "teaser": "Heute ist Welttag des Händewaschens – was nicht bedeutet, dass Sie dies nur heute tun sollten. Einer Studie zufolge haben die Deutschen ein erhebliches Hygienedefizit. Stärker noch als vor Corona.",
      "url": "https://www.spiegel.de/wissenschaft/haendewaschen-es-gibt-heute-mehr-waschverweigerer-als-vor-der-pandemie-a-f10bedaf-8836-4bff-ab05-64e141d93f4a",
      "image_title": "Es gibt heute mehr Waschverweigerer als vor der Pandemie - Patrick Pleul/ dpa"
    },
    {
      "title": "Virchow-Preis für Immunologin aus Kamerun Weil sie für ein gesünderes Afrika kämpft",
      "teaser": "Rose Gana Fomban Leke bekam den Preis für ihre jahrzehntelange Forschung zu Infektionskrankheiten wie Polio oder Malaria – aber auch aus einem anderen wichtigen Grund.",
      "url": "https://www.spiegel.de/wissenschaft/kamerun-rose-gana-fomban-leke-erhaelt-virchow-preis-weil-sie-fuer-ein-gesuenderes-afrika-kaempft-a-e6093557-c257-4821-9c5a-a5e84614f5d7",
      "image_title": "Weil sie für ein gesünderes Afrika kämpft - Nina Dzenyuy / dpa"
    },
    {
      "title": "Krieg und Terror auf Social Media Wie umgehen mit den Bildern des Grauens? Eine Kolumne von Christian Stöcker",
      "teaser": "Terroranschläge und Kriege sind auf TikTok, X und anderen Plattformen präsent. Viele Aufnahmen sind zwar Fälschungen, können aber trotzdem psychisch belasten. So schützen Sie sich und Ihre Kinder.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/krieg-und-terror-auf-social-media-wie-umgehen-mit-den-bildern-des-grauens-kolumne-a-098f9d6f-771d-4839-bb2a-155a2052e4c3",
      "image_title": "Wie umgehen mit den Bildern des Grauens? - Orbon Alija / Getty Images"
    },
    {
      "title": "Elementarteilchen Gerechtigkeit für den Neandertaler! Von Guido Kleinhubbert",
      "teaser": "Neandertaler-Kult, Handyzombies, Leichenschauen: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/neandertaler-kult-handyzombies-leichenschauen-die-lese-empfehlungen-der-woche-a-5b07c01f-efe5-4331-9889-9a40a6d3d134",
      "image_title": "Gerechtigkeit für den Neandertaler! - Federico Gambarini / dpa"
    },
    {
      "title": "Für die Wissenschaft Tausende Menschen als Körperspender registriert",
      "teaser": "Medizinische Fakultäten bekommen Tausende Angebote von Menschen, die ihren Körper nach dem Tod der Wissenschaft spenden wollen – häufig mehr, als sie brauchen. Eine Spende kann auch finanzielle Gründe haben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin-fakultaeten-tausende-menschen-als-koerperspender-registriert-a-05e0c167-e7e0-4a81-9f8f-129556e17d91",
      "image_title": "Tausende Menschen als Körperspender registriert - Waltraud Grubitzsch / picture alliance / dpa"
    },
    {
      "title": "Wetteranomalien »Uns gehen die Superlative aus« – Klimaforscher beunruhigt über Temperaturrekorde",
      "teaser": "Weltweit sind Land und Wasser seit Monaten auffällig warm. Auch zu Herbstbeginn: »Der September war komplett verrückt«, sagt ein Wissenschaftler. Dabei legt das Wetterphänomen El Niño gerade erst los. Von Claus Hecking und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wissenschaft/natur/uns-gehen-die-superlative-aus-klimaforscher-ueber-temperatur-rekorde-beunruhigt-a-973e4e6f-43e3-4bbf-bf90-0ed05ea35c77",
      "image_title": "»Uns gehen die Superlative aus« – Klimaforscher beunruhigt über Temperaturrekorde - [M] DER SPIEGEL; Fotos: Europa Press / Getty Images, Bloomberg / Getty Images, Climate Reanalyzer",
      "author": "Claus Hecking und Niklas Marienhagen"
    },
    {
      "title": "Energetisches Doppelpack Diese neue Technik kombiniert Fotovoltaik und Solarthermie in einem Modul",
      "teaser": "Unternehmen haben Solarmodule entwickelt, die neben Strom auch Wärme liefern. Diese Kombisysteme erzeugen mehr Energie auf gleicher Fläche – und lassen sich gut mit einer Wärmepumpe koppeln. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wissenschaft/technik/fotovoltaik-und-solarthermie-in-einem-modul-diese-neue-technik-ist-ein-energetisches-doppelpack-a-f8a6ea13-2c97-489c-889b-fdd7b3a0c7d4",
      "image_title": "Diese neue Technik kombiniert Fotovoltaik und Solarthermie in einem Modul - Eloi_Omella / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Mithilfe von maschinellem Lernen Forscher entziffern von Vulkanausbruch verkohlte Schriftrollen aus Herculaneum",
      "teaser": "Die antiken Papyrusrollen von Herculaneum lagen fast 2000 Jahre unter Asche und Schlamm begraben. Öffnen lassen sie sich nicht mehr – trotzdem konnten Informatiker nun erste Wörter auslesen.",
      "url": "https://www.spiegel.de/wissenschaft/papyrusrollen-von-herculaneum-forscher-entziffern-von-vulkanausbruch-verkohlte-schriftrollen-a-a35becce-9fc5-4377-8cac-c026f0b84d9f",
      "image_title": "Forscher entziffern von Vulkanausbruch verkohlte Schriftrollen aus Herculaneum - Salvatore Laport/ AP"
    },
    {
      "title": "Nasa-Raumsonde »Psyche« auf dem Weg zu metallreichem Asteroiden",
      "teaser": "Raumsonde »Psyche« ist auf dem Weg zum Rand unseres Sonnensystems. Dort soll sie einen Asteroiden untersuchen und Informationen über die Entstehung von Planeten sammeln. Bis dahin dauert es aber noch Jahre.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-raumsonde-psyche-auf-dem-weg-zu-metallreichem-asteroiden-a-cb56c230-8e1b-4c1d-94c8-59ea70a6dae1",
      "image_title": "»Psyche« auf dem Weg zu metallreichem Asteroiden - Joe Skipper / REUTERS"
    },
    {
      "title": "Umstrittener Unkrautvernichter Glyphosat erhält in Brüssel keine Mehrheit für neue Zulassung",
      "teaser": "Landwirte verwenden das Totalherbizid Glyphosat, um Felder frei von Unkraut zu halten. Die EU-Kommission wollte es für zehn weitere Jahre zulassen – vorerst erfolglos.",
      "url": "https://www.spiegel.de/wissenschaft/glyphosat-keine-mehrheit-in-eu-ausschuss-fuer-neue-zulassung-a-37b28f52-941b-4753-8656-1ae04e544fa5",
      "image_title": "Glyphosat erhält in Brüssel keine Mehrheit für neue Zulassung - Martin Wagner / IMAGO"
    },
    {
      "title": "Verschmutzung durch Kunststoffe Plastikmüll schadet der Umwelt – aber seine Beseitigung oft auch",
      "teaser": "Sie schaden Tieren und vergiften Lebensräume – Plastikabfälle müssen raus aus der Natur. Doch eine norwegische Forscherin warnt: Auch der Kampf gegen den Müll im Meer und an Land kann Unheil anrichten. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-warum-es-gefaehrlich-sein-kann-plastikmuell-aus-der-umwelt-zu-entfernen-a-92bd82e1-8bb2-4719-8fd7-b6e4091594fc",
      "image_title": "Plastikmüll schadet der Umwelt – aber seine Beseitigung oft auch - Jordi Chias / naturepl",
      "author": "Julia Koch"
    },
    {
      "title": "Steinzeit Der frühe Kult um den mächtigen Jäger",
      "teaser": "Der Höhlenlöwe war eines der gefährlichsten Säugetiere der Weltgeschichte – und animierte die Menschen zu kulturellen Höchstleistungen. Nun fanden Forscher heraus, dass er wohl schon von den Neandertalern verehrt wurde. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/neandertaler-und-ihr-umgang-mit-hoehlenloewen-der-fruehe-kult-um-den-maechtigen-jaeger-a-7f839aaf-dc26-4fc4-8e66-eed2ea7be279",
      "image_title": "Der frühe Kult um den mächtigen Jäger - Marc Steinmetz / VISUM",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Neuer Gehirnatlas Der Mensch hat mehr als 3000 verschiedene Hirnzelltypen",
      "teaser": "Ein Wissenschaftlerteam hat die Eigenschaften verschiedener Nervenzellen untersucht. Ergebnis ist der bisher größte Zellatlas des menschlichen Gehirns. Er soll künftig helfen, neue Therapien zu entwickeln.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gehirn-mensch-hat-mehr-als-3000-verschiedene-hirnzelltypen-a-74272d26-bf20-4b50-a5df-3e63ca2dd256",
      "image_title": "Der Mensch hat mehr als 3000 verschiedene Hirnzelltypen - ingimage / IMAGO"
    },
    {
      "title": "Vorstoß von Steffi Lemke Die geplante Regelung zum Wolfsabschuss wird niemanden beruhigen",
      "teaser": "Deutschlands Wolfspopulation wächst – und damit die Zahl der Angriffe auf Schafe. Die Bundesumweltministerin wirbt nun für »unkomplizierte Schnellabschüsse«. Doch ihr Plan wird die Lager nicht befrieden. Eine Analyse von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-die-geplante-regelung-zum-wolfsabschuss-wird-niemanden-beruhigen-a-97e053d6-0b8e-4056-80db-28a14e16e86f",
      "image_title": "Die geplante Regelung zum Wolfsabschuss wird niemanden beruhigen - Raimund Linke / imagebroker / IMAGO"
    },
    {
      "title": "Raumfahrttechnik Forscher wollen aus Mondstaub Straßen bauen",
      "teaser": "Mondstaub ist fein, scharfkantig und haftet wie Kleber. Entsprechend schwierig ist es für Raumfahrer, sich auf dem Erdtrabanten zu bewegen. Mächtige Laserstrahlen sollen das Problem lösen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/mond-forscher-wollen-aus-mondstaub-strassen-bauen-a-54497a71-18d0-4d8a-91be-c44340ca1158",
      "image_title": "Forscher wollen aus Mondstaub Straßen bauen - Liquifer Systems Group"
    },
    {
      "title": "Bericht der Weltwetterorganisation Wasserkreislauf der Erde gerät aus dem Gleichgewicht",
      "teaser": "Dürren, tiefe Wasserstände und Schneemangel: Der globale Wasserkreislauf ist gestört, warnt die Weltwetterorganisation in einem neuen Bericht. Das hat langfristig Folgen für die weltweite Trinkwasserversorgung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltwetterorganisation-wasserkreislauf-der-erde-geraet-aus-dem-gleichgewicht-a-64715538-316d-4283-9df4-81c2c38ece08",
      "image_title": "Wasserkreislauf der Erde gerät aus dem Gleichgewicht - Justin Sullivan / Getty Images"
    }
  ]
}