{
  "timestamp": "2023-05-24T05:11:05",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Als erstes Land der Welt Schweden wird rauchfrei",
      "teaser": "Nirgendwo sind Zigaretten so unbeliebt wie in Schweden. In Kürze kann das Land den Status »rauchfrei« beanspruchen. Wie haben die Skandinavier das geschafft? Und was kann Deutschland davon lernen? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/schweden-wird-rauchfrei-als-erstes-land-der-welt-a-cc5ebcd5-3a1c-431a-8c55-7e4d87f3fad5",
      "image_title": "Schweden wird rauchfrei - Westend61 / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Unerklärliche Himmelsphänomene Akademiker an US-Hochschulen berichten von Ufo-Sichtungen",
      "teaser": "Mit seriöser Forschung hat die Analyse von vermeintlichen Ufo-Sichtungen wenig zu tun, könnte man denken. Doch ein Teil der Fachgemeinde hält Studien in dem Bereich für wichtig – und schildert eigene Beobachtungen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ufos-akademiker-berichten-von-sichtungen-a-1101923a-db2c-48db-a41e-424e29260265",
      "image_title": "Akademiker an US-Hochschulen berichten von Ufo-Sichtungen - Illustration: Science Photo Library / IMAGO"
    },
    {
      "title": "Abschmelzen des arktischen Meereises Besser geschützte Ozonschicht verzögert Klimawandel",
      "teaser": "1985 entdeckten Experten das Ozonloch über der Antarktis. Die Maßnahmen, die in der Folge beschlossen wurden, helfen der Erde immer noch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ozonloch-schutz-der-ozonschicht-verzoegert-klimawandel-a-0d46839f-4d1a-448e-b932-79376facda8a",
      "image_title": "Besser geschützte Ozonschicht verzögert Klimawandel - iStockphoto / Getty Images"
    },
    {
      "title": "US-Hilfe für die Ukraine Das können die F-16-Kampfjets",
      "teaser": "Westliche Kampfjets ins Kriegsgebiet – lange war das ausgeschlossen. Nun scheint sich doch eine Allianz zur Lieferung von F-16 zu bilden. Wie die Flugzeuge in die Kämpfe eingreifen könnten. Von Jörg Römer und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/f-16-fuer-die-ukraine-das-erhofft-sich-kiew-von-den-us-jets-a-f8b28d82-0867-4dc4-9d7e-28cd8f0f5847",
      "image_title": "Das können die F-16-Kampfjets - Omar Marques / Getty Images",
      "author": "Jörg Römer und Christoph Seidler"
    },
    {
      "title": "Ungelöstes astronomisches Rätsel Wie alt sind denn nun die Ringe des Saturn?",
      "teaser": "Das bekannteste Merkmal des Planeten Saturn sind seine Ringe. Die aber entwickelten sich möglicherweise erst vor ein paar Hundert Millionen Jahren, als bereits frühe Lebewesen die Erde bewohnten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ringe-des-saturn-gerade-mal-400-millionen-jahre-alt-a-89ae49fc-1c69-4087-86ac-842beaa92fcd",
      "image_title": "Wie alt sind denn nun die Ringe des Saturn? - Space Science Institute / JPL-Caltech / NASA"
    },
    {
      "title": "Ausbruch des Tonga-Vulkans Mega-Eruption unter Wasser störte Satellitensignale um die halbe Welt",
      "teaser": "Der Ausbruch des Vulkans Hunga Tonga-Hunga Ha’apai im Januar 2022 war gewaltig. Es war die weltweit schwerste Eruption seit Jahrzehnten und so stark, dass selbst in hohen Atmosphärenschichten einiges durcheinander geriet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tonga-vulkan-mega-eruption-unter-wasser-stoerte-satellitensignale-um-die-halbe-welt-a-6e85b53e-1665-4b29-87e9-687b7da93a5a",
      "image_title": "Mega-Eruption unter Wasser störte Satellitensignale um die halbe Welt - ERG Science Center"
    },
    {
      "title": "Gefahr durch Erderwärmung Zwei Milliarden Menschen droht der Hitzekollaps",
      "teaser": "Temperaturen über 30 Grad Celsius machen krank und sind mitunter lebensgefährlich. Ein Forscherteam hat nun das weltweite Ausmaß von zunehmenden Hitzewellen berechnet und zeigt, wo Menschen besonders gefährdet sind. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/hitzewellen-zwei-milliarden-menschen-droht-der-hitzekollaps-a-23c1b679-2c81-4dc3-858f-d0437ce07c43",
      "image_title": "Zwei Milliarden Menschen droht der Hitzekollaps - Mamunur Rashid / NurPhoto / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Expedition in die Tiefsee Forscher rätseln über mysteriöse Löcher im Meeresgrund",
      "teaser": "Sie sind zwei bis drei Zentimeter groß: Am Meeresgrund der Beringsee hat eine Kamera auffällig angeordnete Hohlräume aufgenommen. Ein jahrzehntealtes Video liefert Hinweise, wer die Strukturen ausgehoben haben könnte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/beringsee-fachleute-raetseln-ueber-mysterioese-loecher-im-meeresgrund-a-1481e0d7-3b92-43c0-b9dd-741cb1230df9",
      "image_title": "Forscher rätseln über mysteriöse Löcher im Meeresgrund - Angelika Brandt / Chong Chen / Anne Helene S. Tandberg / Olmo Miguez-Salas / Julia D. Sigwart / Ecology and Evolution / Wiley online library"
    },
    {
      "title": "Megafallen im Nahen Osten Älteste Baupläne der Menschheit entdeckt",
      "teaser": "Steinzeitliche Jäger trieben große Herden in riesige Tierfallen. Der Bau der Anlagen war wohl nur dank überraschend präziser Pläne möglich, die aufwendig in Stein graviert waren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/saudi-arabien-und-jordanien-aelteste-bauplaene-der-menschheit-entdeckt-a-610899e8-e46c-4875-aa8b-a8f31c2dd634",
      "image_title": "Älteste Baupläne der Menschheit entdeckt - Oliver Barge / CNRS / dpa"
    },
    {
      "title": "Satellitenbild der Woche Dieser Vulkan verursachte den wohl größten Erdrutsch in der Geschichte – und jetzt?",
      "teaser": "Der Ausbruch des Mount St. Helens im Jahr 1980 war gigantisch. Noch hat sich die Natur nicht endgültig von dem Inferno erholt. Doch nach und nach kehrt das Leben zurück, wie der Blick aus dem All zeigt.",
      "url": "https://www.spiegel.de/wissenschaft/washington-vulkan-st-mount-helens-sorgte-fuer-wohl-groessten-je-gemessenen-erdrutsch-a-49a8183e-7a57-46f2-9a5d-c4db65c52424",
      "image_title": "Dieser Vulkan verursachte den wohl größten Erdrutsch in der Geschichte – und jetzt? - NASA Earth Observatory"
    },
    {
      "title": "Klimabedingte Katastrophen Augen zu und runter Eine Kolumne von Christian Stöcker",
      "teaser": "Jens Spahn stellt die Menschenrechtskonvention zur Disposition, die FDP sabotiert die eigene Koalition, die SPD zaudert. Deutschland braucht aber Tempo, nicht Abschottung – sonst geht es bald bergab.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-augen-zu-und-runter-kolumne-von-christian-stoecker-a-e88e4871-6cd2-49f8-83df-751033fefb95",
      "image_title": "Augen zu und runter - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Beton- und Mörtelersatz Wie gebrauchte Windeln zu Baumaterial werden",
      "teaser": "Hausbau mit gebrauchten Windeln: Was kurios klingt, könnte laut einer Studie Rohstoffe ersetzen und die Umwelt entlasten. Doch noch scheitert es an der praktischen Umsetzung.",
      "url": "https://www.spiegel.de/wissenschaft/technik/wie-gebrauchte-windeln-zu-baumaterial-werden-a-6082116c-1e40-4fbe-afba-a31f781e4af4",
      "image_title": "Wie gebrauchte Windeln zu Baumaterial werden - Westend61 / Getty Images"
    },
    {
      "title": "Klimafreundliches Heizen Wird Deutschland bei der Wärmewende abgehängt?",
      "teaser": "Drei Millionen Wärmepumpen haben Europäer vergangenes Jahr gekauft, einige Länder haben schon länger ein Öl- und Gasheizungsverbot. Was jetzt auf Deutschland zukommt. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/technik/heizen-europa-im-waermepumpen-fieber-wird-deutschland-abgehaengt-a-a4e4a194-3fc8-4023-8ad1-01b37779e037",
      "image_title": "Wird Deutschland bei der Wärmewende abgehängt? - Rene Traut / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Elementarteilchen Haben Außerirdische uns schon entdeckt? Von Veronika Hackenbroch",
      "teaser": "Außerirdische, Alzheimer, Asiatische Hornisse: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/ausserirdische-alzheimer-asiatische-hornisse-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-des-spiegel-kopie-a-1d4070b2-0feb-428f-948c-f0d205f61f7b",
      "image_title": "Haben Außerirdische uns schon entdeckt? - M. Kornmesser / ESO"
    },
    {
      "title": "Unregulierter Klimakiller Nur 13 Prozent des Methanausstoßes unterliegen Klimaschutzregeln",
      "teaser": "Während sich Staaten ehrgeizige Ziele gesetzt haben, um Kohlendioxid einzusparen, gibt es für Methan kaum Vorgaben. Dabei heizt das Gas die Atmosphäre 80-mal stärker auf.",
      "url": "https://www.spiegel.de/wissenschaft/methan-nur-13-prozent-der-emissionen-unterliegen-regeln-zum-klimaschutz-a-f10d6478-5d74-4ad1-a6d0-05f1c7cce6b7",
      "image_title": "Nur 13 Prozent des Methanausstoßes unterliegen Klimaschutzregeln - Carla Gottgens / Bloomberg / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Warum die Extremwetter in Südeuropa ein Lehrbeispiel für Politikversagen sind Ein Newsletter von Susanne Götze",
      "teaser": "Fluten, Erdrutsche und Dürren machen aus idyllischen Urlaubsorten in Südeuropa Katastrophengebiete. Dass die Vorboten der Klimakrise so drastisch ausfallen, liegt an einer jahrelangen Fehlplanung, mangelnder Vorsorge und fahrlässigen Politikern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fluten-in-italien-duerre-in-spanien-warum-die-extremwetter-in-suedeuropa-ein-lehrbeispiel-fuer-fuer-politikversagen-sind-a-4d9853c7-622e-4f60-97ec-710470191a67",
      "image_title": "Warum die Extremwetter in Südeuropa ein Lehrbeispiel für Politikversagen sind - Alessandro Mazza / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Experiment mit Sensor Prothese lässt Menschen wieder Wärme spüren",
      "teaser": "Ihnen fehlt eine Hand – dennoch konnten die Versuchsteilnehmer sagen, ob sie etwas Warmes oder Kaltes berührten: Forschenden ist es gelungen, Menschen mit Amputationen wieder Temperatur fühlen zu lassen.",
      "url": "https://www.spiegel.de/wissenschaft/amputationen-prothese-ermoeglicht-wahrnehmung-von-waerme-a-83fc1a7b-a91f-4665-8325-b77550eae270",
      "image_title": "Prothese lässt Menschen wieder Wärme spüren - Denis Balibouse / REUTERS"
    },
    {
      "title": "Suche nach Außerirdischen Werden wir Menschen von anderen Planeten aus beobachtet?",
      "teaser": "Zwei Astronominnen gehen einer brisanten Frage nach: Von welchen fernen Planeten aus lässt sich erkennen, dass es auf der Erde Leben gibt? Und wie gefährlich wäre es für die Menschheit, entdeckt zu werden? Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-steht-die-menschheit-unter-interstellarer-beobachtung-a-a5d69f3e-a639-46f7-8526-887af7918739",
      "image_title": "Werden wir Menschen von anderen Planeten aus beobachtet? - M. Kornmesser / ESO",
      "author": "Olaf Stampf"
    },
    {
      "title": "Rohstoffhandel der Deutschen Bahn Was passiert eigentlich mit dem Aushub von Baustellen?",
      "teaser": "Wenn gebaut wird, fallen Massen an Erdreich an. Nicht alles davon ist Abfall, es stecken brauchbare Rohstoffe darin. Doch nicht jeder will mit Recyclingbaustoffen arbeiten.",
      "url": "https://www.spiegel.de/wissenschaft/rohstoffe-von-der-deutschen-bahn-was-passiert-eigentlich-mit-der-ganzen-erde-von-baustellen-a-78d0cd9d-bc18-4cb6-a266-8198ac135328",
      "image_title": "Was passiert eigentlich mit dem Aushub von Baustellen? - Marijan Murat / dpa"
    },
    {
      "title": "Ärzte besorgt wegen Pilzerreger Candida auris »Wie lange dauert es, bis wir so hohe Fallzahlen haben wie in den USA?«",
      "teaser": "Noch gibt es bloß wenige Infektionen mit dem Pilz Candida auris in Deutschland. Doch ein Blick nach Italien und in die USA zeigt: Das kann sich schnell ändern. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/candida-auris-aerzte-besorgt-wegen-pilzerreger-a-12cf6c5a-17a4-4175-b420-c07e39ed5543",
      "image_title": "»Wie lange dauert es, bis wir so hohe Fallzahlen haben wie in den USA?« - Nicolas Armer / dpa",
      "author": "Veronika Hackenbroch"
    }
  ]
}