{
  "timestamp": "2023-09-23T00:49:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Atacms-Artillerieraketen Diese Waffe ist präzise und zerstörerisch",
      "teaser": "Die Ukraine wünscht sie sich dringend, aber die USA wollten lange keine speziellen Atacms-Raketen liefern. Nun könnte Washington doch noch einlenken. Aber was können die Geschosse überhaupt leisten? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-will-atacms-artillerieraketen-diese-waffe-ist-praezise-und-zerstoererisch-a-9e428ac9-0803-4004-a9bc-c89ecf19f81c",
      "image_title": "Diese Waffe ist präzise und zerstörerisch - South Korea's Joint Chiefs of Staff / YNA / picture alliance / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Suche nach Leben im All Jupitermond Europa bildet eigenes CO₂",
      "teaser": "Aufnahmen des James-Webb-Weltraumteleskops belegen innere Kohlenstoffquellen auf dem Jupitermond Europa. Unter der Eiskruste soll ein Ozean liegen. Ein Hinweis auf mögliches Leben unter widrigen Bedingungen?",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-teleskop-jupiter-mond-europa-bildet-eigenes-co-a-3ab693bd-3599-43cd-9359-36872f5b79c0",
      "image_title": "Jupitermond Europa bildet eigenes CO₂ - NASA / JPL-Caltech / SETI Institute"
    },
    {
      "title": "Rätsel gelöst Warum es rosafarbene Diamanten gibt",
      "teaser": "Ein einziger Fundort in Australien hatte die Welt mit rosa Diamanten versorgt. Jetzt hat ein Forschungsteam herausgefunden, wie die begehrten Edelsteine zu ihrer Farbe kamen. Das könnte helfen, neue Vorkommen zu entdecken.",
      "url": "https://www.spiegel.de/wissenschaft/natur/raetsel-um-rosafarbene-diamanten-aus-argyle-formation-in-australien-geloest-a-7a7538ee-806f-44ca-8cf7-2f2bf942f9fb",
      "image_title": "Warum es rosafarbene Diamanten gibt - DPA/ Rio Tinto"
    },
    {
      "title": "Glyphosat-Freigabe Forschende sprechen von »Verhöhnung der ökologischen Wissenschaften«",
      "teaser": "Das Pflanzengift Glyphosat soll nach dem Willen der EU-Kommission für mindestens ein weiteres Jahrzehnt zugelassen werden – dabei ist die Nutzung umstritten. Einige Fachleute reagieren entsetzt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/glyphosat-kritik-aus-der-wissenschaft-an-eu-vorschlag-zur-freigabe-a-a8651c31-369f-4ac9-b5d2-488636a0f081",
      "image_title": "Forschende sprechen von »Verhöhnung der ökologischen Wissenschaften« - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Trotz Wilderei In Afrika gibt es wieder mehr wilde Nashörner",
      "teaser": "Erstmals seit zehn Jahren ist die Zahl der Nashörner in Afrika gestiegen. Die illegale Jagd ist noch immer ein großes Problem, aber auch der Artenschutz kommt voran.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nashoerner-in-afrika-zahl-der-wilden-tiere-steigt-trotz-wilderei-a-d5ccd550-2a39-4b97-8bea-521acb3fc066",
      "image_title": "In Afrika gibt es wieder mehr wilde Nashörner - Martin Van Rooyen / African Parks / picture alliance / dpa"
    },
    {
      "title": "Ärztin über Medienkonsum Kinder unter drei sollten nie vor Bildschirmen sitzen",
      "teaser": "Die Zweijährige schreit, der Achtjährige langweilt sich, und das Abendessen muss auf den Tisch: Gestresste Eltern parken den Nachwuchs schon mal vor dem Fernseher, Tablet oder Smartphone. Ist das schlimm? Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medienkonsum-kinder-unter-drei-sollten-keine-zeit-vor-bildschirmen-verbringen-a-eb432c57-f77b-4bfa-b9f2-dc0d581050f0",
      "image_title": "Kinder unter drei sollten nie vor Bildschirmen sitzen - Paulo Sousa / Getty Images"
    },
    {
      "title": "Klimawende in Großbritannien Ein Vorreiter bremst Ein Newsletter von Kurt Stukenberg",
      "teaser": "Der konservative Premier Rishi Sunak möchte beim Klimaschutz Tempo herausnehmen und unter anderem neue Verbrenner länger zulassen. Die Kehrtwende im Königreich ist bemerkenswert.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/rishi-sunak-ein-vorreiter-beim-klimaschutz-bremst-ploetzlich-a-9757015d-6e0a-43fd-b285-fefbfb78f9e0",
      "image_title": "Ein Vorreiter bremst - Daniel Leal / AFP"
    },
    {
      "title": "Riskante Fahrt Russland schickt Öltanker ohne Schutz gegen Eis in arktische Gewässer",
      "teaser": "Putin will Öl nach China verkaufen, doch es mangelt ihm an geeigneten Schiffen. Jetzt setzt die Staatsreederei Sowcomflot erstmals Öltanker in der Arktis ein, die nicht extra gegen Eisgang gesichert sind. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/russland-schickt-oeltanker-ohne-schutz-gegen-eis-in-arktische-gewaesser-a-9a2050f9-35d8-4afe-a9b6-99c332954616",
      "image_title": "Russland schickt Öltanker ohne Schutz gegen Eis in arktische Gewässer - hpphtns / Shutterstock / hpphtns",
      "author": "Marco Evers"
    },
    {
      "title": "Analyse zu Feinstaub Fast alle Menschen in Europa atmen verschmutzte Luft",
      "teaser": "Luftverschmutzung gilt als Pandemie in Zeitlupe. Schon jetzt lassen sich Hunderttausende Todesfälle auf winzige Schadstoffe zurückführen. Und eine Analyse zeigt: Fast nirgendwo in Europa ist die Luft sauber genug.",
      "url": "https://www.spiegel.de/wissenschaft/natur/feinstaub-fast-alle-menschen-in-europa-atmen-verschmutzte-luft-a-bf65aad0-bb11-4dc4-99df-e7aa9441524f",
      "image_title": "Fast alle Menschen in Europa atmen verschmutzte Luft - Kacper Pempel / REUTERS"
    },
    {
      "title": "Neuproduktion des T-80 Putins Hoffnung auf den Jet-Panzer",
      "teaser": "Russland will angeblich wieder die Herstellung eines Panzer-Oldtimers aufnehmen: Der T-80 war einst der mächtigste Kampfpanzer des Sowjetmilitärs. Für den Ukrainekrieg könnte er mit schlagkräftigen Updates versehen werden. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wladimir-putin-hofft-auf-den-jet-panzer-t-80-a-700701a7-248c-4f99-868f-4b5e46833a09",
      "image_title": "Putins Hoffnung auf den Jet-Panzer - Stanislav Krasilnikov / TASS / picture alliance / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Bericht über Sterblichkeit Zahl der tödlichen Herzinfarkte sinkt",
      "teaser": "Noch immer sterben Zehntausende in Deutschland an Herzkrankheiten, doch es gibt Entwicklungen, die Hoffnung machen: Immer weniger Menschen erliegen einem Infarkt – und die Zahl der Ersthelfer steigt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/herzinfarkt-bericht-zahl-der-toedlichen-faelle-sinkt-a-f848a9a7-5da4-4a4b-8269-20a1cd309cc1",
      "image_title": "Zahl der tödlichen Herzinfarkte sinkt - Peter Dazeley / Getty Images"
    },
    {
      "title": "Erhöhte Sterblichkeit durch Luftverschmutzung Gesundheitsrisiko durch Waldbrände steigt",
      "teaser": "Die Luftqualität ist mit entscheidend für die Gesundheit – doch auch weil weltweit immer wieder Wälder auf großer Fläche verbrennen, nimmt die Verschmutzung zu. Forschende haben nun mögliche Folgen berechnet.",
      "url": "https://www.spiegel.de/wissenschaft/luftqualitaet-verschmutzung-durch-waldbraende-ist-ein-steigendes-gesundheitsrisiko-a-9e42354a-3dbf-444e-b1fe-3b7ccda78ace",
      "image_title": "Gesundheitsrisiko durch Waldbrände steigt - Noah Berger / dpa"
    },
    {
      "title": "Die Tiefen der menschlichen Psyche Wo verläuft die Grenze zwischen krank und böse, Professor Kernberg?",
      "teaser": "Er gilt als bekanntester Psychoanalytiker der Gegenwart: Otto Kernberg, 95, floh vor dem Naziterror, studierte später Hitler, Stalin und andere Diktatoren. Hier erklärt er, wie viel Narzissmus normal ist – und wann es gefährlich wird. Ein SPIEGEL-Gespräch von Veronika Hackenbroch und Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/otto-kernberg-ueber-normalen-und-gefaehrlichen-narzissmus-adolf-hitler-und-donald-trump-a-fe5fea86-a55f-4be7-8a57-b2fd40cdb049",
      "image_title": "Wo verläuft die Grenze zwischen krank und böse, Professor Kernberg? - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Kritik an Uno-Gipfel in New York Gipfel der Niederlagen",
      "teaser": "Das Uno-Treffen in New York ist ein Abgesang auf hehre Ziele. Weder im Kampf gegen Armut noch beim Klimaschutz geht es voran. Klima-Ikone Al Gore fordert drastische Reformen, andere möchten Ölfirmen zur nächsten Konferenz einladen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/kritik-an-uno-gipfel-in-new-york-der-gipfel-der-niederlagen-a-3384bb0e-9b2d-49a4-994a-d12824e65c91",
      "image_title": "Gipfel der Niederlagen - Thomas Trutschel / photothek / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Farbwechsel wie bei Chamäleons Beschichtung könnte Häuser wärmen und kühlen",
      "teaser": "Ein Forscherteam hat Wand- und Dachfarben entwickelt, die sich je nach Temperatur ändern. Sie sollen im Winter mehr, im Sommer weniger Wärme in das Haus lassen und dadurch Energie sparen.",
      "url": "https://www.spiegel.de/wissenschaft/farbwechsel-wie-bei-chamaeleons-beschichtung-koennte-haeuser-waermen-und-kuehlen-a-4a941e3c-e806-4362-857e-231c1b5387d4",
      "image_title": "Beschichtung könnte Häuser wärmen und kühlen - Team um Wang Fuqiang / dpa"
    },
    {
      "title": "Fund bei Tanganjikasee Vorfahren der Menschen haben schon vor 476.000 Jahren mit Holz gebaut",
      "teaser": "Unklar ist, ob es ein Gehweg, eine Plattform oder eine Behausung war. Der Fund aus Sambia deutet aber darauf hin, dass Menschen schon vor einer halben Million Jahren Strukturen aus Holz gebaut haben – viel früher als gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/tanganjikasee-archaeologen-entdecken-476-000-jahre-alte-holzkonstruktion-von-fruehen-menschen-a-bc6a9429-fd5e-4ee3-af75-b5d3abbb1226",
      "image_title": "Vorfahren der Menschen haben schon vor 476.000 Jahren mit Holz gebaut - Professor Geoff Duller / University of Liverpool"
    },
    {
      "title": "Sturmtief »Daniel« Klimawandel verschlimmerte wohl Flutkatastrophen in Libyen und Griechenland",
      "teaser": "Tausende Menschen starben, Tausende werden noch vermisst: Sturmtief »Daniel« brachte Zerstörung und Leid über Länder am Mittelmeer. Forschende zeigen nun, welche Rolle der Klimawandel dabei spielte.",
      "url": "https://www.spiegel.de/wissenschaft/sturmtief-daniel-klimawandel-verschlimmerte-flutkatastrophen-in-libyen-und-griechenland-a-d67fbbf0-65d8-4d46-ba24-e92927557d23",
      "image_title": "Klimawandel verschlimmerte wohl Flutkatastrophen in Libyen und Griechenland - STR / EPA"
    },
    {
      "title": "Vom Menschen verursacht Massenaussterben kann ganze Gattungen auslöschen",
      "teaser": "In nur fünf Jahrhunderten hat der Mensch eine Welle des Gattungssterbens ausgelöst, die sonst erst in 18.000 Jahren aufgetreten wäre. Forscher zeigen das Ausmaß des aktuellen Massenaussterbens – und schon eingetretene Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vom-menschen-verursacht-massenaussterben-kann-ganze-gattungen-ausloeschen-a-86295a34-27ef-4b3a-abfc-38d6dff8fe95",
      "image_title": "Massenaussterben kann ganze Gattungen auslöschen - Susan Walsh/ AP"
    },
    {
      "title": "Klimabewegung Woran krankt Fridays for Future?",
      "teaser": "Zwei junge Frauen, die eine hat den Klimaaktivismus verlassen, die andere bleibt. Welche Kritik üben sie und wie verhindern Fridays for Future den eigenen Bedeutungsverlust? Hier hören Sie es. Ein Podcast von Céline Schuster und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/woran-krankt-fridays-for-future-a-419fe5f9-ec9a-4d70-9bce-d77c1f47f293",
      "image_title": "Woran krankt Fridays for Future? - Annegret Hilse / REUTERS"
    },
    {
      "title": "Coronaherbst Was Sie zum Start der Impfkampagne wissen müssen",
      "teaser": "Die neuen Vakzine gegen Covid sind da, der Impfherbst kann beginnen. Wer sich nun immunisieren lassen sollte und warum Ärzte katastrophale Kommunikation beklagen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-wer-sollte-sich-impfen-lassen-und-wie-gut-sind-die-impfstoffe-a-c82be25c-c2a8-48fa-a18b-db7c55e16c9d",
      "image_title": "Was Sie zum Start der Impfkampagne wissen müssen - M. Doerr & M. Frommherz / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    }
  ]
}