{
  "timestamp": "2023-11-14T23:11:53",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Werkzeugtasche bei Weltraumeinsatz verbummelt Das ungeplante Flugobjekt",
      "teaser": "Alle 90 Minuten fliegt eine Werkzeugtasche um die Erde – sie war Astronautinnen abhandengekommen. Ist das mehr als eine Kuriosität? Wir haben einen Experten für Weltraumschrott und einen Hobby-Astronom befragt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/im-all-verlorene-werkzeugtasche-das-sagt-ein-weltraumschrott-experte-a-194aa7f3-2999-4168-b8ce-d80debf2eec0",
      "image_title": "Das ungeplante Flugobjekt - NASA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Uno-Bericht Klimapläne reduzieren Emissionen nur um zwei statt 43 Prozent",
      "teaser": "Die Weltgemeinschaft hat sich darauf geeinigt, den Temperaturanstieg zu begrenzen. Doch die bisher gesteckten Ziele reichen nicht aus, zeigt ein aktueller Bericht. Was nun geschehen müsste.",
      "url": "https://www.spiegel.de/wissenschaft/uno-klimaplaene-reduzieren-emissionen-nur-um-zwei-statt-43-prozent-a-3e0b386f-1032-4e56-ae82-02170a0e4034",
      "image_title": "Klimapläne reduzieren Emissionen nur um zwei statt 43 Prozent - Patrick Pleul / dpa"
    },
    {
      "title": "Bei Ausflug ins All Astronautinnen verlieren versehentlich Werkzeugtasche im Weltraum",
      "teaser": "Für Reparaturarbeiten haben Astronautinnen die Internationale Raumstation ISS verlassen. Es kam zu einer Panne: Für mehrere Monate fliegt nun eine Werkzeugtasche allein durchs All – und ist von der Erde aus zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/iss-astronautinnen-verlieren-versehentlich-werkzeugtasche-im-weltraum-a-aeb6866a-77a0-4fbd-a9ef-1bfe681f87c0",
      "image_title": "Astronautinnen verlieren versehentlich Werkzeugtasche im Weltraum - Satoshi Furukawa / NASA"
    },
    {
      "title": "Aus dem Römischen Reich Taucher findet Münzschatz vor Sardinien",
      "teaser": "Über 30.000 Bronzemünzen aus dem 4. Jahrhundert haben Taucher vor der Küste Sardiniens geborgen. Sie sind erstaunlich gut erhalten – und könnten Hinweise auf ein bisher unentdecktes Schiffswrack geben.",
      "url": "https://www.spiegel.de/wissenschaft/italien-taucher-findet-muenz-schatz-vor-sardinien-a-95ab2463-a415-4640-824f-b3b3b57a969f",
      "image_title": "Taucher findet Münzschatz vor Sardinien - Ufficio Stampa e Comunicazione MiC"
    },
    {
      "title": "Nachhaltiger Fleischersatz Mehlwurm statt Steak?",
      "teaser": "In anderen Teilen der Welt stehen Insekten längst auf dem Speiseplan. Hierzulande lösen sie eher Ekel aus. Zwei Firmengründer wollen das ändern und träumen von Wurmfarmen statt Rinderställen. Ein Podcast von Gina Engel und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/insekten-als-fleisch-alternative-mehlwurm-statt-steak-podcast-a-765bb286-c83a-48f5-883b-f01271cabf64",
      "image_title": "Mehlwurm statt Steak? - Ollo Kessler / Getty Images"
    },
    {
      "title": "In einem der reichsten Länder der Welt Warum Schwangerschaften in den USA ein Risiko sind",
      "teaser": "Syphilis bei Neugeborenen, Todesgefahr im Wochenbett für Mutter und Baby: In den USA ein Kind zu bekommen ist zehnmal so gefährlich wie in Deutschland. Dabei könnten die meisten Infektionen leicht vermieden werden. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-syphilis-und-tod-im-wochenbett-wie-schwangerschaft-zum-risiko-wird-a-517601e9-5b13-4f9c-a426-0473cf30bf69",
      "image_title": "Warum Schwangerschaften in den USA ein Risiko sind - Joy Malone / REUTERS",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Australien will Tuvaluer aufnehmen »Ein Klimaasyl wäre auch für Deutschland sinnvoll«",
      "teaser": "Der Südseestaat Tuvalu droht unterzugehen. Nun will Australien den Menschen Schutz gewähren. Dieser Deal könnte Schule machen, sagt die Forscherin Kira Vinke – mit Vorteilen auch für die Zufluchtsländer. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/australien-gewaehrt-tuvaluern-klima-asyl-waere-auch-fuer-deutschland-sinnvoll-a-358dd5ff-8d45-42d0-8801-755a5c8d0c69",
      "image_title": "»Ein Klimaasyl wäre auch für Deutschland sinnvoll« - Tuvalu's Ministry of Justice / Communication and Foreign Affairs / Social Media / REUTERS"
    },
    {
      "title": "Protest gegen Greta Thunberg in Amsterdam Was hat Sie so in Rage gebracht, Herr Dam?",
      "teaser": "Das Video geht um die Welt: Als Greta Thunberg erneut über Palästina statt Umweltschutz redet, stürmt Erjan Dam die Bühne. Hier sagt der Niederländer, was ihn bewogen hat – und warum er sich um die Klimabewegung sorgt. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/greta-thunberg-warum-ein-niederlaender-der-klima-aktivistin-das-mikrofon-entriss-a-5aac7cdc-498f-43da-8162-5274b9d4582f",
      "image_title": "Was hat Sie so in Rage gebracht, Herr Dam? - James Petermeier / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gefährliche Magmaspalte Wie schlimm wäre ein Vulkanausbruch auf Island?",
      "teaser": "Auf Island droht ein Vulkanausbruch. Nach zahlreichen Erdbeben im Südwesten der Insel hat die Regierung den Notstand ausgerufen und eine ganze Stadt evakuiert. Vulkanologen blicken sorgenvoll auf die Lage. Der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-vulkanausbruch-befuerchtet-wie-schlimm-werden-die-folgen-a-4a07e5ae-c647-420f-a00f-29b923c25a2b",
      "image_title": "Wie schlimm wäre ein Vulkanausbruch auf Island? - Marco Di Marco / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Rat vom Geheimnis-Psychologen »Wenn Sie Ihren Ehepartner betrogen haben...«",
      "teaser": "Gibt es gute Geheimnisse? Ja, sagt der Psychologe Michael Slepian. Hier erklärt er, wann Heimlichkeiten Kraft geben und wann sie auf das Gemüt schlagen – und wem man sich am besten anvertraut. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/psychologe-wann-es-gut-ist-geheimnisse-zu-verraten-a-f5ef20d5-c8ae-40e5-955f-91c1852e9ab9",
      "image_title": "»Wenn Sie Ihren Ehepartner betrogen haben...« - Frederic Cirou / PhotoAlto / Getty Images"
    },
    {
      "title": "Bedrohte Art Hunderte weibliche Meeresschildkröten geschlüpft, aber nur ein Männchen",
      "teaser": "Ob eine männliche Schildkröte zur Welt kommt oder eine weibliche, entscheidet die Temperatur der Eier. Doch eine Studie zeigt: Noch ein weiterer Faktor ist offenbar entscheidend – mit verheerenden Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/great-barrier-reef-hunderte-weibliche-meeresschildkroeten-geschluepft-aber-nur-ein-maennchen-a-f03e6eeb-ba50-4e2e-a0a9-ae2721bcfe07",
      "image_title": "Hunderte weibliche Meeresschildkröten geschlüpft, aber nur ein Männchen - Tahsin Ceylan / Anadolu Agency / Getty Images"
    },
    {
      "title": "Infektionsrisiko Riesenschnecken als Haustier können gefährlich sein",
      "teaser": "Forschende fanden in den sozialen Medien Bilder von Schneckenbesitzern, die sich ihre Haustiere auf die Haut oder gar ins Gesicht setzen. Gefährlich, warnt ein Team aus der Schweiz, die Tiere können zahlreiche Krankheiten übertragen.",
      "url": "https://www.spiegel.de/wissenschaft/riesenschnecken-als-haustiere-koennen-gefaehrlich-sein-warnung-der-universitaet-lausanne-a-a11c286e-a701-4caa-8f41-78dc40dadc05",
      "image_title": "Riesenschnecken als Haustier können gefährlich sein - Jens Kalaene / dpa"
    },
    {
      "title": "Plastikverschmutzung im Meer »Unsichtbare Todesfallen« – Bundesregierung will Geisternetze bergen",
      "teaser": "Sie treiben ewig in den Ozeanen und sind für viele Meeresbewohner, die sich darin verstricken können, eine tödliche Gefahr: verlorene oder illegal entsorgte Netze der Fischerei. Die Politik gelobt, nun aufzuräumen.",
      "url": "https://www.spiegel.de/wissenschaft/umweltschutz-kampf-gegen-plastikverschmutzung-im-meer-regierung-will-geisternetze-bergen-a-7d2e5a36-75b0-49fc-881a-cbd26756f0a4",
      "image_title": "»Unsichtbare Todesfallen« – Bundesregierung will Geisternetze bergen - Jacob Asher/ AP"
    },
    {
      "title": "Winzige Kunststoffpartikel Mini-Tiere im Wasser fördern Entstehung von Nanoplastik",
      "teaser": "Plastikmüll in Gewässern zerbröselt über die Jahre in immer kleinere und für Organismen potenziell gefährlichere Stücke. Anteil an diesem Prozess könnten in bisher kaum erahntem Umfang winzige Tiere haben, berichtet ein Forschungsteam.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nanoplastik-mini-tiere-im-wasser-foerdern-entstehung-a-fa8ce4c4-5ae8-4684-ad68-47777fe5f25d",
      "image_title": "Mini-Tiere im Wasser fördern Entstehung von Nanoplastik - Ezra Acayan / Getty Images"
    },
    {
      "title": "Gefährliche Coronavariante Katzenvirus aus Zypern erstmals in Großbritannien nachgewiesen",
      "teaser": "Auf Zypern sind Tausende Katzen an den Folgen einer Virusinfektion gestorben. Nun hat ein Forscherteam die für Menschen harmlose Variante auch in Großbritannien entdeckt – die Konsequenzen sind unklar.",
      "url": "https://www.spiegel.de/wissenschaft/natur/katzenvirus-aus-zypern-erstmals-in-grossbritannien-nachgewiesen-a-eaacad87-96d3-4600-8620-70ce8418ba46",
      "image_title": "Katzenvirus aus Zypern erstmals in Großbritannien nachgewiesen - Uwe Anspach/ dpa"
    },
    {
      "title": "Klimaneutrales Heizen Wie Forschende an den Mega-Wärmepumpen der Zukunft arbeiten",
      "teaser": "Großwärmepumpen können Tausende Haushalte gleichzeitig mit Heizenergie versorgen – so soll die Fernwärme klimaneutral werden. Wissenschaftler wollen sie schnellstmöglich zur Reife bringen. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/wie-forschende-an-den-mega-waermepumpen-der-zukunft-arbeiten-a-99fddc17-d49f-44b4-a32a-4cf4a4159a6c",
      "image_title": "Wie Forschende an den Mega-Wärmepumpen der Zukunft arbeiten - [M] DER SPEIGEL; Fotos: MVV, Fraunhofer IEG",
      "author": "Martin Schlak"
    },
    {
      "title": "McKinsey und die Klimakonferenz Die Untergangsberater Eine Kolumne von Christian Stöcker",
      "teaser": "In knapp drei Wochen beginnt die Weltklimakonferenz in Dubai. Wird sie zur Farce? Der Konferenzpräsident ist Ölmanager – und er hat einen selbstmörderischen Plan für die Klimapolitik. McKinsey sei Dank.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mckinsey-und-die-klimakonferenz-die-untergangsberater-der-rationalist-kolumne-a-f373c488-32b8-4c54-a9cb-7c67d31a47af",
      "image_title": "Die Untergangsberater - Christopher Pike / Bloomberg / Getty Images"
    },
    {
      "title": "Klimaerwärmung Schutzschilde aus Schwefeldioxid – eine gute Idee?",
      "teaser": "Schwefeldioxid ist schwer gesundheitsschädlich – und hat gleichzeitig einen mildernden Effekt auf den globalen Temperaturanstieg. Wissenschaftler wollen sich das zunutze machen. Von Marco Kasang, Jonathan Miske und Martin Sümening",
      "url": "https://www.spiegel.de/wissenschaft/smog-abgase-und-klimaerwaermung-lieber-die-finger-davon-lassen-a-e634cb25-b8eb-4bca-bc7f-5451d16f7267",
      "author": "Marco Kasang, Jonathan Miske und Martin Sümening"
    },
    {
      "title": "Katastrophensaison in Nordamerika Indigene wollen Kanadas Wälder vor Feuer schützen – mit Feuer",
      "teaser": "Nach einer Rekordsaison von Waldbränden diskutiert Kanada über die Frage, wie sie verhindert werden können. Indigene wollen die Brände auf traditionelle Art bekämpfen und bekommen dafür Unterstützung aus der Wissenschaft. Aus British Columbia berichtet Sophia Schirmer",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-in-kanada-warum-fachleute-und-indigene-die-loesung-ausgerechnet-im-feuer-sehen-a-3e429c0e-4380-480d-8d76-dc014088cfb5",
      "image_title": "Indigene wollen Kanadas Wälder vor Feuer schützen – mit Feuer - Joshua Neufeld"
    },
    {
      "title": "Debatte über Geoengineering Wie sparsamere Frachtschiffe die Welt aufheizen",
      "teaser": "2023 war das heißeste Jahr seit Beginn der Messungen – paradoxerweise auch aufgrund strengerer Umweltvorschriften für Schiffe. Nun fordern Forscher, Chemikalien in der Atmosphäre zu versprühen. Eine gefährliche Idee. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/geoengineering-wie-sparsamere-frachtschiffe-das-klima-aufheizen-a-d6884916-3873-4160-8d89-f9cef2384ad5",
      "image_title": "Wie sparsamere Frachtschiffe die Welt aufheizen - Markus Tischler / IMAGO",
      "author": "Claus Hecking"
    }
  ]
}