{
  "timestamp": "2023-03-18T23:12:26",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wissenschaft hinter dem Oscar-Abräumer Zu Besuch im Wurstfinger-Universum",
      "teaser": "In »Everything Everywhere All at Once« springen Menschen zu ihren Kopien in Parallelwelten. Reine Fantasie? Auch einige Physiker glauben, dass unser Universum längst nicht das einzige ist. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/weltall/everything-everywhere-all-at-once-bei-den-oscars-gibt-es-wirklich-parallelwelten-a-35b732bd-b6d6-4853-aade-939b9174fb5c",
      "image_title": "Zu Besuch im Wurstfinger-Universum - LMKMEDIA / A24 film / ddp",
      "author": "Julia Köppe"
    },
    {
      "title": "Deutschlands Strategie gegen Dürre »Wir sollten uns darauf einstellen, dass Wasser knapp wird«",
      "teaser": "In Teilen Deutschlands wird mehr Wasser verbraucht, als sich neu bildet. Nach einem vielerorts zu trockenem Winter sagt der Hydrologe Dietrich Borchardt, was im Sommer bevorsteht – und wie die Politik gegensteuern will. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/wasserknappheit-in-deutschland-wir-sollten-uns-darauf-einstellen-dass-wasser-knapp-wird-a-7a238743-bacf-4079-9f0a-755feed081ec",
      "image_title": "»Wir sollten uns darauf einstellen, dass Wasser knapp wird« - Anadolu Agency / Anadolu Agency via Getty Images"
    },
    {
      "title": "Elementarteilchen-Newsletter Achtung, Feueralarm im Müll! Von Guido Kleinhubbert",
      "teaser": "Brandgefahr durch Einweg-E-Zigaretten, Mars-Reise mit Musk und ein Latrinensturz in Erfurt: Das sind die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/einweg-e-zigaretten-mondfahrt-mit-elon-musk-und-ein-latrinensturz-lese-empfehlungen-der-woche-a-0d92a56a-ddab-4c50-b56c-1e4f335c39d1",
      "image_title": "Achtung, Feueralarm im Müll! - Massimiliano Finzi / Getty Images"
    },
    {
      "title": "Mit schweren Verletzungen Mehr als 900 tote Delfine in diesem Winter an der französischen Atlantikküste angespült",
      "teaser": "Sie schwimmen auf Nahrungssuche an die Küste und kommen dabei den Fischtrawlern in die Quere: An der französischen Atlantikküste sterben jedes Jahr Hunderte Delfine. Die Todesursache: eindeutig.",
      "url": "https://www.spiegel.de/wissenschaft/frankreich-mehr-als-900-tote-delfine-in-diesem-winter-an-der-atlantikkueste-angespuelt-a-11c9723a-8090-4843-a886-fa8b2b6803ab",
      "image_title": "Mehr als 900 tote Delfine in diesem Winter an der französischen Atlantikküste angespült - Philippe Lopez / AFP"
    },
    {
      "title": "Bergung der MQ-9 Reaper Brisanter Wettlauf in 1500 Meter Tiefe",
      "teaser": "Im Schwarzen Meer versuchen Russen und Amerikaner, die Überreste der abgestürzten US-Drohne aufzuspüren – doch die Suche gestaltet sich schwierig. Welche Erkenntnisse erhofft man sich von den Wrackteilen? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/schwarzes-meer-abgestuerzte-us-drohne-welche-erkenntnisse-stecken-in-den-wrackteilen-a-14ce22ae-b131-403c-a76e-8ddb030ad797",
      "image_title": "Brisanter Wettlauf in 1500 Meter Tiefe - Isaac Brekken / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "SPIEGEL-Klimabericht Warum das Einhalten der Klimaziele kein Erfolg ist Von Susanne Götze",
      "teaser": "Deutschland hat seine Klimaziele eingehalten. Dafür gibt es zu Recht keinen Applaus. Denn eine rigorose Klimapolitik lässt auf sich warten, den Preis dafür zahlen wir später.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/emissionsdaten-des-umweltbundesamtes-warum-das-einhalten-der-deutschen-klimaziele-kein-erfolg-ist-a-9aa68999-3131-4b66-be86-7a6a7293bf1f",
      "image_title": "Warum das Einhalten der Klimaziele kein Erfolg ist - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Abschlussdokument des Weltklimarates Wer für E-Fuels und Gasheizungen ist, sollte diesen Bericht lesen Ein Gastbeitrag von Niklas Höhne",
      "teaser": "Zum sechsten Mal tragen Forscher das Wissen zum Klimawandel zusammen. Wie bedrohlich die Szenarien sind, haben viele Politiker noch nicht verstanden. Besonders die Verfechter des Marktes liefern zu wenige Lösungsideen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaschutz-wer-fuer-kernenergie-e-fuels-und-gasheizungen-ist-sollte-diesen-bericht-lesen-a-d3ca3ad0-7450-4e97-bd5f-49e729db0b02",
      "image_title": "Wer für E-Fuels und Gasheizungen ist, sollte diesen Bericht lesen - iStockphoto / Getty Images"
    },
    {
      "title": "Elon Musks »Starship« vor dem ersten Orbitalflug Auf dem Höllenfeuer",
      "teaser": "Die »Starship« von Elon Musk kann die Raumfahrt revolutionieren: Die weltgrößte Rakete soll Bauteile für eine Mondstation ins All bringen und Astronauten zum Mars. Ihr Jungfernflug steht unmittelbar bevor. Von Niklas Marienhagen und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-die-starship-des-spacex-chefs-vor-dem-ersten-orbitalflug-a-5f18f330-ca1e-474f-8db5-22936cc3fed3",
      "image_title": "Auf dem Höllenfeuer - SpaceX",
      "author": "Niklas Marienhagen und Christoph Seidler"
    },
    {
      "title": "Hochgeladen und wieder gelöscht Neue Daten deuten auf Tiere als Ursprung der Coronapandemie hin",
      "teaser": "In einer Datenbank sind laut Medienberichten neue Genproben vom Beginn der Coronakrise aufgetaucht, die von dem viel diskutierten Markt in Wuhan stammen. Darin finden sich das Erbgut des Virus und Spuren von Marderhunden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/coronavirus-neue-daten-deuten-auf-tiere-als-ursprung-der-pandemie-hin-a-8782686e-9517-41bd-93da-6c7cdbf7d82b",
      "image_title": "Neue Daten deuten auf Tiere als Ursprung der Coronapandemie hin - Xiao Yijiu / picture alliance / dpa"
    },
    {
      "title": "Nuklearexperte zu Yellowcake-Fall Wie in Libyen Uranerz verloren ging – und was man damit anstellen kann",
      "teaser": "Erst eine internationale Kontrolle hat ergeben: Libyen vermisst 2,5 Tonnen Uranerz. Später sollen Fässer mit dem Konzentrat an der Grenze zum Tschad wiederaufgetaucht sein. Eignet sich das Material zum Bau einer Atombombe? Von Sabrina Knoll",
      "url": "https://www.spiegel.de/wissenschaft/mensch/libyen-verschwundenes-uranerz-konzentrat-was-man-mit-yellowcake-anstellen-kann-a-eba578f9-b276-4b00-9815-99571de356f7",
      "image_title": "Wie in Libyen Uranerz verloren ging – und was man damit anstellen kann - Daniel Acker / Bloomberg / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Wenn Kinder zu Tätern werden Das Ende der Unschuld",
      "teaser": "Zwei Mädchen haben gestanden, ihre Freundin Luise getötet zu haben – mit Messerstichen. Bestraft werden sie nicht, weil sie unter 14 Jahre alt sind. Ist das gerecht? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/mensch/freudenberg-strafmuendigkeit-von-kindern-was-die-hirnforschung-darueber-weiss-a-b8b85aad-ca0a-4bd6-960f-124c2dfca511",
      "image_title": "Das Ende der Unschuld - Roberto Pfeil / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Bilder von unserem Nachbarplaneten Ist auf der Venus ein Vulkan ausgebrochen?",
      "teaser": "Vulkane hat die Venus viele. Doch ob sie noch brodeln, war lange fraglich. Ein verblüffender Fund in Aufnahmen einer alten Sonde deutet nun darauf hin, dass es noch in den Neunzigern einen Ausbruch gab.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sonnensystem-gibt-es-einen-aktiven-vulkan-auf-der-venus-a-e72b5fa8-8c8d-42a1-81b3-5b5fa2e8cb6f",
      "image_title": "Ist auf der Venus ein Vulkan ausgebrochen? - JPL-Caltech / NASA"
    },
    {
      "title": "Tödlicher Zyklon »Freddy« Das Monster aus dem Meer",
      "teaser": "In Südostafrika verursachte der Tropensturm »Freddy« heftige Überschwemmungen mit Hunderten Toten. Dabei brach er mehrere meteorologische Rekorde. Wird er eine Ausnahme bleiben? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/zyklon-freddy-warum-er-der-staerkte-wirbelsturm-der-geschichte-ist-a-dc04fcaa-2667-4e0c-83aa-0685eb92e205",
      "image_title": "Das Monster aus dem Meer - Alfredo Zuniga / AFP",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Rekord im Tierreich Dinosaurier mit 15 Meter langem Hals entdeckt",
      "teaser": "Es erscheint wie ein Wunder, dass die Tiere nicht vornüberkippten: Forscher haben die Halslänge des Mamenchisaurus sinocanadorum rekonstruiert. Die Riesen hatten etwas mit vielen Vögeln gemeinsam.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-mit-15-meter-langem-hals-entdeckt-a-f70f0516-61c2-4851-b9f2-ce7c549c3691",
      "image_title": "Dinosaurier mit 15 Meter langem Hals entdeckt - Julia D Oliveira; Natural Histor / dpa"
    },
    {
      "title": "Mission Artemis 3 In diesen Anzügen will die Nasa Astronauten auf den Mond schicken",
      "teaser": "Schlanker, flexibler, besserer Wärmeschutz: Die US-Weltraumagentur Nasa hat den neuen Anzug vorgestellt, mit dem Astronauten die bemannte Mondlandung 2025 bestreiten sollen. Nur die Farbe stimmte noch nicht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-lande-mission-artemis-3-nasa-stellt-neuen-raumanzug-vor-a-d16b9270-25be-4439-b472-df2d1ee1499c",
      "image_title": "In diesen Anzügen will die Nasa Astronauten auf den Mond schicken - David J. Phillip / dpa"
    },
    {
      "title": "Studie zu langfristigen Folgen Wer gut schläft, genießt das Leben mehr",
      "teaser": "Für das Wohlbefinden und die Lebenszufriedenheit ist eine hohe Qualität des Schlafs wichtiger als die Schlafdauer, sagen Forschende aus Tschechien. Die Lebensqualität lässt sich demnach steigern.",
      "url": "https://www.spiegel.de/wissenschaft/studie-zu-schlaf-und-lebensqualitaet-wer-gut-schlaeft-geniesst-das-leben-mehr-a-e1eecb5e-86a8-4f9b-a013-201bf3cf291d",
      "image_title": "Wer gut schläft, genießt das Leben mehr - Fiordaliso / Getty Images"
    },
    {
      "title": "Seltener Moment »James Webb«-Teleskop zeigt Stern kurz vor finaler Explosion",
      "teaser": "Wenn massereiche Sterne am Ende ihrer Existenz ihre äußeren Schichten abwerfen, entstehen eindrucksvolle Kränze aus Gas und Staub. Das »James Webb«-Teleskop hat ein spektakuläres Foto dieser Phase zur Erde geschickt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-teleskop-zeigt-stern-kurz-vor-finaler-explosion-a-617ca7a4-f8d6-4dce-b4e0-b31cfb997198",
      "image_title": "»James Webb«-Teleskop zeigt Stern kurz vor finaler Explosion - ESA / CSA / STSCI / ERO Production / NASA"
    },
    {
      "title": "Verfehlte Klimaziele im Verkehr und bei Gebäuden Es ist eng – und deshalb muss es jetzt disruptiv werden Ein Kommentar von Susanne Götze",
      "teaser": "Gebäude und Verkehr sind beim jährlichen Emissionscheck durchgefallen. Mal wieder. Das zeigt exemplarisch, wie schwer sich die Politik mit einem radikalen Gesellschaftsumbau tut.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaschutz-verfehlte-ziele-im-verkehr-und-bei-gebaeuden-jetzt-wird-es-eng-und-disruptiv-a-a89a000e-7ca3-4975-b034-333170c83d9e",
      "image_title": "Es ist eng – und deshalb muss es jetzt disruptiv werden - Marius Bulling / onw-images / IMAGO"
    },
    {
      "title": "Massenaufkommen im Atlantik Riesiger Braunalgenteppich nimmt Kurs auf Florida",
      "teaser": "Er ist braun, stinkt und zerstört das Bild vom perfekten Urlaubsort: Ein gewaltiger Algenteppich im Atlantik bewegt sich auf die Küste Floridas zu. Beliebte Strände könnte er zur Hauptsaison treffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sargassum-braunalgen-teppich-nimmt-kurs-auf-florida-a-a1cd0373-0e5e-4ef7-8bed-7ccc13797029",
      "image_title": "Riesiger Braunalgenteppich nimmt Kurs auf Florida - Eduardo Verdugo / AP"
    },
    {
      "title": "Zu hoher Treibhausgasausstoß Wie die Ampel doch noch ihr Klimaziel erreichen könnte",
      "teaser": "Deutschland hat ein Problem mit seinen Gebäuden und dem Straßenverkehr. Der Klimagasausstoß ist zu hoch. Die Bundesregierung steht unter Druck. Dabei mangelt es nicht an schnellen und günstigen Lösungen. Eine Analyse von Susanne Götze, Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/wissenschaft/natur/uba-emissionazahlen-wie-die-ampel-doch-noch-ihr-klimaziel-erreicht-a-c6d770ac-d21e-4286-baf1-81c26aad2273",
      "image_title": "Wie die Ampel doch noch ihr Klimaziel erreichen könnte - Christian Mang / REUTERS"
    }
  ]
}