{
  "timestamp": "2023-03-23T08:15:36",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Männchen für hundert Weibchen Das lebensgefährliche Sexleben der See-Elefanten",
      "teaser": "Sie müssen einen Harem gegen Nebenbuhler verteidigen: Extreme Polygamie lässt männliche See-Elefanten waghalsig werden und soll so manche in den frühen Tod treiben.",
      "url": "https://www.spiegel.de/wissenschaft/das-lebensgefaehrliche-sexleben-der-see-elefanten-a-8f8bd671-d7bd-4357-a35d-f28101a616c5",
      "image_title": "Das lebensgefährliche Sexleben der See-Elefanten - Martin Zwick / IMAGO"
    },
    {
      "title": "Suche nach dem Ursprung der Pandemie »Plötzlich stand überall auf meinem Bildschirm Marderhund, Marderhund, Marderhund«",
      "teaser": "Was für ein Fund! In einer Datenbank hat die Evolutionsbiologin Florence Débarre Gensequenzen vom Markt in Wuhan entdeckt, die lange geheim gehalten wurden. Was verraten die Funde über den Ursprung der Coronapandemie? Ein Interview von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronapandemie-interview-mit-florence-debarre-entdeckerin-der-wuhan-sequenzen-a-a818dbbe-3746-4e09-8c40-e50e4993e76f",
      "image_title": "»Plötzlich stand überall auf meinem Bildschirm Marderhund, Marderhund, Marderhund« - Greg Baker / AFP"
    },
    {
      "title": "Verbrenner-Aus Wissing blamiert Deutschland Eine Kolumne von Christian Stöcker",
      "teaser": "Im Verbrennerstreit reichte die EU-Kommission Verkehrsminister Wissing die Hand, doch der schlug sie weg. Die FDP will offenbar das Gegenteil von Innovation. Es wird höchste Zeit für ein Machtwort des Kanzlers.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/verbrenner-aus-verkehrsminister-wissing-blamiert-deutschland-kolumne-a-a8c2990c-0c46-4961-a973-84444d03cab5",
      "image_title": "Wissing blamiert Deutschland - Tobias Schwarz / AFP"
    },
    {
      "title": "Mysteriöse Beschleunigung Oumuamua ist kein außerirdisches Raumschiff",
      "teaser": "Einsamer Wanderer: Oumuamua ist das erste bekannte Objekt aus dem interstellaren Raum, das unser Sonnensystem durchquert hat. Es beschleunigt, aber wie? Nun gibt es eine mögliche Erklärung.",
      "url": "https://www.spiegel.de/wissenschaft/weltall-erstes-interstellares-objekt-oumuamua-ist-kein-ausserirdisches-raumschiff-a-e1c4505f-770d-4d30-afa3-d6cc8b937e31",
      "image_title": "Oumuamua ist kein außerirdisches Raumschiff - M. Kornmesser / ESA / Hubble / AFP"
    },
    {
      "title": "EU vertagt Entscheidung zu Titandioxid Verdacht aus der Tube",
      "teaser": "Das weiße Pigment Titandioxid könnte krebserregend sein. Dennoch steckt es in Kosmetika wie Zahnpasta. Ist das gefährlich? Die EU hadert mit einem Verbot. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/titandioxid-in-kosmetika-wie-zahnpasta-wie-gefaehrlich-ist-das-a-2ac69cca-ade2-469c-b568-60cbf2feef2c",
      "image_title": "Verdacht aus der Tube - Andrey Cherkasov / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Neurowissenschaft Wie uns Zucker und Fett auf immer neue Fressattacken programmieren",
      "teaser": "Bestimmte Lebensmittel verändern unser Gehirn. Wie, erklärt der Stoffwechselforscher Marc Tittgemeyer. Und er gibt Tipps, was man gegen das Verlangen nach immer mehr Essen tun kann. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neurowissenschaft-sucht-nach-fett-und-zucker-suessigkeiten-veraendern-das-gehirn-a-db5c007d-d367-4fbc-b64c-81075a351c95",
      "image_title": "Wie uns Zucker und Fett auf immer neue Fressattacken programmieren - Carol Yepes / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Beethoven-Forschung Das geheimnisvolle Genom des Musiktitanen",
      "teaser": "Deutsche und britische Forschende haben die DNA Ludwig van Beethovens analysiert. Dabei fanden sie nicht nur Hinweise auf die wahrscheinlichste Todesursache des Komponisten, sondern deckten auch einen bizarren Betrugsfall auf. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/genforschung-wissenschaftler-haben-anhand-von-haarstraehnen-die-dna-ludwig-van-beethovens-analysiert-a-19aa32e9-7f32-4269-99ce-21428358216d",
      "image_title": "Das geheimnisvolle Genom des Musiktitanen - Carl Schweninger / Fine Art Images / Heritage Images / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Fund in Datenbank Coronavirus und Marderhund in einer Probe",
      "teaser": "Die Daten blieben unter Verschluss, bis eine Wissenschaftlerin sie zufällig entdeckte: Nun haben Forscher einen Bericht zu den Genproben vom Markt in Wuhan vorgelegt. Was verraten sie über den Ursprung der Pandemie?",
      "url": "https://www.spiegel.de/wissenschaft/corona-neuer-bericht-spricht-fuer-tiere-als-ursprung-virus-und-marderhund-in-einer-probe-a-5cb355b2-a874-4bd8-ac75-57e440b601be",
      "image_title": "Coronavirus und Marderhund in einer Probe - David & Micha Sheldon / imagebroker / IMAGO"
    },
    {
      "title": "Veganer Fisch »Man muss keine Fische töten, um ihr Fleisch zu essen«",
      "teaser": "Gründer Sebastian Rakers stellt kultivierten Fisch her. In diesem Jahr beginnt der Verkauf von im Labor gezüchteten Fischbällchen. »Bald fragen Restaurants: Normal oder geschlachtet, wie hätten’s gern Ihren Fisch?« Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/technik/meeresbiologe-und-unternehmer-sebastian-kramer-laborfisch-steht-vor-der-durchbruch-podcast-a-3404f1ac-8d1a-47de-9572-23c3e276f09c",
      "image_title": "»Man muss keine Fische töten, um ihr Fleisch zu essen« - Bluu GmbH"
    },
    {
      "title": "Ausbruch von Marburg-Fieber Fünf Tote nach Infektion im Nordwesten von Tansania",
      "teaser": "Tansanias Gesundheitsministerin spricht von fünf Menschen, die am Marburg-Virus gestorben sind. Acht Infektionen gibt es demnach in dem ostafrikanischen Land insgesamt. Die Ministerin ruft die Bevölkerung zur Ruhe auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/ausbruch-von-marburg-fieber-fuenf-tote-nach-infektion-im-nordwesten-von-tansania-a-c431abe2-2726-4adf-a500-d032a960f595",
      "image_title": "Fünf Tote nach Infektion im Nordwesten von Tansania - Fred Murphy / dpa"
    },
    {
      "title": "Japanische Raumsonde »Hayabusa 2« Asteroiden-Mission findet Zutaten für das Leben auf der Erde",
      "teaser": "Nur zehn Milligramm Asteroidenstaub hatte ein japanisches Team zur Verfügung. Genug, um zwei interessante Verbindungen nachzuweisen, ohne die es kein Leben geben könnte.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/hayabusa-astroiden-mission-findet-auf-ryugu-zutaten-fuer-leben-a-9ce99b0f-0313-4b1e-ac98-487799502974",
      "image_title": "Asteroiden-Mission findet Zutaten für das Leben auf der Erde - JAXA / AFP"
    },
    {
      "title": "Schmelze in der Antarktis Amundsensee-Region hat drei Billionen Tonnen Eis verloren",
      "teaser": "Meeresströmungen ändern sich, zu warmes Wasser erreicht die Gletscher: Im Bereich der Westantarktis sind binnen 25 Jahren große Mengen Eis geschmolzen. Selbst schneereiche Jahre brachten kaum Entspannung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-amundsensee-region-hat-drei-billionen-tonnen-eis-verloren-a-97abfc1e-de07-4591-8a29-3a400d839542",
      "image_title": "Amundsensee-Region hat drei Billionen Tonnen Eis verloren - Jeremy Harbeck / OIB / EPA-EFE / REX / NASA"
    },
    {
      "title": "Flugzeugabsturz in China Der mutmaßliche Attentäter im Cockpit",
      "teaser": "Vor einem Jahr stürzte in China eine Boeing 737 ab, 132 Menschen starben. Einen fälligen Bericht zu dem Unglück haben die Pekinger Behörden nicht geliefert – dabei weisen die Indizien auf einen Pilotensuizid hin. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeugabsturz-in-china-der-mutmassliche-attentaeter-im-cockpit-a-d33e7657-c67c-44ab-8e17-e4b084af16d7",
      "image_title": "Der mutmaßliche Attentäter im Cockpit - Lu Boan / Xinhua / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Analyse des Deutschen Wetterdienstes 2022 hat Rekorde bei Temperatur und Sonnenschein gebracht",
      "teaser": "Besonders heiß, sonnenreich und vielerorts viel zu wenig Regen: Eine Bilanz der Meteorologen für das vergangene Jahr zeigt, dass Deutschland längst in der Klimakrise angekommen ist. Immerhin gibt es eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-dwd-bilanz-2022-brachte-rekorde-bei-temperatur-und-sonnenschein-a-6151b1c4-34aa-4843-bd59-bcc1edbfd6a1",
      "image_title": "2022 hat Rekorde bei Temperatur und Sonnenschein gebracht - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Landwirt gegen VW Wie Gerichte über Klimapolitik entscheiden",
      "teaser": "Alles nur Symbolik oder ein echter Machthebel? Jurist Ulf Buermeyer erklärt im Podcast, was Klimaklagen bewirken. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/volkswagen-vor-gericht-was-bringen-klimaklagen-podcast-a-c7a55b77-0287-4c93-a4a4-99b382917c3e",
      "image_title": "Wie Gerichte über Klimapolitik entscheiden - Lino Mirgeler / dpa"
    },
    {
      "title": "Baumschäden So schlecht geht es Deutschlands Wäldern",
      "teaser": "Trockenheit und Hitze haben im vergangenen Jahr verhindert, dass sich geschädigte Bäume erholen. Das zeigt die aktuelle Waldzustandserhebung. An den Baumkronen lassen sich Probleme zuerst erkennen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tag-des-waldes-waldzustandserhebung-so-schlecht-geht-es-deutschlands-baeumen-a-018125ca-720f-41b6-b604-de468042a662",
      "image_title": "So schlecht geht es Deutschlands Wäldern - Reinhold Ratzer / imagebroker / IMAGO"
    },
    {
      "title": "Aufruf von Wissenschaftlern Seltener Hai in Großbritannien angeschwemmt – nun wird nach dem Kopf gesucht",
      "teaser": "Forscher sind entzückt über den unerwarteten Fund eines Sandtigerhais an der britischen Küste. Doch es gibt ein Problem: Kopf und Flossen des Fischs fehlen. Ein Appell an Trophäenjäger ging raus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grossbritannien-seltener-hai-angeschwemmt-nun-wird-nach-dem-kopf-gesucht-a-e59c3942-44c7-461e-8001-d93aaa1fe444",
      "image_title": "Seltener Hai in Großbritannien angeschwemmt – nun wird nach dem Kopf gesucht - Bazuki Muhammad / REUTERS"
    },
    {
      "title": "»Influenzaviren sind sehr mutationsfreudig« Vogelgrippevirus in Deutschland erstmals bei Füchsen nachgewiesen",
      "teaser": "Seehunde, Waschbären, Nerze: Immer häufiger wird das hochansteckende H5N1-Virus auch bei Säugetieren nachgewiesen. Nun meldet das Land Niedersachsen die Infektion von vier Füchsen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-virus-in-deutschland-erstmals-bei-fuechsen-nachgewiesen-a-dccfa5b8-99ac-4fbd-9974-ed4c3c970317",
      "image_title": "Vogelgrippevirus in Deutschland erstmals bei Füchsen nachgewiesen - Irena Muchamedshina/ dpa"
    },
    {
      "title": "Heller Nachthimmel Wie Lichtverschmutzung und Satelliten die Astronomie behindern",
      "teaser": "Forscher stehen vor einem Dilemma: Weil der Nachthimmel vielerorts immer heller wird, brauchen sie für ihre Beobachtungen längere Belichtungszeiten. Was bedeutet, dass sie immer häufiger durch Satelliten gestört werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nachthimmel-wie-lichtverschmutzung-und-satelliten-die-astronomie-behindern-a-4428f036-9ff5-475e-8136-f334acc5f8f9",
      "image_title": "Wie Lichtverschmutzung und Satelliten die Astronomie behindern - Christophe Lehenaff / Getty Images"
    },
    {
      "title": "Häufiges Extremwetter »Wir werden die Klimafolgen deutlich spüren«",
      "teaser": "Dürren, Hochwasser, Ernteausfälle: Je länger die deutsche Politik wartet, desto gefährlicher wird es, sagt Klimaforscher und IPCC-Autor Matthias Garschagen. Welche Maßnahmen effektiv sind und wie man sie umsetzen könnte. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/weltklimabericht-wir-werden-die-klimafolgen-deutlich-spueren-a-23138a52-2d3b-4d32-ad10-6aaf9341f460",
      "image_title": "»Wir werden die Klimafolgen deutlich spüren« - Jochen Tack / IMAGO"
    }
  ]
}