{
  "timestamp": "2023-12-07T16:16:05",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "8000 Jahre alte Anlage gefunden Schon Jäger und Sammler haben Festungen errichtet",
      "teaser": "Forschende haben eine archäologische Stätte in Sibirien untersucht und die wohl bisher älteste befestigte Siedlung der Welt nachgewiesen. Damit stellen sie gängige Vorstellungen vom damaligen Zusammenleben infrage.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sibirien-schon-jaeger-und-sammler-haben-festungen-gebaut-a-ff44f54f-777e-4922-9505-114db4433251",
      "image_title": "Schon Jäger und Sammler haben Festungen errichtet - Nikita Golovanov"
    },
    {
      "title": "Von Borneo nach Kuwait verschleppt Orang-Utan als Haustier gehalten, unter Drogen gesetzt – und jetzt fast wieder frei",
      "teaser": "Wilderer verkauften Taymur als Jungtier an einen reichen Kuwaiter. Der brachte dem Orang-Utan das Rauchen bei und gab ihm Drogen, bis er zufällig aufflog. Jetzt ist das Tier einem Leben im Regenwald so nah wie lange nicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orang-utan-taymur-als-haustier-gehalten-unter-drogen-gesetzt-und-jetzt-fast-wieder-frei-a-a21b8f5f-1b2a-4b9d-948c-796a2ce5b65c",
      "image_title": "Orang-Utan als Haustier gehalten, unter Drogen gesetzt – und jetzt fast wieder frei - BOS Foundation / dpa"
    },
    {
      "title": "»Mariner Schnee« Ozeane können viel mehr CO₂ speichern als gedacht",
      "teaser": "Die Meere bergen enormes Potenzial, auf Dauer das Klima zu stabilisieren. Der Beitrag winziger Lebewesen dazu wurde laut einem neuen Forschungsbericht weit unterschätzt. Sie helfen aber nur sehr langfristig.",
      "url": "https://www.spiegel.de/wissenschaft/natur/meeresforschung-ozeane-koennen-viel-mehr-co-speichern-als-gedacht-a-323d3068-c09c-4758-83dc-16258af1b631",
      "image_title": "Ozeane können viel mehr CO₂ speichern als gedacht - Susann Guenther / iStockphoto / Getty Images"
    },
    {
      "title": "Jahrelange Verzögerung Forschende fordern strengere Definition für 1,5-Grad-Grenze",
      "teaser": "Im Kampf gegen die Klimakrise wird um die Marke von 1,5 Grad globaler Erwärmung gerungen. Doch bisher müssen Jahre vergehen, bis feststehen würde, dass sie überschritten ist. Fachleute wollen das ändern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-forschende-fordern-strengere-definition-fuer-die-1-5-grad-grenze-a-ff19374b-567a-4de4-9d7e-6d50b485085a",
      "image_title": "Forschende fordern strengere Definition für 1,5-Grad-Grenze - Bruno Kelly / REUTERS"
    },
    {
      "title": "Neue Daten zu Atemwegsinfekten RSV-Welle in Deutschland hat begonnen",
      "teaser": "In Deutschland infizieren sich aktuell viele Menschen mit dem RS-Virus, berichtet das Robert Koch-Institut. Die Erkrankung kann für bestimmte Altersgruppen gefährlich sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rsv-welle-in-deutschland-hat-laut-rki-begonnen-a-f9b08191-4b86-4539-ac1d-0f20daf03899",
      "image_title": "RSV-Welle in Deutschland hat begonnen - Maskot / Getty Images"
    },
    {
      "title": "Dürre, Wassermangel, Sandstürme »Die Klimakrise wirkt im Nahen Osten als Brandbeschleuniger«",
      "teaser": "Im Jemen erschießen Menschen einander für den Zugang zu Brunnen, im Irak fliehen sie vor Hitzewellen in die Städte. Sicherheitsexperte Stefan Lukas warnt: Die Klimakrise verschärft die Konflikte im Nahen Osten. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/irak-syrien-vereinigte-arabische-emirate-die-klimakrise-wirkt-im-nahen-osten-als-brandbeschleuniger-a-527c8156-fb63-4937-b4a4-880281b7e028",
      "image_title": "»Die Klimakrise wirkt im Nahen Osten als Brandbeschleuniger« - Ahmad Al-Rubaye / AFP"
    },
    {
      "title": "Untersuchung in Nordamerika Unkraut hält Glyphosat immer öfter stand",
      "teaser": "Glyphosat hat die Landwirtschaft revolutioniert, ist aber umstritten. Nun zeigt eine Analyse: Das Mittel verliert mit der Zeit seinen Zweck als Unkrautvernichter, zumindest dort, wo es besonders intensiv genutzt wird.",
      "url": "https://www.spiegel.de/wissenschaft/natur/glyphosat-verliert-wirkung-unkraut-haelt-dem-pflanzenschutzmittel-immer-oefter-stand-a-572dc650-d776-4bab-bd63-3b95ae71682e",
      "image_title": "Unkraut hält Glyphosat immer öfter stand - Gary Kazanjian / AP"
    },
    {
      "title": "Scheinbar widersprüchliche Prognosen Wie warm wird es denn nun 2100?",
      "teaser": "Um fast drei Grad könnte sich die Erde bis zum Ende des Jahrhunderts erwärmen, besagte jüngst ein Uno-Report. Andere Analysen machen Hoffnung auf Einhaltung des Zweigradziels. Grafiken verraten, wie das zusammenpasst. Von Niklas Marienhagen und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-scheinbar-widerspruechliche-prognosen-wie-warm-wird-es-denn-nun-2100-a-ffd9e500-bd8c-49ba-8aec-90efd68ba544",
      "image_title": "Wie warm wird es denn nun 2100? - [M] DER SPIEGEL; Foto: SB Stock / iStockphoto / Getty Images",
      "author": "Niklas Marienhagen und Alina Schadwinkel"
    },
    {
      "title": "Analyse aus Oxford mRNA-Impfung kann unbeabsichtigte Proteine hervorrufen – Fachleute geben Entwarnung",
      "teaser": "Manchmal bildet der Körper nach einer mRNA-Impfung Eiweiße, die zur Bekämpfung des Erregers gar nicht gebraucht werden, legt eine kleine Studie nahe. Auf negative gesundheitliche Folgen gibt es bislang keinen Hinweis.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfung-mrna-impfstoffe-koennen-unbeabsichtigte-proteine-hervorrufen-fachleute-geben-entwarnung-a-bbb4ba90-0dab-4f59-ba07-6eb0aaa6062c",
      "image_title": "mRNA-Impfung kann unbeabsichtigte Proteine hervorrufen – Fachleute geben Entwarnung - Amornrat Phuchom / Getty Images"
    },
    {
      "title": "Statistischer Zusammenhang Sprachen aus tropischen Ländern klingen lauter",
      "teaser": "In kalter Luft ist man lieber leise. Eine Studie von Linguisten belegt: Es gibt einen Zusammenhang zwischen Klima und Sprachentwicklung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/linguistik-sprachen-aus-tropischen-laendern-sind-lauter-a-8c35a537-efc5-4f6c-b251-f90655d53e47",
      "image_title": "Sprachen aus tropischen Ländern klingen lauter - atakan / Getty Images"
    },
    {
      "title": "Neue Schwerpunkte in der Außenpolitik Wie Deutschland die Energiewende in die Welt tragen will",
      "teaser": "Die Regierung will Klimaschutz nicht nur im Inland voranbringen: Als erstes Land der Welt verabschiedete das Kabinett am Mittwochmorgen eine Klimaaußenpolitik-Strategie. Warum die Idee gut, die Umsetzung aber nicht leicht ist. Aus Dubai berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/klimaaussenpolitik-strategie-wie-deutschland-die-energiewende-in-die-welt-tragen-will-a-7186b58f-23ea-4de3-bddf-140f3a86add3",
      "image_title": "Wie Deutschland die Energiewende in die Welt tragen will - Britta Pedersen / dpa"
    },
    {
      "title": "EU-Klimawandeldienst Copernicus 2023 ist heißestes Jahr seit Beginn der Aufzeichnungen",
      "teaser": "Von Juni bis November fielen reihenweise Temperaturrekorde: Die EU hat das laufende Jahr zum wärmsten der Geschichte erklärt. Das dürfte den Druck auf die Weltklimakonferenz in Dubai erhöhen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/eu-klimawandeldienst-copernicus-2023-ist-heissestes-jahr-seit-beginn-der-aufzeichnungen-a-19544987-a1c7-4a21-b0fd-e5c9adf5d913",
      "image_title": "2023 ist heißestes Jahr seit Beginn der Aufzeichnungen - Romy Arroyo Fernandez / NurPhoto / IMAGO",
      "author": "Juni bis November fielen reihenweise Temperaturrekorde: Die EU hat das laufende Jahr zum wärmsten der Geschichte erklärt. Das dürfte den Druck auf die Weltklimakonferenz in Dubai erhöhen."
    },
    {
      "title": "»Global Tipping Points«-Bericht Diese fünf Kipppunkte könnten unser Klima schon bald radikal verändern",
      "teaser": "Die Natur gerät aus dem Gleichgewicht: Sollte die Klimapolitik so bleiben, muss sich die Menschheit auf eine Kettenreaktion gefasst machen, warnen Forschende – und geben sechs Empfehlungen ab. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-diese-fuenf-kipppunkte-koennten-die-welt-schon-bald-radikal-veraendern-a-44f5d586-d70d-4702-acb0-c387cca15a9f",
      "image_title": "Diese fünf Kipppunkte könnten unser Klima schon bald radikal verändern - Luis Dafos / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Experimente mit Shahed-Plattform Russlands neue SIM-Karten-Drohnen",
      "teaser": "Russische Soldaten rüsten in der Ukraine Drohnen mit Mobilfunktechnik aus. Präziser steuern lassen sich die Kamikazewaffen dadurch nicht. Trotzdem steckt hinter der Technik wohl ein perfides Kalkül. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-ukrainekrieg-die-neuen-sim-karten-drohnen-des-kreml-a-c131228e-a91e-4465-8471-baf9f957c949",
      "image_title": "Russlands neue SIM-Karten-Drohnen - Roman Petushkov / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Selbstwahrnehmung bei Tieren Spiegel-Mäuse wissen mehr",
      "teaser": "Schwarze Mäuse putzen sich vor einem Spiegel ausgiebig den Kopf, wenn man ihnen einen großen weißen Fleck auf die Stirn gemalt hat. Eine Studie folgert: Sie erkennen sich selbst – mit kleinen Einschränkungen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/selbstwahrnehmung-bei-tieren-wer-ist-die-schoenste-maus-im-ganzen-land-a-27f802ff-2339-4910-bef1-aafdc213efd6",
      "image_title": "Spiegel-Mäuse wissen mehr - dra_schwartz / Getty Images"
    },
    {
      "title": "Fortschritte bei Uno-Klimakonferenz Warum es Öl- und Gaskonzernen jetzt an den Kragen geht",
      "teaser": "Der erste Entwurf für ein Abschlussdokument der COP28 enthält ambitionierte Passagen: Erstmals könnte ein Ende aller fossilen Energiequellen beschlossen werden. Gerungen wird nun um wenige Worte mit enormer Tragweite. Eine Analyse von Susanne Götze, Dubai",
      "url": "https://www.spiegel.de/wissenschaft/cop28-in-dubai-warum-es-oel-und-erdgas-konzernen-nun-an-den-kragen-geht-a-e0360354-5f50-4631-9fba-2237fbdc5652",
      "image_title": "Warum es Öl- und Gaskonzernen jetzt an den Kragen geht - Eli Hartman / AP"
    },
    {
      "title": "Größter Eisberg der Welt »A23a« driftet Richtung Südatlantik",
      "teaser": "Er ist mehr als viermal so groß wie Berlin, wiegt fast eine Billion Tonnen: Der Rieseneisberg »A23a« nimmt Kurs auf den Südatlantik. Forscher der British Antarctic Survey waren auf der Route des abgebrochenen Giganten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/eisberg-a23a-gigant-driftet-richtung-suedatlantik-a-b22500da-66da-46db-b7a4-275cc08c440f"
    },
    {
      "title": "Erneuerbare Energien versus Öl und Gas Was will Sultan Al Jaber, der Chef der Weltklimakonferenz?",
      "teaser": "Er sorgte für Entrüstung, weil er wissenschaftliche Fakten leugnete, nebenbei leitet Sultan Al Jaber den staatlichen Ölkonzern der Emirate. Die Zweifel am COP-Chef und seiner Rolle als neutraler Vermittler wachsen. Ein Podcast von Regina Steffens, Claus Hecking und Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltklimagipfel-was-will-der-cop-chef-sultan-al-jaber-podcast-a-e33dd183-4edc-484d-8767-c50a87dc9c18",
      "image_title": "Was will Sultan Al Jaber, der Chef der Weltklimakonferenz? - Martin Divisek / EPA"
    },
    {
      "title": "Uno-Bericht Weltwetterorganisation registriert »turbogetriebene« Beschleunigung des Klimawandels",
      "teaser": "Zu heiß, zu trocken, zu stürmisch – die Folgen der Erderwärmung werden immer deutlicher, zeigen Daten aus dem vergangenen Jahrzehnt. Die Uno warnt: »Wir verlieren den Wettlauf zur Rettung unserer schmelzenden Gletscher«.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-uno-registriert-turbogetriebene-beschleunigung-des-klimawandels-a-6ba2d856-0031-4208-8f1e-b95731348d69",
      "image_title": "Weltwetterorganisation registriert »turbogetriebene« Beschleunigung des Klimawandels - Peter Dejong / dpa / AP"
    },
    {
      "title": "Einsatz für Öl, Gas und Kohle Mehr als 2400 Lobbyisten sind auf der Uno-Klimakonferenz",
      "teaser": "Auf der COP gibt es mehr Fossil-Lobbyisten als Vertreter der durch die Erderwärmung verwundbarsten Staaten, zeigt eine NGO-Analyse. Auch die EU hat demnach Mitarbeiter großer Konzerne als Teil ihrer Delegation akkreditiert.",
      "url": "https://www.spiegel.de/wissenschaft/cop28-mehr-als-2400-oel-gas-und-kohlelobbyisten-auf-der-uno-klimakonferenz-a-97847fdc-1dae-479d-95fe-98001a2a8c36",
      "image_title": "Mehr als 2400 Lobbyisten sind auf der Uno-Klimakonferenz - Andrew Medichini / dpa / AP"
    }
  ]
}