{
  "timestamp": "2023-03-25T00:58:35",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erster großer Waldbrand des Jahres In Spanien wütet das Feuer",
      "teaser": "Mit Flugzeugen, Helikoptern und am Boden kämpfen Einsatzkräfte in der Region Valencia gegen einen Waldbrand. 1000 Menschen mussten ihre Häuser verlassen. Es dürfte der Auftakt für verheerende Monate sein.",
      "url": "https://www.spiegel.de/wissenschaft/natur/spanien-erster-waldbrand-des-jahres-viele-weitere-duerften-folgen-a-25a1dbb5-9334-450e-a527-f0fb1479f39f"
    },
    {
      "title": "Weltgesundheitsorganisation Zahl der Tuberkulosefälle in Europa gestiegen",
      "teaser": "Husten, Fieber und Gewichtsverlust: Noch immer infizieren sich Menschen in Europa mit Tuberkulose. Dabei sollte die Epidemie bis 2030 besiegt sein.",
      "url": "https://www.spiegel.de/wissenschaft/europa-166-000-faelle-von-tuberkulose-a-eb1b554d-fee6-4879-bbb1-93d1b20f1804",
      "image_title": "Zahl der Tuberkulosefälle in Europa gestiegen - Matthias Balk / dpa"
    },
    {
      "title": "Streit in der Bundesregierung Auf zum Klimagipfel Ein Newsletter von Kurt Stukenberg",
      "teaser": "Am Sonntag haben die Koalitionäre diverse Streitthemen zu klären. Dass die Klimapolitik dabei besonders umkämpft ist, hat auch sein Gutes.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zoff-in-der-ampel-die-bundesregierung-trifft-sich-zum-klimagipfel-a-88114855-169d-42cb-ba20-d0676afbf9b1",
      "image_title": "Auf zum Klimagipfel - Odd Andersen / AFP"
    },
    {
      "title": "RKI-Bericht Neue Coronavariante »Arcturus« vereinzelt in Deutschland nachgewiesen",
      "teaser": "Die Omikron-Sublinie Arcturus sorgt in Indien für einen starken Anstieg des Infektionsgeschehens. Auch hierzulande ist sie nun in wenigen Proben aufgetaucht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/xbb-1-16-coronavariante-arcturus-in-deutschland-nachgewiesen-a-d1d8c382-ba92-4691-8a7b-4d68603b3074",
      "image_title": "Neue Coronavariante »Arcturus« vereinzelt in Deutschland nachgewiesen - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Kommt näher als der Mond Asteroid 2023 DZ2 fliegt knapp an Erde vorbei",
      "teaser": "Das Einschlagrisiko ist gleich null, aber am Samstag kommt ein Asteroid unserem Planeten beeindruckend nahe. 2023 DZ2 ist so groß, dass man ihn mit Fernglas und einfachem Teleskop sehen kann.",
      "url": "https://www.spiegel.de/wissenschaft/asteroid-2023-dz2-fliegt-knapp-an-erde-vorbei-a-5f90e9c3-365a-4314-995b-8291ed5e75f4",
      "image_title": "Asteroid 2023 DZ2 fliegt knapp an Erde vorbei - Gianluca Masi / AP"
    },
    {
      "title": "Gesetzentwurf zur Anpassung an Extremwetter Umweltministerium plant Klimarisiko-Check für ganz Deutschland",
      "teaser": "Kommunen und Gemeinden müssen sich besser auf Extremwetter wie Hitze oder Starkregen vorbereiten. Dafür sieht ein Entwurf des Klimaanpassungsgesetzes Risikoanalysen auf lokaler Ebene vor. Wer dafür zahlen soll, ist unklar.",
      "url": "https://www.spiegel.de/wissenschaft/umweltministerium-plant-klimarisiko-check-fuer-ganz-deutschland-a-de11ad52-340f-4090-ac43-30a83793b656",
      "image_title": "Umweltministerium plant Klimarisiko-Check für ganz Deutschland - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Infektionen durch Bakterium Drei Menschen in den USA nach Gebrauch von Augentropfen gestorben, mehrere erblindet",
      "teaser": "In frei verkäuflichen Augentropfen hat die US-Gesundheitsbehörde einen arzneimittelresistenten Bakterienstamm gefunden. Dieser soll der Grund für etliche Infektionen in 16 Bundesstaaten sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-infektionen-durch-augentropfen-drei-tote-mehrere-erblindet-a-a54d4819-862f-4f77-8999-f6ae9fbee55a",
      "image_title": "Drei Menschen in den USA nach Gebrauch von Augentropfen gestorben, mehrere erblindet - Ruben Bonilla Gonzalo / Getty Images"
    },
    {
      "title": "Houston Zoo Schildkröte wird mit 90 Jahren zum ersten Mal Vater",
      "teaser": "Er ist der älteste Bewohner des Zoos von Houston. Seine Art ist vom Aussterben bedroht. Nun haben Mr und Mrs Pickles Nachwuchs in die Welt gesetzt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/houston-schildkroete-mr-pickles-wird-mit-90-jahren-zum-ersten-mal-vater-a-dc14c809-1ac7-44d5-b0c3-12d2e6d77d39",
      "image_title": "Schildkröte wird mit 90 Jahren zum ersten Mal Vater - Jackelin Reyna / Houston Zoo / Cover-Images / IMAGO"
    },
    {
      "title": "Auswertung von 860.000 Patientendaten Impfung senkt Risiko für Long Covid um 40 Prozent",
      "teaser": "Anhaltende Müdigkeit, Schmerzen, Herzrasen: Millionen Menschen in Europa haben Long Covid. Eine neue Studie zeigt, wer ein besonders hohes Risiko hat zu erkranken und was Impfungen bringen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfung-senkt-risiko-fuer-long-covid-um-40-prozent-a-a29cdc71-c841-4f34-bcef-42e015d0dc36",
      "image_title": "Impfung senkt Risiko für Long Covid um 40 Prozent - Sven Hoppe / dpa"
    },
    {
      "title": "Ramadan im Weltall So begeht ein Astronaut den Fastenmonat, wenn 16-mal am Tag die Sonne untergeht",
      "teaser": "Essen und Trinken erst nach Sonnenuntergang: Diese Anweisung des Koran bestimmt den Fastenmonat. Doch was, wenn die Gesetze der Erde plötzlich nicht mehr gelten? ISS-Techniker Sultan al-Nejadi hat dafür eigene Regeln gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ramadan-im-weltall-wie-ein-astronaut-ramadan-begeht-wenn-16-mal-am-tag-die-sonne-untergeht-a-d5b1c2f4-1fc5-4314-a642-d5a5dfbd64f1",
      "image_title": "So begeht ein Astronaut den Fastenmonat, wenn 16-mal am Tag die Sonne untergeht - NASA / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gutachten für die Esa Experten empfehlen europäische Mondmission in zehn Jahren",
      "teaser": "Der Weltraum ist umkämpft, es lockt ein Milliardengeschäft, sagen Gutachter. Ihr Rat: Um sich zu behaupten, muss Europa in der Raumfahrt unabhängig werden und bald einen Menschen zum Mond schicken.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/paris-experten-empfehlen-europaeische-mondmission-in-zehn-jahren-a-09c22849-cca1-479d-ae87-56348de28a92",
      "image_title": "Experten empfehlen europäische Mondmission in zehn Jahren - Nicolas Economou / NurPhoto / Getty Images"
    },
    {
      "title": "Äquatorialguinea Acht neue Fälle des Marburg-Virus registriert",
      "teaser": "Im Westen Afrikas wurden neue Infektionen mit dem Marburg-Virus gemeldet. Auch in anderen afrikanischen Ländern ist es zu Ausbrüchen des tödlichen Fiebers gekommen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/marburg-virus-who-registriert-acht-neue-faelle-in-aequatorialguinea-a-ec0438f3-cc19-4d7f-b5c8-c081f3a2012e",
      "image_title": "Acht neue Fälle des Marburg-Virus registriert - Science Photo Library / IMAGO"
    },
    {
      "title": "Waldzustandsbericht »Wir sollten dem Wald mit Vorsicht und Vorsorge begegnen«",
      "teaser": "Der aktuelle Waldzustandsbericht klingt besorgniserregend – doch die Realität ist sogar noch viel schlimmer, sagt der Waldökologe Pierre Ibisch. »Wir müssen weg von diesen Nadelbaum-Plantagen.« Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/waelder-in-deutschland-die-wahre-situation-ist-sogar-noch-deutlich-schlechter-a-2bd75e29-56d0-4711-9d89-d1df484934e0",
      "image_title": "»Wir sollten dem Wald mit Vorsicht und Vorsorge begegnen« - Thomas Trutschel / Photothek / Getty Images"
    },
    {
      "title": "Ein Männchen für hundert Weibchen Das lebensgefährliche Sexleben der See-Elefanten",
      "teaser": "Sie müssen einen Harem gegen Nebenbuhler verteidigen: Extreme Polygamie lässt männliche See-Elefanten waghalsig werden und soll so manche in den frühen Tod treiben.",
      "url": "https://www.spiegel.de/wissenschaft/das-lebensgefaehrliche-sexleben-der-see-elefanten-a-8f8bd671-d7bd-4357-a35d-f28101a616c5",
      "image_title": "Das lebensgefährliche Sexleben der See-Elefanten - Martin Zwick / IMAGO"
    },
    {
      "title": "Suche nach dem Ursprung der Pandemie »Plötzlich stand überall auf meinem Bildschirm Marderhund, Marderhund, Marderhund«",
      "teaser": "Was für ein Fund! In einer Datenbank hat die Evolutionsbiologin Florence Débarre Gensequenzen vom Markt in Wuhan entdeckt, die lange geheim gehalten wurden. Was verraten die Erkenntnisse über den Ursprung der Coronapandemie? Ein Interview von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronapandemie-interview-mit-florence-debarre-entdeckerin-der-wuhan-sequenzen-a-a818dbbe-3746-4e09-8c40-e50e4993e76f",
      "image_title": "»Plötzlich stand überall auf meinem Bildschirm Marderhund, Marderhund, Marderhund« - Greg Baker / AFP"
    },
    {
      "title": "Verbrenner-Aus Wissing blamiert Deutschland Eine Kolumne von Christian Stöcker",
      "teaser": "Im Verbrennerstreit reichte die EU-Kommission Verkehrsminister Wissing die Hand, doch der schlug sie weg. Die FDP will offenbar das Gegenteil von Innovation. Es wird höchste Zeit für ein Machtwort des Kanzlers.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/verbrenner-aus-verkehrsminister-wissing-blamiert-deutschland-kolumne-a-a8c2990c-0c46-4961-a973-84444d03cab5",
      "image_title": "Wissing blamiert Deutschland - Tobias Schwarz / AFP"
    },
    {
      "title": "Mysteriöse Beschleunigung Oumuamua ist kein außerirdisches Raumschiff",
      "teaser": "Einsamer Wanderer: Oumuamua ist das erste bekannte Objekt aus dem interstellaren Raum, das unser Sonnensystem durchquert hat. Es beschleunigt, aber wie? Nun gibt es eine mögliche Erklärung.",
      "url": "https://www.spiegel.de/wissenschaft/weltall-erstes-interstellares-objekt-oumuamua-ist-kein-ausserirdisches-raumschiff-a-e1c4505f-770d-4d30-afa3-d6cc8b937e31",
      "image_title": "Oumuamua ist kein außerirdisches Raumschiff - M. Kornmesser / ESA / Hubble / AFP"
    },
    {
      "title": "EU vertagt Entscheidung zu Titandioxid Verdacht aus der Tube",
      "teaser": "Das weiße Pigment Titandioxid könnte krebserregend sein. Dennoch steckt es in Kosmetika wie Zahnpasta. Ist das gefährlich? Die EU hadert mit einem Verbot. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/titandioxid-in-kosmetika-wie-zahnpasta-wie-gefaehrlich-ist-das-a-2ac69cca-ade2-469c-b568-60cbf2feef2c",
      "image_title": "Verdacht aus der Tube - Andrey Cherkasov / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Neurowissenschaft Wie uns Zucker und Fett auf immer neue Fressattacken programmieren",
      "teaser": "Bestimmte Lebensmittel verändern unser Gehirn. Wie, erklärt der Stoffwechselforscher Marc Tittgemeyer. Und er gibt Tipps, was man gegen das Verlangen nach immer mehr Essen tun kann. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neurowissenschaft-sucht-nach-fett-und-zucker-suessigkeiten-veraendern-das-gehirn-a-db5c007d-d367-4fbc-b64c-81075a351c95",
      "image_title": "Wie uns Zucker und Fett auf immer neue Fressattacken programmieren - Carol Yepes / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Beethoven-Forschung Das geheimnisvolle Genom des Musiktitanen",
      "teaser": "Deutsche und britische Forschende haben die DNA Ludwig van Beethovens analysiert. Dabei fanden sie nicht nur Hinweise auf die wahrscheinlichste Todesursache des Komponisten, sondern deckten auch einen bizarren Betrugsfall auf. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/genforschung-wissenschaftler-haben-anhand-von-haarstraehnen-die-dna-ludwig-van-beethovens-analysiert-a-19aa32e9-7f32-4269-99ce-21428358216d",
      "image_title": "Das geheimnisvolle Genom des Musiktitanen - Carl Schweninger / Fine Art Images / Heritage Images / Getty Images",
      "author": "Guido Kleinhubbert"
    }
  ]
}