{
  "timestamp": "2023-03-06T23:13:40",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historisches Abkommen zum Schutz der Hochsee »Die Ozeane sind die Lunge der Erde«",
      "teaser": "Enorm groß, artenreich und wertvoll: Die Uno will die Hochsee endlich vor Verschmutzung und Überfischung schützen. Ob das tatsächlich gelingt? Der Meeresexperte Stefan Hain zeigt sich optimistisch. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/schutz-der-hochsee-was-das-historische-abkommen-bedeutet-a-fad87628-aec1-409d-9bc3-2c9da05af7c3",
      "image_title": "»Die Ozeane sind die Lunge der Erde« - Christopher Brunner / iStockphoto / Getty Images"
    },
    {
      "title": "Auf Kollisionskurs Internationale Raumstation muss Weltraumschrott ausweichen",
      "teaser": "Herumfliegende Teile von Altgeräten können im All zum Problem werden. Die ISS musste nun Platz machen und hat sich etwas weiter von der Erde entfernt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-muss-weltraumschrott-ausweichen-a-0eeaa707-c2a9-4bdb-a852-27acabd946f5",
      "image_title": "Internationale Raumstation muss Weltraumschrott ausweichen - NASA / Getty Images"
    },
    {
      "title": "Studie aus den USA Ein Viertel der Eltern verschwieg Coronainfektion von Kindern",
      "teaser": "Keine Schule, keine Aktivitäten: Die Pandemie hat das Leben von Kindern stark eingeschränkt. Viele Eltern in den USA wollten das nicht hinnehmen und machten offenbar falsche Angaben über Gesundheit und Impfung.",
      "url": "https://www.spiegel.de/wissenschaft/usa-ein-viertel-der-eltern-verschwieg-coronainfektion-von-kindern-a-9b9de4b5-2bc0-43a6-aec4-f3d8c69fb4e5",
      "image_title": "Ein Viertel der Eltern verschwieg Coronainfektion von Kindern - Michael Loccisano / Getty Images"
    },
    {
      "title": "Untersuchung in Mexiko Autokratisch regierte Städte waren in der Antike im Nachteil",
      "teaser": "Antike Städte existierten teils mehr als tausend Jahre lang. Fachleute haben nun untersucht, welchen Einfluss gesellschaftlicher Zusammenhalt auf die Überlebensfähigkeit von Zivilisationen hatte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/untersuchung-in-mexiko-autokratisch-regierte-staedte-waren-in-der-antike-im-nachteil-a-97b68f2f-d742-422e-abb5-368eb36b7d71",
      "image_title": "Autokratisch regierte Städte waren in der Antike im Nachteil - Simon McGill / Getty Images"
    },
    {
      "title": "Japan Delfinjäger töten laut Umweltschützern auch Muttertiere und Junge",
      "teaser": "Die jährliche Treibjagd auf Delfine in Japan wird von Tierschützern streng beobachtet. Nun hat eine Gruppe schwere Vorwürfe gegen die Fischer erhoben: Es geht um stillende Muttertiere.",
      "url": "https://www.spiegel.de/wissenschaft/natur/japan-delfinjaeger-toeten-laut-umweltschuetzern-auch-muttertiere-und-junge-a-19c95297-fc0f-41e9-8dc4-8bce61a9a64c",
      "image_title": "Delfinjäger töten laut Umweltschützern auch Muttertiere und Junge - AP/dpa"
    },
    {
      "title": "Russlands Krieg und die Wissenschaft »Von einem Tag auf den anderen waren die Verbindungen gekappt«",
      "teaser": "Russland führt seit einem Jahr Krieg gegen die Ukraine und legt damit auch die Wissenschaft lahm. Einige Forschende begehren auf. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/russlands-krieg-gegen-die-ukraine-trifft-auch-die-wissenschaft-a-8a353399-2d57-4274-a485-3886f78fee14",
      "image_title": "»Von einem Tag auf den anderen waren die Verbindungen gekappt« - Daniel Bockwoldt / picture alliance / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Ernährungstrends auf dem Prüfstand Wie gesund ist die Steinzeitdiät wirklich?",
      "teaser": "Wenig Kohlenhydrate, dafür reichlich Fett und Eiweiß: Einige Menschen möchten sich ernähren wie ihre Vorfahren in der Steinzeit. Doch einer Studie zufolge ist die Ötzi-Ernährung keine gute Idee. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/abnehmen-und-gesunde-ernaehrung-keto-und-palaeo-sind-laut-studie-ungesund-und-schaden-dem-klima-a-62da6e4f-b5f2-40d5-89b4-b4e1b0d594dc",
      "image_title": "Wie gesund ist die Steinzeitdiät wirklich? - Ruben Bonilla Gonzalo / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Pränatalmedizin Warum so viele Eltern nichts von rettenden Therapien für ihre Kinder erfahren",
      "teaser": "Bei Ungeborenen mit schweren Fehlbildungen empfehlen Ärzte oft Abtreibung. Von Erfolg versprechenden Therapien wird sogar abgeraten. Über Leben und Tod entscheidet mitunter der Zufall, wie die Geschichte von Marlon zeigt. Von Anja Reumschüssel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/praenatalmedizin-warum-erfahren-so-viele-eltern-nichts-von-rettenden-therapien-fuer-ihre-kinder-a-86eb942a-6e00-4fa3-a7dc-48255efb53e0",
      "image_title": "Warum so viele Eltern nichts von rettenden Therapien für ihre Kinder erfahren - Anne-Sophie Stolz / DER SPIEGEL",
      "author": "Anja Reumschüssel"
    },
    {
      "title": "»Plastikose« bei Sturmtauchern Forscher entdecken durch Müll verursachte Krankheit bei Seevögeln",
      "teaser": "Der Verdauungstrakt von Vögeln entzündet sich, Jungtiere sterben: Wissenschaftler beschreiben eine durch im Meer schwimmendes Plastik ausgelöste schwere Erkrankung bei Sturmtauchern. Andere Vögel seien womöglich auch betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/plastikose-bei-sturmtauchern-forscher-entdecken-durch-muell-verursachte-krankheit-bei-seevoegeln-a-77698e75-302d-4c3a-bd79-bff8ec64a8c7",
      "image_title": "Forscher entdecken durch Müll verursachte Krankheit bei Seevögeln - Eric Dunens / dpa"
    },
    {
      "title": "Antriebstechnik Der Verbrenner stirbt, ob die FDP will oder nicht Eine Kolumne von Christian Stöcker",
      "teaser": "Die Autoindustrie hat sich von Verbrennungsmotoren für den europäischen Markt längst verabschiedet. Einzig die FDP fordert eine Zukunft für Verbrenner. Warum? Ein Erklärungsversuch.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/der-verbrenner-stirbt-ob-die-fdp-will-oder-nicht-kolumne-a-25bad6c0-70ae-4d03-ab15-7cbb6693cdb5",
      "image_title": "Der Verbrenner stirbt, ob die FDP will oder nicht - Karl-Hendrik Tittel / iStockphoto / Getty Images"
    },
    {
      "title": "Abba transversa Wissenschaftler benennen neue Spinnenart nach ihrer Lieblingsband",
      "teaser": "Sie mögen Achtbeiner und sie mögen schwedischen Pop: Zwei Wissenschaftler haben eine neue Spinnenart entdeckt – und ihr in Anlehnung an die Kultband den Namen »Abba transversa« gegeben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/abba-transversa-wissenschaftler-benennen-neue-spinnenart-nach-lieblingsband-a-4f7f066f-9cde-404f-8188-4a392d3e7aaa",
      "image_title": "Wissenschaftler benennen neue Spinnenart nach ihrer Lieblingsband - Volker W. Framenau / dpa"
    },
    {
      "title": "Marathonverhandlungen in New York Uno-Staaten einigen sich auf historisches Abkommen zum Schutz der Weltmeere",
      "teaser": "Mehr als ein Jahrzehnt haben sie vergeblich gerungen – jetzt konnten sich die Uno-Mitgliedstaaten auf den Text für ein Hochseeabkommen verständigen. Generalsekretär Guterres spricht von einem »Sieg für den Multilateralismus«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/uno-mitgliedstaaten-einigen-sich-auf-historisches-abkommen-zum-schutz-der-weltmeere-a-e0612fd0-2962-4578-b44d-e4e9f7dfc959",
      "image_title": "Uno-Staaten einigen sich auf historisches Abkommen zum Schutz der Weltmeere - A2800 epa Jose Jacome/ dpa"
    },
    {
      "title": "Weißer Wasserstoff Ist dies die saubere Energiequelle der Zukunft?",
      "teaser": "Es ist ein unsichtbarer Schatz, verborgen tief im Erdgestein: Natürlicher Wasserstoff, eine bisher völlig unterschätzte Quelle für nachhaltige Energie. Jetzt wollen auch deutsche Forscher das Gas erschließen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/wasserstoff-kaum-erschlossene-quelle-kann-so-die-energiewende-doch-noch-gelingen-a-2291d31e-5f08-41b8-afb6-5ea94e6d2b81",
      "image_title": "Ist dies die saubere Energiequelle der Zukunft? - iStockphoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Sputnik V Russischer Impfstoffentwickler in Moskau ermordet",
      "teaser": "Die Entwicklung des Impfstoffs Sputnik V war für Russland sowohl ein Prestige- als auch ein Propagandaprojekt. Nun ist einer der Entwickler in Moskau ums Leben gekommen. Offenbar wurde er erdrosselt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/sputnik-v-russischer-impfstoff-entwickler-in-moskau-ermordet-a-79e5483f-d7df-42af-a6ae-34cc77980634",
      "image_title": "Russischer Impfstoffentwickler in Moskau ermordet - Dado Ruvic / REUTERS"
    },
    {
      "title": "Elementarteilchen Warum Freundschaften vor Demenz schützen Von Jörg Blech",
      "teaser": "Nächste Runde in der Debatte über den Ursprung der Coronapandemie, natürlich vorkommender Wasserstoff und Süßigkeiten in der Kinderwerbung: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/demenz-klima-wasserstoff-lese-empfehlungen-der-spiegel-wissenschaftsredaktion-a-22ca5da5-bdc9-438d-85d0-c508245349c5",
      "image_title": "Warum Freundschaften vor Demenz schützen - Elena Medvedeva / iStockphoto / Getty Images"
    },
    {
      "title": "Internationale Raumstation Großes Hallo im All",
      "teaser": "Vier neue Raumfahrer sind auf der ISS angekommen, neben zwei US-Amerikanern auch ein Russe und ein Astronaut aus den Vereinigten Arabischen Emiraten. Gerade für ihn ist die Mission etwas Besonderes.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-neues-team-ist-auf-der-internationalen-raumstation-angekommen-grosses-hallo-im-all-a-ac0ec24c-d542-48b4-981e-98f16eafb320"
    },
    {
      "title": "Aus für Öl- und Gasheizungen Was Hausbesitzer jetzt tun müssen, um die Wärmewende nicht zu verpassen",
      "teaser": "Die Energieexpertin Ramona Mittag von der Verbraucherzentrale NRW erklärt, warum Wärmepumpen die sinnvollste Alternative zu Öl- und Gasheizungen sind und wieso eine andere Sache noch viel wichtiger ist. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/aus-fuer-oel-und-gasheizungen-was-hausbesitzer-jetzt-tun-muessen-um-die-waermewende-nicht-zu-verpassen-a-97f5b5a1-23c8-49cb-b8d1-bf22547321d9",
      "image_title": "Was Hausbesitzer jetzt tun müssen, um die Wärmewende nicht zu verpassen - Robert Poorten / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Seltene Infektion Person in Florida durch »hirnfressende« Amöbe gestorben",
      "teaser": "Ein Person in Charlotte County infizierte sich bei einer Nasenspülung mit einer seltenen Amöbe, die ins Gehirn eindringt. Das örtliche Gesundheitsamt mahnt, Leitungswasser vorher abzukochen.",
      "url": "https://www.spiegel.de/wissenschaft/florida-person-durch-hirnfressende-amoebe-gestorben-a-b1a5e15c-fe39-4f59-af02-7aa14c435519",
      "image_title": "Person in Florida durch »hirnfressende« Amöbe gestorben - Science Photo Library / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Wie eine Fünfprozentpartei die Klimaziele torpediert Von Susanne Götze",
      "teaser": "Die FDP ist in einer tiefen Krise. Statt ihre Politik zu ändern, vertritt sie überholte Positionen. Damit gefährdet sie deutsche und europäische Klimaziele.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fdp-und-das-verbrenner-aus-wie-eine-fuenf-prozent-partei-die-klimaziele-torpediert-a-67af1c6c-bfdc-4ffa-b466-9896ccfe1fb8",
      "image_title": "Wie eine Fünfprozentpartei die Klimaziele torpediert - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Studie zu Waldbränden Boreale Wälder in Nordamerika und Eurasien verursachen Rekordemissionen",
      "teaser": "Waldbrände wie die in Sibirien setzten 2021 doppelt so viel CO₂ frei wie die globale Luftfahrt, so eine neue Studie. Die Gefahr: Boreale Wälder könnten vom Kohlenstoffspeicher künftig zur neuen Mega-Emissionsquelle werden.",
      "url": "https://www.spiegel.de/wissenschaft/mehr-waldbraende-boreale-waelder-in-nordamerika-und-eurasien-verursachen-rekordemissionen-a-4eeef97d-f9a6-4837-ba9f-74f7ae2e9610",
      "image_title": "Boreale Wälder in Nordamerika und Eurasien verursachen Rekordemissionen - Alexander Ryumin / ITAR-TASS / IMAGO"
    }
  ]
}