{
  "timestamp": "2023-02-16T23:13:41",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik von Experten Arzneimittelreste in Flüssen und Seen – wichtige Daten werden geheim gehalten",
      "teaser": "Arzneimittel gelangen über den Menschen teils in großen Mengen in die Gewässer. Aber Daten zu den Risiken sind oft nicht zugänglich, bemängeln Experten. Auf EU-Ebene laufen nun Verhandlungen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/arzneimittelreste-in-fluessen-und-seen-wichtige-daten-werden-geheim-gehalten-a-b4f6a07a-f0c9-44f6-bece-eacd9cb37b74",
      "image_title": "Arzneimittelreste in Flüssen und Seen – wichtige Daten werden geheim gehalten - Yulia Reznikov / Getty Images"
    },
    {
      "title": "Auf einer Fichte im Garten Schweizer Forscher entdeckte bei Mittagsspaziergang neue Pilzgattung",
      "teaser": "Kleine grau-beige Becherlein: Auf einer Fichte hat ein Wissenschaftler eine neue Pilzart mit besonderer Eigenschaft entdeckt. Der Pilz zerstört männliche Blüten, um an die nahrhaften Pollen zu gelangen.",
      "url": "https://www.spiegel.de/wissenschaft/schweiz-forscher-findet-auf-mittagsspaziergang-neue-pilzgattung-a-02bc8219-75ec-46eb-ae64-42c4d08bc838",
      "image_title": "Schweizer Forscher entdeckte bei Mittagsspaziergang neue Pilzgattung - Valentin Queloz / dpa"
    },
    {
      "title": "Neuer Militärbericht Russland hat schätzungsweise 50 Prozent seiner Kampfpanzer verloren",
      "teaser": "Eine Analyse des britischen Thinktanks IISS zu globalen Armeebeständen zeigt die drastischen Verluste der russischen Streitkräfte – und welches asiatische Land besonders viele Waffen nach Europa liefert. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/russland-hat-schaetzungsweise-50-prozent-seiner-hauptkampfpanzer-verloren-neue-ausgabe-von-military-balance-a-4011b096-0d70-4c0f-af0d-131ee10742e0",
      "image_title": "Russland hat schätzungsweise 50 Prozent seiner Kampfpanzer verloren - piemags / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Mutmaßliches Spionagegerät US-Militär hat chinesischen Ballon angeblich seit dem Start verfolgt",
      "teaser": "Wurden die USA von dem Ballon überrascht? Möglicherweise nicht, legt ein Medienbericht nahe. Demnach wurde der Ballon schon beobachtet, bevor er in den US-Luftraum eindrang – offenbar hatte er seinen geplanten Kurs verlassen.",
      "url": "https://www.spiegel.de/wissenschaft/usa-us-militaer-hat-chinesischen-ballon-angeblich-seit-dem-start-verfolgt-a-0f097990-3f68-41f1-8784-dced8cfceefc",
      "image_title": "US-Militär hat chinesischen Ballon angeblich seit dem Start verfolgt - Chad Fish / dpa"
    },
    {
      "title": "Sturm »Gabrielle« und der Klimawandel Die Ära der heftigen Wirbelstürme",
      "teaser": "Ein Zyklon in Neuseeland? Eigentlich ungewöhnlich. Doch laut Studien wüten tropische Wirbelstürme zunehmend in Gebieten, die bisher verschont blieben. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/neuseeland-klimawandel-treibt-die-welt-in-eine-aera-der-heftigen-wirbelstuerme-a-d5aa7e48-4f56-4d93-a401-9e8ecbed2111",
      "image_title": "Die Ära der heftigen Wirbelstürme - Diego Opatowski / AFP",
      "author": "Julia Köppe"
    },
    {
      "title": "Millionenstadt in Erdbebenzone Droht in Istanbul die nächste Katastrophe?",
      "teaser": "Als in der Türkei zuletzt die Erde bebte, blieb Istanbul verschont. Dabei gilt die Millionenstadt als besonders bedroht. Über die großen Gefahren am Bosporus. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdbebengefahr-in-istanbul-warten-auf-die-naechste-katastrophe-a-8fed454c-c487-4165-b992-14c004f3acfc",
      "image_title": "Droht in Istanbul die nächste Katastrophe? - Shihan Shan / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Kommunikation über Pilz-Netzwerke Forscher stellen Peter Wohllebens Thesen auf den Prüfstand",
      "teaser": "Bäume sind durch ein unterirdisches Netz von Pilzfäden miteinander verbunden. Waldenthusiasten behaupten, dass dieses »Wood Wide Web« Gehölze zu kommunikativen, fast sozialen Lebewesen macht. Doch stimmt das auch? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/natur/peter-wohlleben-forscher-stellen-thesen-auf-den-pruefstand-a-26f96b74-f32e-4f32-a1c9-cbe690be6dba",
      "image_title": "Forscher stellen Peter Wohllebens Thesen auf den Prüfstand - Justin Long / mauritius images / Alamy",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Grüner Kapitalismus Warum Ökonomen Walen ein Preisschild verpassen wollen",
      "teaser": "Millionen US-Dollar könnten die Meeressäuger wert sein. Warum Wale als ein Klimawundermittel gelten und es nun Streit um die Tiere gibt – das erfahren Sie im Podcast Klimabericht. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-warum-oekonomen-walen-ein-preisschild-verpassen-wollen-a-33b960cb-4e22-40a8-8043-3cd820ad0c96",
      "image_title": "Warum Ökonomen Walen ein Preisschild verpassen wollen - OceanPhoto / imago images"
    },
    {
      "title": "Klimawandel verändert Pollenflug Warum immer mehr Menschen unter Heuschnupfen leiden",
      "teaser": "Beinahe jeder dritte Europäer hat eine Allergie, die meisten leiden an Heuschnupfen. Steigende Temperaturen verändern das Auftreten von Pollen auch in Deutschland – mit gravierenden Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/heuschnupfen-und-allergien-klimawandel-veraendert-pollenflug-in-deutschland-a-e68d9776-7f4a-4ede-b1c1-e6c7ef1e6b51",
      "image_title": "Warum immer mehr Menschen unter Heuschnupfen leiden - EThamPhoto / The Image Bank RF / Getty Images"
    },
    {
      "title": "Expertin zur Ballon-Affäre zwischen den USA und China »Dieses Katz-und-Maus-Spiel ist typisch für Spionage«",
      "teaser": "Hat die Luftraumüberwachung der USA eine Lücke und reicht die Nachkalibrierung der Radaranlagen aus, um eine mögliche neue Spionagewelle zu verhindern? Militärexpertin Ulrike Franke hat Antworten. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ballon-affaere-zwischen-den-usa-und-china-dieses-katz-und-maus-spiel-ist-typisch-fuer-spionage-a-66d9aa49-26f3-4af4-b00d-97d204a64e30",
      "image_title": "»Dieses Katz-und-Maus-Spiel ist typisch für Spionage« - Petty Officer 1st Class Ryan Seelbach / AP"
    },
    {
      "title": "Hunderte Aufnahmen Satellitenbilder zeigen langfristige Erdbebenfolgen in der Türkei und in Syrien",
      "teaser": "Abgesenkter Boden, Erdrutsche: Die Erdbeben in der Türkei und in Syrien können laut der Europäischen Raumfahrtagentur langfristige geologische Folgen haben. Auf Satellitenfotos sieht man das Ausmaß der Zerstörung.",
      "url": "https://www.spiegel.de/wissenschaft/tuerkei-syrien-satellitenbilder-zeigen-langfristige-folgen-der-beben-in-der-tuerkei-a-a69d446b-ea86-4f5d-a794-b4150f7533d8",
      "image_title": "Satellitenbilder zeigen langfristige Erdbebenfolgen in der Türkei und in Syrien - Maxar Technologies / dpa"
    },
    {
      "title": "Mysteriöse Flugobjekte über Nordamerika Was die Zwischenfälle mit Ufos zu tun haben",
      "teaser": "Haben US-Jets gerade Alien-Raumschiffe vom Himmel über Nordamerika geschossen? Vermutlich nicht. Und doch gibt es einen Zusammenhang zwischen Wetterballons und Drohnen auf der einen Seite und kosmischen Besuchern auf der anderen. Ein Zwischenruf von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/usa-und-kanada-was-die-mysterioesen-flugobjekte-mit-ufos-zu-tun-haben-a-13c7a379-9f11-44cb-b5fd-3668a3e63d68",
      "image_title": "Was die Zwischenfälle mit Ufos zu tun haben - FBI / ZUMA Wire / IMAGO"
    },
    {
      "title": "Luftraumüberwachung Keine Hinweise auf verdächtige Aktivitäten in Deutschland",
      "teaser": "In den USA und in Kanada haben Militärjets mehrere unbekannte Flugobjekte abgeschossen. Über Deutschland habe es bisher keine verdächtigen Beobachtungen gegeben, sagen Luftraumüberwacher.",
      "url": "https://www.spiegel.de/wissenschaft/technik/keine-hinweise-auf-verdaechtige-aktivitaeten-in-deutschland-a-1e795dc6-2624-40e4-ad5c-5ea15d1762bb",
      "image_title": "Keine Hinweise auf verdächtige Aktivitäten in Deutschland - Uli Deck/ dpa"
    },
    {
      "title": "Lichtschauspiel über dem Ärmelkanal Asteroid tritt in die Erdatmosphäre ein",
      "teaser": "»Sar2667« hat in der Nacht für ein besonderes Lichtspektakel über dem Ärmelkanal gesorgt: Der Asteroid ist in die Atmosphäre der Erde eingedrungen und hat den Himmel hell erleuchtet.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/aermelkanal-asteroid-tritt-in-die-erdatmosphaere-ein-a-4f5d41cc-c67b-40da-be9d-addd509905e4",
      "image_title": "Asteroid tritt in die Erdatmosphäre ein - @kadeflowers / dpa"
    },
    {
      "title": "Abschüsse durch US-Luftwaffe Unbekannte Flugobjekte über Nordamerika – woher diese Häufung?",
      "teaser": "Am Wochenende sind gleich mehrere unbekannte Flugobjekte aufgetaucht: erst in Alaska, dann in Kanada, dann am Huronsee. Mehrere Theorien machen die Runde. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/flugobjekte-ueber-kanada-und-den-usa-woher-diese-haeufung-a-021939ab-ad98-40d1-89b7-b51d1d28bed0",
      "image_title": "Unbekannte Flugobjekte über Nordamerika – woher diese Häufung? - South Korean Defence Ministry / AFP",
      "author": "Julia Köppe"
    },
    {
      "title": "Vorläufige Zahlen des Umweltbundesamts Luftqualität in Deutschland ist nicht gut genug",
      "teaser": "Die Grenzwerte für Feinstaub sind deutschlandweit im fünften Jahr in Folge eingehalten worden – doch zwei Städte schneiden laut Umweltbundesamt schlecht ab. Für den Gesundheitsschutz reicht der Fortschritt noch nicht.",
      "url": "https://www.spiegel.de/wissenschaft/feinstaub-luftqualitaet-in-deutschland-ist-nicht-gut-genug-a-af96a71f-fc77-425d-9a49-6fb5670718a8",
      "image_title": "Luftqualität in Deutschland ist nicht gut genug - Ulrich Perrey/ dpa"
    },
    {
      "title": "Verhalten von Konzernen Wie die Biosphäre kaputt gewuchert wird Eine Kolumne von Christian Stöcker",
      "teaser": "Die Welt fürchtet sich vor Energieknappheit und Inflation – und Ölkonzerne machen Rekordgewinne. Der Chef von BP nimmt das zum Anlass, die eigenen Klimaziele zu kippen. Das passt ins (Krankheits-)Bild.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/verhalten-von-konzernen-wie-die-biosphaere-kaputt-gewuchert-wird-a-a684364f-0ea7-48cf-8dcd-8009e19076da",
      "image_title": "Wie die Biosphäre kaputt gewuchert wird - Daniel Leal / AFP"
    },
    {
      "title": "Neue Studie Musiker haben etwas höheres Risiko für psychische Erkrankungen",
      "teaser": "Schon 2019 hatten Wissenschaftler einen Zusammenhang zwischen musikalischem Engagement und psychischen Problemen gefunden. Nun konnte ein internationales Team belegen: Es hat auch mit den Genen zu tun.",
      "url": "https://www.spiegel.de/wissenschaft/musiker-haben-laut-studie-etwas-hoeheres-risiko-fuer-psychische-erkrankungen-a-096d2b74-2024-4e03-a340-c8b21be52d1b",
      "image_title": "Musiker haben etwas höheres Risiko für psychische Erkrankungen - Beat Geyer/ dpa"
    },
    {
      "title": "Kosmos 2499 Russischer Geheimsatellit zerstört",
      "teaser": "Um die Mission von Kosmos 2499 rankt sich ein Geheimnis. Nun ist der russische Flugkörper wohl zerbrochen. Die Trümmer des mutmaßlichen Militärsatelliten fliegen noch Jahre durch das All.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/kosmos-2499-russischer-geheim-satellit-zerstoert-a-1a66f80d-56f2-4c2a-914c-d17415c41e74",
      "image_title": "Russischer Geheimsatellit zerstört - Evgeniy Shkolenko / iStockphoto / Getty Images"
    },
    {
      "title": "Mutmaßliches Spionagesystem Was wir bisher über den Ballon und Chinas Pläne wissen",
      "teaser": "Eine Rakete riss ihn auseinander: Ein abgeschossener Ballon belastet die Beziehungen zwischen den USA und China. Verfügte er wirklich über Abhörtechnik? Die Trümmer geben erste Einblicke. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/usa-abgeschossener-spionageballon-was-wollte-china-wissen-a-4b22bb4e-d3a7-45f0-9ae6-44e9baf4e96a",
      "image_title": "Was wir bisher über den Ballon und Chinas Pläne wissen - Tyler Thompson / U.S. Navy / ZUMA Wire / IMAGO",
      "author": "Julia Köppe"
    }
  ]
}