{
  "timestamp": "2023-10-19T19:09:17",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigender Meeresspiegel Wann Grönlands Eisschild wohl der Kollaps droht",
      "teaser": "Längst tauen in Grönland jährlich 270 Milliarden Tonnen Eis weg. Wissenschaftler haben nun den kritischen Kipppunkt näher bestimmt, ab dem der Eisschild komplett schmelzen könnte. Grund zur Hoffnung liefern sie auch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-kipppunkt-fuer-eisschild-soll-zwischen-1-7-und-2-3-grad-erderwaermung-liegen-a-83b66f35-7644-400d-9bc3-eff59154b0a8",
      "image_title": "Wann Grönlands Eisschild wohl der Kollaps droht - Lukasz Larsson Warzecha / Getty Images"
    },
    {
      "title": "Kochen wie ein Sioux-Chef »Man fühlt sich reiner, wenn man nach dieser Küche isst«",
      "teaser": "Forelle, Bison-Steak, Wildreispudding mit Sonnenblumenbutter – der indigene Chefkoch Sean Sherman zeigt in seinem Buch die Küche der frühen Bewohner Nordamerikas. Hier erzählt er, warum traditionelles Essen so wertvoll ist. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kochen-wie-ein-sioux-chef-man-fuehlt-sich-reiner-wenn-man-nach-dieser-kueche-isst-a-50f83501-121f-460f-8861-285dc90ebd4f",
      "image_title": "»Man fühlt sich reiner, wenn man nach dieser Küche isst« - Stephen Maturen / Chicago Tribune / Getty Images"
    },
    {
      "title": "Dank »Positivkreislauf« Sonne soll noch vor 2050 zur wichtigsten Stromquelle werden",
      "teaser": "Ein Kipppunkt für das Klima sei erreicht, schreiben britische Forschende in einer Studie. Diesmal ist es aber positiv gemeint: Der Fortschritt der Sonnenkraft trage sich inzwischen von selbst.",
      "url": "https://www.spiegel.de/wissenschaft/technik/solarenergie-sonne-wird-laut-studie-vor-2050-zur-wichtigsten-stromquelle-a-7533e3e1-7a3d-4fe6-9ab2-9d03e8bb4c1d",
      "image_title": "Sonne soll noch vor 2050 zur wichtigsten Stromquelle werden - Goncalo Fonseca / Bloomberg / Getty Images"
    },
    {
      "title": "Schlafforschung Kultur und Herkunft beeinflussen unsere Träume",
      "teaser": "Ein Forscherteam hat die Träume verschiedener Menschengruppen verglichen. Die Muster unterschieden sich – und haben wohl damit zu tun, wie die jeweiligen Gesellschaften funktionieren.",
      "url": "https://www.spiegel.de/wissenschaft/schlaf-kultur-und-herkunft-beeinflussen-unsere-traeume-a-b13e7800-d949-4512-85df-6f5fa067639c",
      "image_title": "Kultur und Herkunft beeinflussen unsere Träume - Dmitriy Bilous / Tetra images / Getty Images"
    },
    {
      "title": "»USS Gerald R. Ford« Muss sich der größte Flugzeugträger der Welt vor der Hisbollah fürchten?",
      "teaser": "Die »USS Gerald R. Ford« ist eine schwimmende Festung – und gerade Richtung Libanon unterwegs. Die Terrormiliz Hisbollah verfügt dort über moderne Antischiffsraketen. Wird das zum Problem für den Einsatz? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/uss-gerald-r-ford-muss-sich-der-us-flugzeugtraeger-vor-hisbollah-raketen-fuerchten-a-694d67f6-1903-48fe-8499-67d65c99f6d4",
      "image_title": "Muss sich der größte Flugzeugträger der Welt vor der Hisbollah fürchten? - Zvonimir Barisin / Pixsell / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Forschung zu Artenvielfalt Wie man hören kann, ob sich Tiere ein verödetes Gebiet zurückerobern",
      "teaser": "Wird aus armer Monokultur wieder reicher Wald? Um das herauszufinden, hat ein Team auf früheren Weiden Aufnahmegeräte installiert. Der eingefangene Sound lässt erahnen, wie Tiere das Gebiet zurückerobern.",
      "url": "https://www.spiegel.de/wissenschaft/artenvielfalt-wie-man-hoeren-kann-ob-sich-tiere-ein-veroedetes-gebiet-zurueckerobern-a-8a2026f1-31ed-452d-ab4a-aba903cd9c51",
      "image_title": "Wie man hören kann, ob sich Tiere ein verödetes Gebiet zurückerobern - Moazzam Ali Brohi / Getty Images"
    },
    {
      "title": "Gesetzentwurf Bundestag berät erstmals über Cannabislegalisierung",
      "teaser": "Geht es nach der Bundesregierung, wird Marihuana in Deutschland erlaubt. Doch das Vorhaben ist umstritten. Was spricht dafür, was dagegen? Welche Erfahrungen haben andere Länder gemacht? Der Überblick. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/marihuana-bundestag-beraet-erstmals-ueber-cannabis-legalisierung-a-cd2b1351-5360-4e38-be35-4a7508f3ece4",
      "image_title": "Bundestag berät erstmals über Cannabislegalisierung - Omer Messinger / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Untersuchung von Zahnstein Europäer aßen über Jahrtausende Seetang",
      "teaser": "Seetang und Algen sind kein fester Bestandteil der europäischen Küche. Dabei war das mal anders, zeigt nun eine Studie. Die Forschenden glauben, die Zutaten könnten die Ernährung gesünder und nachhaltiger machen.",
      "url": "https://www.spiegel.de/wissenschaft/europaeer-assen-ueber-jahrtausende-seetang-untersuchung-von-zahnstein-a-03164e4e-de48-4a13-8309-601b2e49204a",
      "image_title": "Europäer aßen über Jahrtausende Seetang - Nora Carol / Getty Images"
    },
    {
      "title": "Von Nasa-Sonde »Insight« gemessen Größtes Marsbeben wurde laut Forschenden durch tektonische Kräfte ausgelöst",
      "teaser": "Auf dem Mars gibt es keine Plattentektonik, dennoch kommt es zu Beben. Einen besonders massiven Erdstoß hatte die Nasa-Sonde »Insight« 2022 beobachtet. Nun stellen Forschende eine Erklärung vor.",
      "url": "https://www.spiegel.de/wissenschaft/weltraum-groesstes-marsbeben-wurde-laut-forschenden-durch-tektonische-kraefte-ausgeloest-a-f0677531-3792-4a49-aa9d-7d100701f8cc",
      "image_title": "Größtes Marsbeben wurde laut Forschenden durch tektonische Kräfte ausgelöst - JPL-Caltech / NASA"
    },
    {
      "title": "Internationale Energieagentur IEA Stromnetze sind nicht für das schnelle Wachstum erneuerbarer Energien ausgelegt",
      "teaser": "Stromnetze könnten eine Schwachstelle der Energiewende sein. Die IEA mahnt, es müsse dringend gehandelt werden – auch wegen langer Planungsverfahren.",
      "url": "https://www.spiegel.de/wissenschaft/stromnetze-sind-nicht-fuer-das-schnelle-wachstum-erneuerbarer-energien-ausgelegt-a-19ac537f-b359-4d30-bf32-e0a18820e4b7",
      "image_title": "Stromnetze sind nicht für das schnelle Wachstum erneuerbarer Energien ausgelegt - iStockphoto / Getty Images"
    },
    {
      "title": "Techbranche und das Klima Wie nachhaltig ist Apple wirklich?",
      "teaser": "Kaum ein Unternehmen ist so geschickt darin, sich ein Nachhaltigkeitsimage aufzubauen, wie Apple. Sie inszenieren sich als Klimaretter, setzen sich große Ziele für Lieferketten oder den Stromverbrauch. Doch es gibt auch Kritik. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/technik/apple-wie-nachhaltig-ist-das-unternehmen-wirklich-podcast-a-81b4051d-758f-4300-b46c-c9c250d2ef42",
      "image_title": "Wie nachhaltig ist Apple wirklich? - Christoph Dernbach / dpa"
    },
    {
      "title": "Anhaltende Dürre Brasilien meldet historisch niedrige Pegelstände",
      "teaser": "Hitze und Dürre machen Brasilien weiter zu schaffen. Der zweitgrößte Nebenfluss des Amazonas erreicht nun seinen niedrigsten Stand seit Beginn der Messungen, Anwohner sind besorgt über die Wasserversorgung.",
      "url": "https://www.spiegel.de/wissenschaft/duerre-brasilien-meldet-historisch-niedrige-pegelstaende-a-5f73ebe7-db20-4faa-b391-0c816a9b316c",
      "image_title": "Brasilien meldet historisch niedrige Pegelstände - Michael Dantas / AFP"
    },
    {
      "title": "Umwelt- und Gesundheitsschutz EU-Kommission schlägt strengere Regeln für Mikroplastik aus Granulat vor",
      "teaser": "Tief im Ozean, hoch im Gebirge: Fast überall auf der Erde haben Forschende bereits Mikroplastik gefunden. Die EU-Kommission will nun strenger gegen die Verschmutzung vorgehen – und auch Hersteller in die Pflicht nehmen.",
      "url": "https://www.spiegel.de/wissenschaft/mikroplastik-eu-kommission-schlaegt-strengere-regeln-fuer-plastikgranulat-vor-a-ae2d7277-bfb7-4350-878c-318b5e10def9",
      "image_title": "EU-Kommission schlägt strengere Regeln für Mikroplastik aus Granulat vor - FabrikaCr / Getty Images"
    },
    {
      "title": "Iron Beam Was kann Israels Laser-Raketenabwehr?",
      "teaser": "Es soll Raketen, Drohnen und Artilleriegeschosse vom Himmel holen: Israel arbeitet am Abwehrlasersystem Iron Beam. Berichte über einen ersten Kampfeinsatz sind zwar falsch – aber lange dauert es womöglich nicht mehr. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/iron-beam-ist-israels-laser-raketen-abwehr-schon-im-einsatz-a-098235fe-99cc-4562-94a0-1ebb4b9ce814",
      "image_title": "Was kann Israels Laser-Raketenabwehr? - RAFAEL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Fit sein im Alter »Sogar nach einem Herzinfarkt kann Bewegung noch viel verbessern«",
      "teaser": "Gegen jähen Fitnessverlust im Alter hilft Bewegung. Und es ist nie zu spät, um körperlich aktiv zu werden. Wie viel und welches Training empfehlenswert ist, hat US-Kardiologe Benjamin Levine erforscht. Ein Interview von Ute Eberle",
      "url": "https://www.spiegel.de/wissenschaft/medizin/bewegung-warum-auch-sehr-alte-menschen-noch-enorm-davon-profitieren-a-2a0a2111-e95c-4ddf-82f7-56e467ad9dbd",
      "image_title": "»Sogar nach einem Herzinfarkt kann Bewegung noch viel verbessern« - Thomas Barwick / Getty Images"
    },
    {
      "title": "Überreste von Raumfahrzeugen und Satelliten Weltraummüll hinterlässt Spuren in der Hochatmosphäre",
      "teaser": "Mit einem Spezialflugzeug haben Forschende Aerosolpartikel aus der Stratosphäre eingefangen und gezeigt: Die Teilchen enthalten auch von Menschen erzeugte Stoffe. Laut der Studie könnte das Folgen für das Klima haben.",
      "url": "https://www.spiegel.de/wissenschaft/raumfahrt-weltraummuell-hinterlaesst-spuren-in-der-hochatmosphaere-a-d4c75c34-ac2b-4c8c-b507-40d30725b938",
      "image_title": "Weltraummüll hinterlässt Spuren in der Hochatmosphäre - Alexander Gerst / ESA / Getty Images"
    },
    {
      "title": "Pläne der EU-Kommission Reform der EU-Chemikalienverordnung droht zu scheitern",
      "teaser": "Eigentlich will die EU-Kommission die schädlichsten Chemikalien in der EU verbieten. Doch daraus wird laut SPIEGEL-Informationen offenbar vorerst nichts. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/ursula-von-der-leyen-reform-der-eu-chemikalienverordnung-droht-zu-scheitern-a-2d44d3d0-02d0-4715-b353-0fac83720bdc",
      "image_title": "Reform der EU-Chemikalienverordnung droht zu scheitern - Olivier Hoslet / EPA",
      "author": "Julia Köppe"
    },
    {
      "title": "Naturkatastrophe Fachleute rätseln über Erdbeben in Afghanistan",
      "teaser": "Hunderte Menschen sind tot, ganze Dörfer zerstört: Mehrere Beben haben die Region um Herat heimgesucht, zuletzt am Sonntag. Die gilt eigentlich als seismisch inaktiv. Was ist also passiert? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/herat-fachleute-raetseln-ueber-erdbeben-in-afghanistan-a-9c8de870-e13c-4357-bcd8-9388dc02c956",
      "image_title": "Fachleute rätseln über Erdbeben in Afghanistan - Save the Children / AP",
      "author": "Julia Köppe"
    },
    {
      "title": "Satellitenbild der Woche Wie ein See zur Wüste wird",
      "teaser": "Iran plagt eine heftige Wasserkrise. Die Gründe dafür sind vielfältig, aber kaum an einem anderen Ort zeigen sie sich so deutlich wie am Urmiasee.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/wie-ein-see-in-iran-zur-wueste-wird-a-5994d891-568b-4d83-96c5-d326a708cc95",
      "image_title": "Wie ein See zur Wüste wird - Lauren Dauphin / NASA Earth Observatory"
    },
    {
      "title": "Potsdamer Klimaforscher über intelligentes Wirtschaftswachstum »Grenzen sind nicht das Ende unseres Wohlstands, sondern dessen Garant«",
      "teaser": "Verzichtsprediger hält der Physiker Anders Levermann für fantasielos. Der Planet lasse sich auch durch den Kapitalismus retten, weil harte Grenzen für maximale Freiheit sorgen können. Die Chaostheorie mache es vor. Ein SPIEGEL-Gespräch von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/die-faltung-der-welt-von-potsdamer-forscher-grenzen-machen-uns-kreativ-a-b6836af8-5063-46d5-8d41-cea0d9c52a31",
      "image_title": "»Grenzen sind nicht das Ende unseres Wohlstands, sondern dessen Garant« - Max Eicke / DER SPIEGEL"
    }
  ]
}