{
  "timestamp": "2023-06-01T03:08:33",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bedruckte Glimmstängel Kanada warnt vor Gefahren des Rauchens – auf jeder Zigarette",
      "teaser": "»Gift in jedem Zug« – Hinweise dieser Art sollen in Kanada künftig auf Zigaretten prangen. So sollen Raucher den Gesundheitswarnungen praktisch nicht mehr entgehen können.",
      "url": "https://www.spiegel.de/wissenschaft/kanada-warnt-vor-gefahren-des-rauchens-mit-aufdruck-auf-jeder-zigarette-a-3e2a1c4c-fabb-4721-b27d-935fe470c1c1",
      "image_title": "Kanada warnt vor Gefahren des Rauchens – auf jeder Zigarette - AP"
    },
    {
      "title": "Studie zu Erdsystemgrenzen Lebensweise des Menschen gefährdet Stabilität und Belastbarkeit des Planeten",
      "teaser": "Wann ist die Erde sicher – und wann ist sie gerecht? Forschende haben dafür nun erstmals Werte definiert: Viele Grenzen für eine sichere Welt sehen sie bereits überschritten.",
      "url": "https://www.spiegel.de/wissenschaft/studie-zu-erdsystemgrenzen-lebensweise-des-menschen-gefaehrdet-stabilitaet-und-belastbarkeit-des-planeten-a-872c89dd-0a86-40b3-9e3c-902865cdda4b",
      "image_title": "Lebensweise des Menschen gefährdet Stabilität und Belastbarkeit des Planeten - Getty Images"
    },
    {
      "title": "Aktivismus Lieber Eckart von Hirschhausen, wie retten wir die Welt?",
      "teaser": "Eckart von Hirschhausen hat seine Bühnenkarriere beendet, um sich der Klimarettung zu widmen. Host Juan Moreno fragt sich und ihn im Podcast, ob das eine kluge Entscheidung war. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/natur/lieber-eckard-von-hirschhausen-wie-retten-wir-die-welt-a-b449c088-3349-4f0f-8e12-6ebc024cb00c",
      "image_title": "Lieber Eckart von Hirschhausen, wie retten wir die Welt? - imago"
    },
    {
      "title": "Diese Menschen sind der Atombombe nahe gekommen. Sehr nahe",
      "teaser": "Eine Ex-Raketenbasis in der Ukraine, eine Uranmine in Sachsen, verseuchte Felder in Spanien: Überall in Europa mussten und müssen Menschen mit Atomwaffen leben. Wie gehen sie damit um? Eine Reise in drei Sperrgebiete. Von Jonathan Stock, Christoph Scheuermann und Nik Afanasjew",
      "url": "https://www.spiegel.de/wissenschaft/die-spuren-der-bombe-a-dcb65bd5-9f48-40f5-bd57-718f9d2768d6",
      "image_title": "Diese Menschen sind der Atombombe nahe gekommen. Sehr nahe - Fotos: Julia Kochetova / DER SPIEGEL; Galerie Bilderwelt / Reinhard Schultz; Christian Werner / DER SPIEGEL (2); Daniel Etter / DER SPIEGEL",
      "author": "Jonathan Stock, Christoph Scheuermann und Nik Afanasjew"
    },
    {
      "title": "Nach rund zehn Tagen im All Crew von zweiter privater ISS-Mission wieder auf der Erde",
      "teaser": "Die ISS hatte Besuch – nun sind die vier Passagiere der zweiten privaten Mission zur Internationalen Raumstation wieder auf der Erde gelandet. Angeblich haben sie mehrere Millionen Euro für den Ausflug bezahlt.",
      "url": "https://www.spiegel.de/wissenschaft/iss-crew-von-zweiter-privater-mission-wieder-auf-der-erde-a-ad3e87a3-35f3-4c34-a4da-7d757a53794c",
      "image_title": "Crew von zweiter privater ISS-Mission wieder auf der Erde - Saudi Press Agency / dpa"
    },
    {
      "title": "Stromerzeugung aus Kernenergie Japan beschließt potenziell unbegrenzte Laufzeiten von Atomreaktoren",
      "teaser": "Um Emissionen zu senken, setzt Japan auf Atomkraft. Bisher sollten Reaktoren nach 60 Jahren vom Netz gehen – doch diese Beschränkung hebt das Parlament nun auf.",
      "url": "https://www.spiegel.de/wissenschaft/japan-beschliesst-potenziell-unbegrenzte-laufzeiten-von-atomreaktoren-a-346a4d31-0c3c-4429-b8c1-81efb42630ca",
      "image_title": "Japan beschließt potenziell unbegrenzte Laufzeiten von Atomreaktoren - Kyodo News / IMAGO"
    },
    {
      "title": "Nach Drohnenattacken Was kann Russlands Flugabwehr rund um Moskau?",
      "teaser": "Mehrere Drohnen haben Moskau erreicht. Wer sie geschickt hat, ist nicht klar. Doch wie konnten die Fluggeräte der Stadt überhaupt nahe kommen? Nach russischen Bekundungen sollte die Metropole eigentlich gut geschützt sein. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/was-kann-russlands-flugabwehr-rund-um-moskau-a-225bce98-830e-432b-829f-c32eea93ab3d",
      "image_title": "Was kann Russlands Flugabwehr rund um Moskau? - Andrey Rudakov / Bloomberg / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Massengrab in Großbritannien 4000 Jahre alte Pest-DNA gefunden",
      "teaser": "In der Menschheitsgeschichte sorgte die Pest immer wieder für etliche Tote. Nun haben Forschende 4000 Jahre alte Nachweise für die Krankheit in Großbritannien gefunden – im Zahnmark Verstorbener.",
      "url": "https://www.spiegel.de/wissenschaft/grossbritannien-4000-jahre-alte-pest-dna-in-somerset-gefunden-a-8d54bb2b-b17d-4051-911c-cd2067e49f17",
      "image_title": "4000 Jahre alte Pest-DNA gefunden - Fine Art Images / Heritage Images / IMAGO"
    },
    {
      "title": "Australischer Vulkan Mawson Peak »Big Ben« spuckt Lava",
      "teaser": "Mawson Peak gehört zum Vulkanmassiv Big Ben und ist nun aktiv: Satellitenbilder zeigen, wie der Berg Lava spuckt. Viel Asche bringt der Ausbruch jedoch nicht.",
      "url": "https://www.spiegel.de/wissenschaft/australien-big-ben-spuckt-lava-a-d27cec12-1649-483e-9946-5565b5dd1b22",
      "image_title": "»Big Ben« spuckt Lava - Pierre Markuse / Sentinalhub"
    },
    {
      "title": "Familienzoff um Politik Klimaleugner am Esstisch? So geht Sara, 24, damit um",
      "teaser": "Freunde und Familie glauben nicht an den menschengemachten Klimawandel, revidieren Fakten, verharmlosen die Krise. Wie eine junge Frau dieses Problem löst. Ein Podcast von Philine Klinger und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/streit-wegen-klimawandel-wie-umgehen-mit-leugnern-am-esstisch-a-ae8a1453-dc6d-4fe2-a1e3-e576299b45cc",
      "image_title": "Klimaleugner am Esstisch? So geht Sara, 24, damit um - Getty Images"
    },
    {
      "title": "Geistiger Vater der HPV-Impfung Krebsforscher Harald zur Hausen ist tot",
      "teaser": "Er hat einen Impfstoff gegen Gebärmutterhalskrebs und andere Tumore vorbereitet – und damit die Krebsprävention vorangebracht. Nun ist Harald zur Hausen im Alter von 87 Jahren gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/harald-zur-hausen-krebsforscher-und-nobelpreistraeger-ist-tot-a-062be2e6-edb3-4087-9d04-2a38d803247a",
      "image_title": "Krebsforscher Harald zur Hausen ist tot - Ronald Wittek / dpa"
    },
    {
      "title": "Raumfahrt China schickt erstmals Zivilisten ins All – und plant die Mondlandung",
      "teaser": "Bislang sind nur Militärs zur chinesischen Raumstation geflogen, das ändert sich nun. Und schon bald sollen Pekings Spezialisten auch auf dem Mond unterwegs sein – womöglich in einem Wettrennen mit den Amerikanern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-china-schickt-erstmals-zivilisten-ins-all-und-plant-die-mondlandung-a-a357e5d8-2f51-4d2f-abee-f71a47056c5b",
      "image_title": "China schickt erstmals Zivilisten ins All – und plant die Mondlandung - Kevin Frayer / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Oh, wie trocken ist Panama",
      "teaser": "Jedes Mal, wenn ein Schiff durch den Panamakanal fährt, fließen rund 200 Millionen Liter Süßwasser in die Ozeane ab. Das Problem: Aktuell ist viel zu wenig Wasser da. Das hat Folgen für die Containerschifffahrt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/panama-kanal-anhaltende-trockenheit-stoert-den-schiffsverkehr-a-32fc07ce-3da7-4306-9b88-d4e525f5ddc9",
      "image_title": "Oh, wie trocken ist Panama - ESA / Sentinel Hub"
    },
    {
      "title": "Grund für gescheiterte Landung Der »Weiße Hase« dachte, er wäre schon auf dem Mond",
      "teaser": "Es hätte ein historischer Moment werden sollen, stattdessen stürzte die japanische Mondsonde »Hakuto-R« ab. Die erste kommerzielle Mondlandung scheiterte offenbar an der Höhenberechnung.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/hakuto-r-fehler-bei-hoehenberechnung-grund-fuer-gescheiterte-mondlandung-a-48df6012-e36c-4e2a-a103-f930c6781271",
      "image_title": "Der »Weiße Hase« dachte, er wäre schon auf dem Mond - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Elementarteilchen Seemonster im Mittelmeer! Von Marco Evers",
      "teaser": "Warum Orcas Segler attackieren. Weshalb die Schweden (fast) nicht mehr rauchen. Und wie alt sind die Ringe des Saturn? Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/schweden-wird-rauchfrei-dinosaurier-waren-ueberlebenskuenstler-charles-darwin-hatte-angst-vor-seiner-frommen-frau-a-e3d5d7ad-e093-4bc0-a965-9e0f6ae7882b",
      "image_title": "Seemonster im Mittelmeer! - sethakan / Getty Images"
    },
    {
      "title": "Politikstil in Deutschland Please, stärke die AfD Eine Kolumne von Christian Stöcker",
      "teaser": "Die FDP tut sich innerhalb der Koalition durch Sabotage und Ablenkungsmanöver hervor. »Bild« und Union unterstützen mit populistischen Phrasen. Das nützt – absolut vorhersehbar – vor allem einer anderen Partei.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/alternative-fuer-deutschland-politikstil-please-staerke-die-afd-a-a6a6b50c-2944-4674-acdc-446eff3f93d1",
      "image_title": "Please, stärke die AfD - Jörg Carstensen / dpa"
    },
    {
      "title": "Meeresregion zwischen Hawaii und Mexiko Tiefseebergbau im Pazifik bedroht Tausende Arten",
      "teaser": "Im größten Erkundungsgebiet für Tiefseebergbau leben überraschend viele Tierarten. Das zeigt eine erste Bestandsaufnahme. Doch sie sind in Gefahr: In der Region ruhen Mineralien, die stark gefragt sind.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tiefseebergbau-im-pazifik-bedroht-tausende-arten-a-2dfd86e1-2fb6-48e5-a3c5-91c28e5fa7f1",
      "image_title": "Tiefseebergbau im Pazifik bedroht Tausende Arten - SMARTEX Project / Natural Environment Research Council / dpa"
    },
    {
      "title": "Behandlung von Parkinson Wie Schüttellähmung frühzeitig erkannt werden kann",
      "teaser": "Parkinson beginnt nicht erst mit Zittern und Bewegungsstörungen, sondern mit Verstopfung, Erschöpfung, Schlaf- und Riechstörungen. Durch Früherkennung wollen Mediziner jetzt den Ausbruch der Krankheit verzögern. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/parkinson-wie-schuettellaehmung-fruehzeitig-erkannt-werden-kann-a-3771b879-2a7c-478d-a678-a33fa94fd36d",
      "image_title": "Wie Schüttellähmung frühzeitig erkannt werden kann - Marcus Simaitis / DER SPIEGEL",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Start-up von Elon Musk Neuralink will Zulassung für Gehirn-Computerchip-Studie erhalten haben",
      "teaser": "Das von Elon Musk gegründete Unternehmen Neuralink hat von der US-Gesundheitsbehörde FDA nach eigenen Angaben grünes Licht für eine erste klinische Studie am Menschen erhalten. Zunächst war ein Antrag abgelehnt worden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/neuralink-will-zulassung-fuer-gehirn-computerchip-studie-erhalten-haben-a-177b63d7-73e3-45db-82aa-f2ae4c142200",
      "image_title": "Neuralink will Zulassung für Gehirn-Computerchip-Studie erhalten haben - Neuralink / AFP"
    },
    {
      "title": "Vulkanexperte über den Popocatépetl »Das System Erde macht, was es will«",
      "teaser": "Schulen geschlossen, Flughäfen gesperrt – in Mexiko rumort der gewaltige Vulkan Popocatépetl. Der Experte Thomas Walter erklärt, wie Fachleute den Feuerberg überwachen und wann besondere Vorsicht geboten ist. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/popocatepetl-geophysiker-thomas-walter-ueber-ausbruch-des-vulkans-in-mexiko-a-2e7eafd1-4312-4daa-9314-94d0b4cf57e6",
      "image_title": "»Das System Erde macht, was es will« - Rafael Duran / AFP"
    }
  ]
}