{
  "timestamp": "2023-09-21T07:11:13",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erhöhte Sterblichkeit durch Luftverschmutzung Gesundheitsrisiko durch Waldbrände steigt",
      "teaser": "Die Luftqualität ist mit entscheidend für die Gesundheit – doch auch weil weltweit immer wieder Wälder auf großer Fläche verbrennen, nimmt die Verschmutzung zu. Forschende haben nun mögliche Folgen berechnet.",
      "url": "https://www.spiegel.de/wissenschaft/luftqualitaet-verschmutzung-durch-waldbraende-ist-ein-steigendes-gesundheitsrisiko-a-9e42354a-3dbf-444e-b1fe-3b7ccda78ace",
      "image_title": "Gesundheitsrisiko durch Waldbrände steigt - Noah Berger / dpa"
    },
    {
      "title": "Die Tiefen der menschlichen Psyche Wo verläuft die Grenze zwischen krank und böse, Professor Kernberg?",
      "teaser": "Er gilt als bekanntester Psychoanalytiker der Gegenwart: Otto Kernberg, 95, floh vor dem Naziterror, studierte später Hitler, Stalin und andere Diktatoren. Hier erklärt er, wie viel Narzissmus normal ist – und wann es gefährlich wird. Ein SPIEGEL-Gespräch von Veronika Hackenbroch und Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/otto-kernberg-ueber-normalen-und-gefaehrlichen-narzissmus-adolf-hitler-und-donald-trump-a-fe5fea86-a55f-4be7-8a57-b2fd40cdb049",
      "image_title": "Wo verläuft die Grenze zwischen krank und böse, Professor Kernberg? - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Kritik an Uno-Gipfel in New York Gipfel der Niederlagen",
      "teaser": "Das Uno-Treffen in New York ist ein Abgesang auf hehre Ziele. Weder im Kampf gegen Armut noch beim Klimaschutz geht es voran. Klima-Ikone Al Gore fordert drastische Reformen, andere möchten Ölfirmen zur nächsten Konferenz einladen. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/kritik-an-uno-gipfel-in-new-york-der-gipfel-der-niederlagen-a-3384bb0e-9b2d-49a4-994a-d12824e65c91",
      "image_title": "Gipfel der Niederlagen - IMAGO/Thomas Trutschel / IMAGO/photothek",
      "author": "Susanne Götze"
    },
    {
      "title": "Farbwechsel wie bei Chamäleons Beschichtung könnte Häuser wärmen und kühlen",
      "teaser": "Ein Forscherteam hat Wand- und Dachfarben entwickelt, die sich je nach Temperatur ändern. Sie sollen im Winter mehr, im Sommer weniger Wärme in das Haus lassen und dadurch Energie sparen.",
      "url": "https://www.spiegel.de/wissenschaft/farbwechsel-wie-bei-chamaeleons-beschichtung-koennte-haeuser-waermen-und-kuehlen-a-4a941e3c-e806-4362-857e-231c1b5387d4",
      "image_title": "Beschichtung könnte Häuser wärmen und kühlen - Team um Wang Fuqiang / dpa"
    },
    {
      "title": "Fund bei Tanganjikasee Vorfahren der Menschen haben schon vor 476.000 Jahren mit Holz gebaut",
      "teaser": "Unklar ist, ob es ein Gehweg, eine Plattform oder eine Behausung war. Der Fund aus Sambia deutet aber darauf hin, dass Menschen schon vor einer halben Million Jahren Strukturen aus Holz gebaut haben – viel früher als gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/tanganjikasee-archaeologen-entdecken-476-000-jahre-alte-holzkonstruktion-von-fruehen-menschen-a-bc6a9429-fd5e-4ee3-af75-b5d3abbb1226",
      "image_title": "Vorfahren der Menschen haben schon vor 476.000 Jahren mit Holz gebaut - Professor Geoff Duller / University of Liverpool"
    },
    {
      "title": "Sturmtief »Daniel« Klimawandel verschlimmerte wohl Flutkatastrophen in Libyen und Griechenland",
      "teaser": "Tausende Menschen starben, Tausende werden noch vermisst: Sturmtief »Daniel« brachte Zerstörung und Leid über Länder am Mittelmeer. Forschende zeigen nun, welche Rolle der Klimawandel dabei spielte.",
      "url": "https://www.spiegel.de/wissenschaft/sturmtief-daniel-klimawandel-verschlimmerte-flutkatastrophen-in-libyen-und-griechenland-a-d67fbbf0-65d8-4d46-ba24-e92927557d23",
      "image_title": "Klimawandel verschlimmerte wohl Flutkatastrophen in Libyen und Griechenland - STR / EPA"
    },
    {
      "title": "Vom Menschen verursacht Massenaussterben kann ganze Gattungen auslöschen",
      "teaser": "In nur fünf Jahrhunderten hat der Mensch eine Welle des Gattungssterbens ausgelöst, die sonst erst in 18.000 Jahren aufgetreten wäre. Forscher zeigen das Ausmaß des aktuellen Massenaussterbens – und schon eingetretene Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vom-menschen-verursacht-massenaussterben-kann-ganze-gattungen-ausloeschen-a-86295a34-27ef-4b3a-abfc-38d6dff8fe95",
      "image_title": "Massenaussterben kann ganze Gattungen auslöschen - Susan Walsh/ AP"
    },
    {
      "title": "Klimabewegung Woran krankt Fridays for Future?",
      "teaser": "Zwei junge Frauen, die eine hat den Klimaaktivismus verlassen, die andere bleibt. Welche Kritik üben sie und wie verhindern Fridays for Future den eigenen Bedeutungsverlust? Hier hören Sie es. Ein Podcast von Céline Schuster und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/woran-krankt-fridays-for-future-a-419fe5f9-ec9a-4d70-9bce-d77c1f47f293",
      "image_title": "Woran krankt Fridays for Future? - Annegret Hilse / REUTERS"
    },
    {
      "title": "Coronaherbst Was Sie zum Start der Impfkampagne wissen müssen",
      "teaser": "Die neuen Vakzine gegen Covid sind da, der Impfherbst kann beginnen. Wer sich nun immunisieren lassen sollte und warum Ärzte katastrophale Kommunikation beklagen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-wer-sollte-sich-impfen-lassen-und-wie-gut-sind-die-impfstoffe-a-c82be25c-c2a8-48fa-a18b-db7c55e16c9d",
      "image_title": "Was Sie zum Start der Impfkampagne wissen müssen - M. Doerr & M. Frommherz / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "F-35-Crash in South Carolina US-Militär vermisst Tarnkappenjet nach Notausstieg",
      "teaser": "Der Pilot stieg mit dem Schleudersitz aus – und sein Tarnkappenflugzeug verschwand. Wohin, das weiß aktuell niemand, das US-Militär vermisst einen der teuersten Kampfjets der westlichen Welt noch immer. Das hat vor allem einen Grund. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/f-35-crash-in-den-usa-militaer-vermisst-tarnkappenjet-nach-notausstieg-a-214da483-071b-47ab-b3fa-f71d54854215",
      "image_title": "US-Militär vermisst Tarnkappenjet nach Notausstieg - Darren England / AAP / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Seltenes Himmelsspektakel Über Deutschland könnten wieder Polarlichter leuchten",
      "teaser": "In der Nacht zum Dienstag besteht die Chance, einen Blick auf Polarlichter über Deutschland zu erhaschen. Doch dazu braucht es Glück.",
      "url": "https://www.spiegel.de/wissenschaft/seltenes-himmelsspektakel-polarlichter-koennten-ueber-deutschland-leuchten-a-b11fa47e-bb2d-4645-98b4-07720e0723b8",
      "image_title": "Über Deutschland könnten wieder Polarlichter leuchten - IMAGO/Frank Peter"
    },
    {
      "title": "Bis in 2000 Meter Tiefe Hitzewellen treffen tiefere Meeresschichten besonders",
      "teaser": "Die Erderwärmung dringt auch in die tieferen Schichten der Ozeane vor: Einer Studie zufolge dauern Hitzewellen in den Tiefen der Weltmeere länger und sind intensiver als an der Oberfläche. Das kann gravierende Folgen haben.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-hitzewellen-in-meerestiefen-laenger-und-intensiver-als-an-oberflaeche-a-2f0dd817-974c-43f0-b440-d49872853c68",
      "image_title": "Hitzewellen treffen tiefere Meeresschichten besonders - K.C. Alfred / dpa"
    },
    {
      "title": "Studie aus den USA Studie zeigt Zusammenhang zwischen PFAS im Körper und Krebsrisiko bei Frauen",
      "teaser": "Einmal in der Umwelt, werden »ewige Chemikalien« kaum abgebaut – und können etwa die Gesundheit gefährden. Eine Untersuchung zeigt nun: Frauen haben ein besonderes Risiko.",
      "url": "https://www.spiegel.de/wissenschaft/ewige-chemikalien-studie-zeigt-zusammenhang-zwischen-pfas-im-koerper-und-krebsrisiko-bei-frauen-a-d542334d-c649-40c3-aeb1-e1438d596103",
      "image_title": "Studie zeigt Zusammenhang zwischen PFAS im Körper und Krebsrisiko bei Frauen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Tierquälerei Wie Affenbabys für Social Media missbraucht werden",
      "teaser": "Kleine Äffchen beim Baden oder in Kostümen: Auf Social Media generieren Videos und Bilder von Makaken viele Likes. Die Tiere müssen dafür oft leiden – wie sehr, das zeigt ein Bericht von Tierschützern.",
      "url": "https://www.spiegel.de/wissenschaft/tierquaelerei-wie-affenbabys-fuer-social-media-missbraucht-werden-a-ccb1d64f-dd4d-4c2c-87f3-098245eabb49",
      "image_title": "Wie Affenbabys für Social Media missbraucht werden - Emilija Manevska / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Boliviens Seen der Begierde",
      "teaser": "Mitten zwischen den Gipfeln der Anden liegen zwei gigantische Salzseen in der Einöde der bolivianischen Bergwelt. Rohstoffförderer aus der ganzen Welt haben längst ein Auge auf sie geworfen. Und neuerdings auch Marsforscher.",
      "url": "https://www.spiegel.de/wissenschaft/natur/satellitenbild-der-woche-boliviens-salzige-wueste-a-791959ff-b71e-4443-ab96-8f7bfd11b003",
      "image_title": "Boliviens Seen der Begierde - NASA earth observatory"
    },
    {
      "title": "Katastrophenschutz Warntag, Warnwoche, Warnjahr Eine Kolumne von Christian Stöcker",
      "teaser": "Hat Ihr Handy auch gepiept? Der bundesweite Testalarm am Donnerstag hat offenbar recht gut funktioniert. Wir werden solche Systeme brauchen – der Vergleich zwischen Griechenland und Libyen zeigt, warum.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/katastrophenschutz-warntag-warnwoche-warnjahr-kolumne-a-c53d370f-0619-4ea0-b8d0-c0427cdca2c0",
      "image_title": "Warntag, Warnwoche, Warnjahr - AFP"
    },
    {
      "title": "Entscheidung in Riad Ruinen von Jericho und Erfurts jüdisches Erbe werden Weltkulturerbe",
      "teaser": "Die Unesco hat die archäologische Grabungsstätte Tell es-Sultan im palästinensischen Westjordanland zum Weltkulturerbe erklärt. Aus Israel wird die Entscheidung kritisiert. Auch Erfurt steht nun auf der Unesco-Liste.",
      "url": "https://www.spiegel.de/wissenschaft/tell-es-sultan-ruinen-von-jericho-werden-unesco-welterbestaette-a-15ea9c34-f116-43ac-b136-5b8b0baa2001",
      "image_title": "Ruinen von Jericho und Erfurts jüdisches Erbe werden Weltkulturerbe - Buurserstraat / Pond5 Images / IMAGO"
    },
    {
      "title": "Internationale Raumstation Moskau will Abkommen für Raumflüge mit USA verlängern",
      "teaser": "Seit dem Angriff Russlands auf die Ukraine sind viele Verbindungen Moskaus zu den USA gekappt. Im All könnten die verfeindeten Staaten jedoch weiter zusammenarbeiten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-moskau-will-abkommen-fuer-raumfluege-mit-usa-verlaengern-a-949c553e-aefe-4ab2-9a48-7b5d0a2db2e6",
      "image_title": "Moskau will Abkommen für Raumflüge mit USA verlängern - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Nasa-Sonde kurz vor Rückkehr »Osiris-Rex« soll Probe von Asteroiden über der Erde abwerfen",
      "teaser": "Nasa-Wissenschaftler warten auf eine besondere Fracht: Rund 250 Gramm Staub und Geröll könnte eine US-Raumsonde in wenigen Tagen vom Asteroiden Bennu mitbringen. Der Abschluss der Mission gilt als anspruchsvoll.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-sonde-osiris-rex-wirft-probe-von-asteroiden-ueber-der-erde-ab-a-06902cc4-4e42-4cee-9759-bd00c504c8f1",
      "image_title": "»Osiris-Rex« soll Probe von Asteroiden über der Erde abwerfen - Jason Connolley / AFP"
    },
    {
      "title": "Hirnforscher Christof Koch über KI »Computer sind wie Vampire – sie saugen uns aus«",
      "teaser": "Spüren Bienen Schmerz? Wissenschaftler Christof Koch ist überzeugt, dass selbst Insekten und Tintenfische ein Bewusstsein haben. Bei Computern hingegen ist er skeptischer – selbst wenn sie uns Angst oder Trauer vortäuschen. Ein SPIEGEL-Gespräch von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/hirnforscher-christof-koch-computer-sind-wie-vampire-sie-saugen-uns-aus-a-b60b3e59-cad1-407a-9696-6c18a816c52b",
      "image_title": "»Computer sind wie Vampire – sie saugen uns aus« - Mike Kane / DER SPIEGEL"
    }
  ]
}