{
  "timestamp": "2023-06-12T20:11:51",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Studie von »Plan International« Jeder dritte Mann findet Gewalt gegen Frauen akzeptabel – oder doch nicht?",
      "teaser": "Homophob, frauenfeindlich, gewaltbereit – die Umfrage »Spannungsfeld Männlichkeit« macht bundesweit Schlagzeilen. Doch mittlerweile wachsen Zweifel an der Belastbarkeit der Daten. Von Sina Horsthemke",
      "url": "https://www.spiegel.de/wissenschaft/plan-international-studie-jeder-dritte-mann-findet-gewalt-gegen-frauen-ok-oder-a-4932ee44-0056-4446-9465-796bfb86fb54",
      "image_title": "Jeder dritte Mann findet Gewalt gegen Frauen akzeptabel – oder doch nicht? - Robin Beckham / iStockphoto / Getty Images",
      "author": "Sina Horsthemke"
    },
    {
      "title": "Populationen durch Graben getrennt Massai-Giraffen in Ostafrika wohl stärker bedroht als bisher angenommen",
      "teaser": "Es gibt immer weniger Massai-Giraffen in Ostafrika. Die Tiere sind einer Studie zufolge noch gefährdeter als Biologen und Naturschützer bislang dachten. Mit verantwortlich ist der Mensch – aber nicht nur.",
      "url": "https://www.spiegel.de/wissenschaft/afrika-massai-giraffen-in-ostafrika-sind-moeglicherweise-staerker-bedroht-als-bisher-angenommen-a-86a3960c-696b-45db-9833-3a18e2167e58",
      "image_title": "Massai-Giraffen in Ostafrika wohl stärker bedroht als bisher angenommen - Eric Lafforgue / Art in All of Us / Corbis / Getty Images"
    },
    {
      "title": "Studie des Umweltbundesamts Berlin droht Trinkwasserknappheit",
      "teaser": "Bis zu 75 Prozent weniger Wasser könnte die Spree in Sommermonaten führen, zeigt eine Untersuchung. Das Wasser könnte in etlichen Regionen an dem Fluss knapp werden. Ein Grund: das Ende des Kohleabbaus in der Lausitz.",
      "url": "https://www.spiegel.de/wissenschaft/berlin-droht-trinkwasserknappheit-a-66ad3a51-b345-4793-aa6d-590b159984ca",
      "image_title": "Berlin droht Trinkwasserknappheit - Paul Zinken / dpa"
    },
    {
      "title": "Satellitenbild der Woche Zweiter Frühling am Shasta Lake",
      "teaser": "Jahrelang krankte ein wichtiger Stausee in Kalifornien an niedrigen Wasserständen. Nun ist der Shasta Lake wieder vollgelaufen. Ein Grund zur Hoffnung im trockenen Kalifornien.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/usa-zweiter-fruehling-am-shasta-lake-satellitenbild-der-woche-a-5790f992-089c-4dcb-af9f-9b589d206501",
      "image_title": "Zweiter Frühling am Shasta Lake - NASA"
    },
    {
      "title": "Mitten in der Klimakrise Die »Oh Shit«-Momente häufen sich Eine Kolumne von Christian Stöcker",
      "teaser": "Es gibt einen Kipppunkt, nach dessen Überschreitung man versteht: Ja, das mit der Klimakrise ist wirklich so nah und bedrohlich, wie man uns erzählt hat. New York hat gerade einen erlebt. Das ist erst der Anfang.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-die-oh-shit-momente-haeufen-sich-kolumne-a-961c4a3a-43fb-4412-9831-e9053f469ed0",
      "image_title": "Die »Oh Shit«-Momente häufen sich - Yuki Iwamura / dpa"
    },
    {
      "title": "Elementarteilchen Was im Gehirn von Müttern nach der Geburt passiert Von Veronika Hackenbroch",
      "teaser": "Muttertät, Flugzeuge der Zukunft und fruchtbare Äcker im Braunkohlegebiet: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/was-im-gehirn-von-muettern-nach-der-geburt-passiert-die-lese-empfehlungen-der-woche-a-42dda1f3-8248-45a4-ae2f-5cef18a7eb3c",
      "image_title": "Was im Gehirn von Müttern nach der Geburt passiert - Maskot / IMAGO"
    },
    {
      "title": "E-Turbine statt Kerosin Ist das hier das Flugzeug der Zukunft?",
      "teaser": "Die Airlines stehen vor dem größten Wandel seit Erfindung der Jet-Triebwerke: Ihre Maschinen sollen schnellstmöglich klimaneutral fliegen. Allein mit Strom wird das nicht gelingen – welche Alternativen es schon jetzt gibt. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/luftfahrt-ohne-co-ist-der-traum-vom-gruenen-fliegen-schon-vorbei-a-f1cc17ca-7c0d-4001-8123-39cc64f69582",
      "image_title": "Ist das hier das Flugzeug der Zukunft? - Illustration: NASA",
      "author": "Marco Evers"
    },
    {
      "title": "Zerstörter Kachowka-Staudamm Gefährden die Fluten die ukrainische Landwirtschaft?",
      "teaser": "Milliarden Liter Wasser reißen im Süden der Ukraine fruchtbare Böden weg, Gifte und Chemikalien verpesten große Agrarflächen. Kiew befürchtet, dass sich dort eine Wüste ausbreiten werde. Eine Expertin aber ist skeptisch. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/zerstoerter-kachowka-staudamm-in-der-ukraine-gefaehrden-die-fluten-die-landwirtschaft-a-e4fb1578-2ab7-4365-b6d5-d51f6b72be9e",
      "image_title": "Gefährden die Fluten die ukrainische Landwirtschaft? - LIBKOS / dpa",
      "author": "Marco Evers"
    },
    {
      "title": "Steuergelder für fossile Energien Bundesregierung könnte Milliardengarantien für LNG-Lieferungen vergeben",
      "teaser": "Eigentlich will Deutschland sich aus der Finanzierung von Kohle-, Erdöl- und Erdgasprojekten im Ausland zurückziehen. Jetzt bringen genau solche Anfragen die Bundesregierung in eine schwierige Situation. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/steuergelder-fuer-fossile-energien-bundesregierung-koennte-milliarden-garantien-fuer-lng-lieferungen-vergeben-a-2c3ae617-127c-4537-a09d-146a9ca50a97",
      "image_title": "Bundesregierung könnte Milliardengarantien für LNG-Lieferungen vergeben - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "»Intakt und teilweise intakt« Ehemaliger Agent behauptet, US-Regierung besitze außerirdische Flugobjekte",
      "teaser": "Die US-Regierung soll im Geheimen seit Jahrzehnten Ufos besitzen und erforschen. Das hat ein ehemals hochrangiger US-Militär- und Geheimdienstmitarbeiter öffentlich gemacht. Doch es bleiben Zweifel. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ufos-ehemaliger-us-agent-behauptet-regierung-besitzt-ausserirdische-flugobjekte-a-0ab5bdbd-59c5-497d-bca0-5d9011796835",
      "image_title": "Ehemaliger Agent behauptet, US-Regierung besitze außerirdische Flugobjekte - KTSDesign / Science Photo Library / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Reanimation von Tagebauen in der Lausitz Die Wüste lebt",
      "teaser": "Seit über 100 Jahre wühlen sich Braunkohlebagger durch die Lausitzer Landschaft. Die Reste der alten Tagebaue sind biologisch praktisch tot. Forscher erproben, wie sie wieder zu fruchtbaren Äckern werden können. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/braunkohleabbau-und-klimawandel-kaputte-boeden-in-der-lausitz-a-4caa84e3-d22d-4019-90d5-21174076f466",
      "image_title": "Die Wüste lebt - Gordon Welters / The New York Times / laif",
      "author": "Susanne Götze"
    },
    {
      "title": "SPIEGEL-Klimabericht Ich schau dir in die Verhandlungen, Baby Ein Newsletter von Susanne Götze",
      "teaser": "New York ist in toxischen Rauch gehüllt, weltweit steigen die Emissionen und Ölkonzerne lesen Uno-Mails mit: Diese Woche hatte alles, was einen Klima-Thriller ausmacht. Leider ist das Versagen beim Klimaschutz bittere Realität.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spiegel-klimabericht-ich-schau-dir-in-die-verhandlungen-baby-a-98c24e23-d596-4852-9b40-d3200ad604c8",
      "image_title": "Ich schau dir in die Verhandlungen, Baby - Benjamin Westhoff / EPA"
    },
    {
      "title": "Natürliche Klimamanager Wie Pilze enorme Mengen Kohlenstoff speichern",
      "teaser": "Einige Pilze sind echte Öko-Ingenieure, berichten Forscher. Sie tun viel mehr für das Klima als bisher angenommen. Und sollten deshalb besonders gut geschützt werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaschutz-wie-pilze-enorme-mengen-kohlenstoff-speichern-a-21b69a4a-fa61-4116-b21d-76bb8e86873e",
      "image_title": "Wie Pilze enorme Mengen Kohlenstoff speichern - M. Wuchenauer / blickwinkel / IMAGO"
    },
    {
      "title": "Weltweite Studie Wilde Tiere bewegten sich während der Corona-Lockdowns mehr",
      "teaser": "Schakale in Tel Aviv, Pumas in Santiago, Bären in Südtirol: Während der Pandemie erweiterten Wildtiere ihre Reviere. Manchmal hatte die Zivilisationspause aber auch den gegenteiligen Effekt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-pandemie-weltweit-wilde-tiere-bewegten-sich-waehrend-der-lockdowns-mehr-a-6d399914-4929-40ff-9ed0-d5b98d1e067f",
      "image_title": "Wilde Tiere bewegten sich während der Corona-Lockdowns mehr - Andes Pina / Aton Chile / IMAGO"
    },
    {
      "title": "Gefährliche Rauchschwaden über New York So glutrot der Himmel",
      "teaser": "Dichte Rauchwolken über dem Nordosten der USA sorgen für dystopische Bilder. Satellitendaten zeigen, wie sich der bedrohliche Dunst und die Brände weiter ausbreiten. Die Grafikanalyse.",
      "url": "https://www.spiegel.de/wissenschaft/so-glutrot-der-himmel-a-3f8c7483-70ec-4374-bc63-d7868a59daf4",
      "image_title": "So glutrot der Himmel - [M] DER SPIEGEL / Lokman Vural Elibol / Anadolu Agency / picture alliance"
    },
    {
      "title": "Mangelhafter Waldbrandschutz »Das Problem wird Ausmaße annehmen, die wir bisher nicht kannten«",
      "teaser": "Seit Tagen brennt ein ehemaliger Truppenübungsplatz bei Jüterbog, auch anderswo lodern die Flammen. Experten sagen, die deutschen Feuerwehren seien oft nicht gut genug vorbereitet auf Waldbrände. Sie plädieren für den Einsatz von Panzern. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-feuerwehren-in-deutschland-sind-nicht-gut-genug-vorbereitet-a-767877e1-8372-445c-9120-34dd5036e3ae",
      "image_title": "»Das Problem wird Ausmaße annehmen, die wir bisher nicht kannten« - Fabian Sommer / dpa",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Nach Wahl von Präsident Lula Abholzung von Amazonas-Regenwald angeblich um fast ein Drittel zurückgegangen",
      "teaser": "In Brasilien vermeldet eine staatliche Beobachtungsstelle erste Erfolge im Kampf gegen illegale Abholzung im Regenwald unter Präsident Lula. Satellitendaten legen allerdings einen anderen Schluss nahe.",
      "url": "https://www.spiegel.de/wissenschaft/nach-wahl-von-praesident-lula-abholzung-von-amazonas-regenwald-angeblich-um-fast-ein-drittel-zurueckgegangen-a-48ebc13b-1d8e-4f49-9d2a-585ad9b5f45e",
      "image_title": "Abholzung von Amazonas-Regenwald angeblich um fast ein Drittel zurückgegangen - ingimage / IMAGO"
    },
    {
      "title": "Umweltkatastrophe nach Bruch des Kachowka-Staudamms Ein »Cocktail an Giftstoffen« spült ins Dnjepr-Delta",
      "teaser": "Die Ukraine erlebt eine ökologische Katastrophe. Aus dem Kachowka-Stausee strömt Wasser, das sich mit Öl, Salzen und Pestiziden vermischt. Wie gefährlich ist die toxische Brühe? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/kachowka-staudamm-in-der-ukraine-ein-cocktail-an-giftstoffen-spuelt-ins-dnjepr-delta-a-666cefdb-b3de-4456-a2bd-56ff1efa7353",
      "image_title": "Ein »Cocktail an Giftstoffen« spült ins Dnjepr-Delta - Valentyna Gurova / Suspilne Ukraine / Global Images Ukraine / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Selbstbefriedigung Männliche Primaten masturbieren nicht nur zum Spaß",
      "teaser": "Selbstbefriedigung bei Primaten hat offenbar eine lange Evolutionsgeschichte. Für die Entwicklung männlicher Masturbation haben Forschende mehrere Hypothesen.",
      "url": "https://www.spiegel.de/wissenschaft/maennliche-primaten-masturbieren-nicht-nur-zum-spass-a-9daa7a7a-7530-4695-94fb-863fe447c14d",
      "image_title": "Männliche Primaten masturbieren nicht nur zum Spaß - Christophe Lehenaff / Getty Images"
    },
    {
      "title": "Analyse von Klimaforschern Rekordmenge an Treibhausgasen beschleunigt Erderwärmung",
      "teaser": "Trotz aller Bemühungen: Jedes Jahr stoßen die Länder der Erde mehr Emissionen aus. In einer ersten umfassenden Analyse nach der Veröffentlichung des letzten Weltklimaberichts warnen Forscher eindringlich vor den Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaftler-warnen-treibhausgase-steigen-auf-nie-erreichtes-allzeithoch-a-a8bb1fe2-ebac-4053-9f56-81bad00832f7",
      "image_title": "Rekordmenge an Treibhausgasen beschleunigt Erderwärmung - Olaf Kraak / ANP / IMAGO"
    }
  ]
}