{
  "timestamp": "2023-08-09T11:09:45",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachwuchs auf Mallorca Rund ein Dutzend Meeresschildkröten geschlüpft",
      "teaser": "Die Lieblingsinsel der Deutschen hat neue Bewohner: Zwölf kleine Meeresschildkröten sind geschlüpft. Im Juli hatte erstmals eine Schildkröte an den Strand von Mallorca abgelegt. Möglicherweise passiert das nun öfter.",
      "url": "https://www.spiegel.de/wissenschaft/mallorca-rund-ein-dutzend-meeresschildkroeten-geschluepft-a-1ce7d3cd-123c-4066-aea4-e1b28da52750",
      "image_title": "Rund ein Dutzend Meeresschildkröten geschlüpft - image broker / IMAGO"
    },
    {
      "title": "Gipfel zum Schutz des Regenwaldes Amazonasstaaten gründen Allianz gegen Abholzung",
      "teaser": "Der Amazonas bestimmt das weltweite Klima mit – und ist bedroht. In Brasilien beraten die Anrainer, wie das Ökosystem erhalten werden kann. Auf verbindliche Maßnahmen konnten sie sich jedoch nicht einigen.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-amazonasgipfel-teilnehmer-gruenden-allianz-zur-bekaempfung-der-abholzung-a-a666f543-f06f-476c-90fb-7faa8022ea27",
      "image_title": "Amazonasstaaten gründen Allianz gegen Abholzung - Juancho Torres / Anadolu Agency / Getty Images"
    },
    {
      "title": "Zeitplan wackelt Nasa äußert Zweifel an bemannter Mondlandung 2025",
      "teaser": "In zwei Jahren soll eine Mission der Nasa auf dem Erdtrabanten landen – doch nun gibt es offenbar Bedenken, ob dieses Ziel realistisch ist. Grund könnte die Musk-Firma SpaceX sein.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-aeussert-zweifel-an-bemannter-mondlandung-2025-zeitplan-wackelt-a-b6bce72b-8606-4a82-94dd-4fcf94612b92",
      "image_title": "Nasa äußert Zweifel an bemannter Mondlandung 2025 - Joe Skipper / REUTERS"
    },
    {
      "title": "Studie im Check Macht Feinstaub Keime wirklich resistent gegen Antibiotika?",
      "teaser": "Die Luftverschmutzung in einigen Ländern könnte zu Antibiotikaresistenzen beitragen, legt eine Analyse nahe. Doch unabhängige Forscher haben da ihre Zweifel. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/luftverschmutzung-macht-feinstaub-keime-wirklich-resistent-gegen-antibiotika-a-e5a61926-f697-49ad-b5b4-a219680d6b1f",
      "image_title": "Macht Feinstaub Keime wirklich resistent gegen Antibiotika? - Lukas Schulze / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Amazonasgipfel in Brasilien So will Südamerika seinen Regenwald retten",
      "teaser": "Was passiert, wenn der Amazonas-Regenwald verschwindet? Auf einer Konferenz beraten die Anrainerstaaten, wie das Ökosystem zu schützen ist. Das Ergebnis entscheidet über das Klima weltweit. Von Anika Freier und Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/natur/amazonas-gipfel-in-brasilien-wie-suedamerika-seinen-regenwald-retten-will-a-e68b7d6d-5d64-4d32-844e-0d21ff5d9e32",
      "image_title": "So will Südamerika seinen Regenwald retten - iStockphoto / Getty Images",
      "author": "Anika Freier und Sebastian Stoll"
    },
    {
      "title": "Seit 2017 Ein Viertel der griechischen Region Attika ist verbrannt",
      "teaser": "Waldbrände hinterlassen vielerorts Verwüstung. In der griechischen Region Attika haben sie allein in den vergangenen sechs Jahren ein Viertel des Festlands zerstört. Die größten Feuer fielen mit Hitzewellen zusammen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/griechenland-ein-viertel-der-region-attika-ist-seit-2017-verbrannt-a-48da97be-49aa-4254-a84c-0dae36de3ec4",
      "image_title": "Ein Viertel der griechischen Region Attika ist verbrannt - Vasilis Rebapis / ANE Edition / IMAGO"
    },
    {
      "title": "Experte über Maßnahmen gegen Überschwemmungen »Wer sich nicht schützt, kann im schlimmsten Fall alles verlieren«",
      "teaser": "Flutkatastrophen werden mit der Klimakrise zunehmen, warnt der Hydrologe Georg Johann. Er erklärt, wie Hausbesitzer sich ganz pragmatisch schützen können – und warum für manche Ortschaften nur die Umsiedlung bleibt. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/ueberschwemmungen-in-slowenien-und-oesterreich-die-ignoranz-gegenueber-hochwasser-gefahren-ist-gross-a-5b1f8f5e-3912-426d-98d2-8ea1a0bd659e",
      "image_title": "»Wer sich nicht schützt, kann im schlimmsten Fall alles verlieren« - Luka Dakskobler / ZUMA Wire / IMAGO"
    },
    {
      "title": "Perseiden über Deutschland Es regnet Sternschnuppen, Höhepunkt am Wochenende erwartet",
      "teaser": "Unzählige Meteore ziehen derzeit über den Himmel, das Maximum steht kurz bevor. Manche Orte schaffen besonders gute Bedingungen für Schaulustige.",
      "url": "https://www.spiegel.de/wissenschaft/natur/perseiden-es-regnet-sternschnuppen-hoehepunkt-am-wochenende-erwartet-a-5dcb8c29-7105-4dfa-9b93-927a36fb9edb",
      "image_title": "Es regnet Sternschnuppen, Höhepunkt am Wochenende erwartet - Alan Dyer / VWPics / IMAGO"
    },
    {
      "title": "Verschmutzung der Ozeane Ins Meer gelangt weniger Plastik als gedacht",
      "teaser": "Der Plastikeintrag in die Ozeane ist geringer als angenommen, das legt eine Analyse nahe. Zugleich treiben an der Oberfläche größere Müllmengen, als frühere Schätzungen nahelegen. Ein Forscherteam hat eine Erklärung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/plastikmuell-ins-meer-gelangt-weniger-plastik-als-gedacht-es-schwimmt-aber-mehr-an-der-oberflaeche-a-e21baaef-8b12-4eac-8e9a-802ec1832f3c",
      "image_title": "Ins Meer gelangt weniger Plastik als gedacht - Anadolu Agency / Anadolu Agency via Getty Images"
    },
    {
      "title": "Eckart von Hirschhausen Warum macht Umweltbewusstsein gesund?",
      "teaser": "Eckart von Hirschhausen will das Klima retten und verzichtet dafür auf seine Bühnenkarriere. Ob diese Entscheidung richtig war und warum der Mensch nur gesund bleibt, wenn der Planet gesund ist, hören Sie im Podcast. Ein Podcast von Juan Moreno und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/natur/eckhart-von-hirschhausen-warum-macht-umweltbewusstsein-gesund-a-1bc43e7c-7e18-4fd6-aa3f-4d14ee28dd03",
      "image_title": "Warum macht Umweltbewusstsein gesund? - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Fläche so groß wie siebenmal Deutschland Meereis um die Antarktis erreicht Negativrekord",
      "teaser": "Das Meereis am Südpol wächst derzeit deutlich langsamer als sonst. Und Wissenschaftler erwarten in der Region weitere Extreme – mit globalen Folgen. Von Christian Eisenberg, Julia Köppe und Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-meereis-erreicht-besorgniserregenden-negativrekord-a-a13955bd-4afb-4dce-9615-f6893536a8d4",
      "image_title": "Meereis um die Antarktis erreicht Negativrekord - Posnov / Getty Images",
      "author": "Christian Eisenberg, Julia Köppe und Patrick Stotz"
    },
    {
      "title": "Tiere, Pflanzen, Pilze Großteil aller bekannten Arten lebt im Boden",
      "teaser": "Nirgends wimmelt es so von unterschiedlichen Arten wie im Boden. Forschende schätzen, dass dieser mehr als die Hälfte der bekannten Spezies beherbergt. Sie fordern einen besseren Schutz des Lebensraums.",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenvielfalt-grossteil-aller-bekannten-arten-leben-im-boden-a-6cf06553-8f71-4f91-886e-ac01180aff3c",
      "image_title": "Großteil aller bekannten Arten lebt im Boden - Andy Murray / dpa"
    },
    {
      "title": "Katastrophe im Alpenraum Wie Deutschlands Wetterdienst die Überschwemmungen erklärt",
      "teaser": "Überschwemmungen und Erdrutsche haben in Slowenien und Österreich enorme Schäden verursacht. Nun beginnt das Aufräumen – und die Diskussion über die Wetterlage, die zu der Katastrophe geführt hat. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/slowenien-so-erklaert-ein-meteorologe-die-ueberschwemmungen-a-ba98be0b-2c8f-42b5-a3be-fcf4676fc3b6",
      "image_title": "Wie Deutschlands Wetterdienst die Überschwemmungen erklärt - AP / dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Bedrohte Art Nur noch zehn kalifornische Schweinswale im Golf von Kalifornien",
      "teaser": "Illegale Jagd hat kalifornische Schweinswale im Golf von Kalifornien an den Rand ihrer Existenz gebracht. Die internationale Walfangkommission warnt nun vor dem Aussterben der Art – und fordert den Einsatz alternativer Fanggeräte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweinswale-internationale-walfangkommission-warnt-vor-aussterben-kalifornischer-schweinswale-a-b2a11779-f18a-44c5-b812-6551229c8467",
      "image_title": "Nur noch zehn kalifornische Schweinswale im Golf von Kalifornien - Historical Views / IMAGO"
    },
    {
      "title": "Wettlauf im All Russische Raumfahrtbehörde will erste Mondmission seit 1976 starten",
      "teaser": "Es soll der erste Start zum Mond seit fast 50 Jahren sein: Am Freitag will Russland offenbar den Lander »Luna 25« zum Erdtrabanten schicken. Ein Astronom hält den Flug allerdings für sehr kompliziert.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-will-am-freitag-laut-roskosmos-erste-mondmission-seit-1976-starten-a-babf6dca-4226-43f2-96fe-2351568a5bce",
      "image_title": "Russische Raumfahrtbehörde will erste Mondmission seit 1976 starten - Russian Space Agency Roscosmos / AFP"
    },
    {
      "title": "Satellitenbild der Woche Wird Ackerland in Cherson bald Wüste?",
      "teaser": "Durch den Bruch des Kachowka-Damms haben Wassermassen hart umkämpfte Gebiete in der Südukraine überflutet. Nun ist das Wasser zwar weg. Doch ein Bild aus dem All zeigt: Es gibt ein anderes Problem.",
      "url": "https://www.spiegel.de/wissenschaft/natur/cherson-satellitenbilder-zeigen-langfristige-auswirkungen-des-staudamm-bruchs-a-3a1231c7-c8a5-4f5a-8883-a95f7d2860cf",
      "image_title": "Wird Ackerland in Cherson bald Wüste? - Lauren Dauphin / NASA Earth Observatory"
    },
    {
      "title": "Daten aus acht Bundesländern Soziale Ungleichheit beeinflusst Krebsrisiko zunehmend",
      "teaser": "In Deutschland sinkt das Risiko, an Krebs zu erkranken. Von dem Trend profitieren einer Studie zufolge jedoch nicht alle Menschen gleichermaßen. Und die Diskrepanz wird immer größer.",
      "url": "https://www.spiegel.de/wissenschaft/krebs-soziale-ungleichheit-beeinflusst-risiko-in-deutschland-zunehmend-a-7445a7f5-4450-4be1-8890-e564b5058f16",
      "image_title": "Soziale Ungleichheit beeinflusst Krebsrisiko zunehmend - urbazon / Getty Images"
    },
    {
      "title": "Fund aus der Schweiz Bronzezeitliche Pfeilspitze wurde aus Meteorit gefertigt",
      "teaser": "Im 19. Jahrhundert fanden Fachleute bei Mörigen eine Pfeilspitze aus der Bronzezeit. Nun steht fest: Das Material dafür ist kosmischen Ursprungs. Eine Spur führt zu einem Meteoriteneinschlag in Estland.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schweiz-bronzezeitliche-pfeilspitze-aus-meteorit-gefertigt-a-8999ab97-6aea-4e96-8d54-a0915d8e367b",
      "image_title": "Bronzezeitliche Pfeilspitze wurde aus Meteorit gefertigt - Thomas Schüpbach / Sammlung Bernisches Historisches Museum / dpa"
    },
    {
      "title": "Bericht aus Japan Einleitung von Fukushima-Kühlwasser ins Meer steht kurz bevor",
      "teaser": "Die Behörden nennen das Verfahren unbedenklich, Fischer und Umweltschützer sind hingegen skeptisch: Japan will wohl noch im August mit der Verklappung von Kühlwasser aus Fukushima in den Pazifik beginnen.",
      "url": "https://www.spiegel.de/wissenschaft/fukushima-einleitung-von-kuehlwasser-ins-meer-steht-kurz-bevor-a-81f29049-2bac-43e2-8f63-ed1225e4fe8b",
      "image_title": "Einleitung von Fukushima-Kühlwasser ins Meer steht kurz bevor - HANDOUT / AFP"
    },
    {
      "title": "Indisches Raumfahrtprojekt Sonde »Chandrayaan-3« erreicht die Mondumlaufbahn",
      "teaser": "Die dritte Monderkundungsmission Indiens hat einen wichtigen Zwischenschritt gemeistert. Ein Landemodul der Vorgängermission »Chandrayaan-2« hatte 2019 eine Bruchlandung auf dem Erdtrabanten hingelegt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/indisches-raumfahrt-projekt-sonde-chandrayaan-3-erreicht-mond-umlaufbahn-a-ea20ef4d-5827-4684-8bfc-230a2c77da80",
      "image_title": "Sonde »Chandrayaan-3« erreicht die Mondumlaufbahn - ISRO HANDOUT / EPA"
    }
  ]
}