{
  "timestamp": "2023-01-31T04:15:13",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rätsel um verlorene radioaktive Kapsel »Wir kratzen uns immer noch am Kopf«",
      "teaser": "In Westaustralien ist eine radioaktive Kapsel von einem Lastwagen gefallen. Wie konnte das passieren? Welche Risiken birgt der Verlust des strahlenden Materials? Und was tun Behörden, um es wiederzufinden? Der Überblick. Von Julia Merlot und Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/australien-wie-konnte-die-radioaktive-kapsel-verloren-gehen-und-wie-gefaehrlich-ist-caesium-137-a-555e35c1-d411-4d70-9bc3-dac3ec8a553f",
      "image_title": "»Wir kratzen uns immer noch am Kopf« - AP",
      "author": "Julia Merlot und Malte Göbel"
    },
    {
      "title": "Gefährdete Arten Ara ist Zootier des Jahres",
      "teaser": "Auf das Pustelschwein folgt der Ara: Die Papageienart ist zum »Zootier des Jahres« gekürt worden. Die Vögel gelten als stark bedroht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ara-ist-zootier-des-jahres-a-11e5c999-cc8e-4c48-b91f-1eec9ae724be",
      "image_title": "Ara ist Zootier des Jahres - Ann-Marie Utz / dpa"
    },
    {
      "title": "Lieferung unterschiedlicher Waffentypen Ein Panzer-Puzzle für Kiews Militärlogistik",
      "teaser": "Die Ukraine setzt immer mehr Kriegsgerät von westlichen Partnern ein – und muss dafür unterschiedliche und komplexe Systeme instand halten. Übersteigt der Aufwand am Ende den militärischen Nutzen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-kiew-mit-diversen-panzer-typen-jonglieren-muss-a-3c262b60-d81c-457f-b69b-fcdd1e663cc4",
      "image_title": "Ein Panzer-Puzzle für Kiews Militärlogistik - KACPER PEMPEL / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Umweltschützer protestieren Israel schafft Steuer auf Einweggeschirr ab",
      "teaser": "Menschen in Israel nutzten pro Kopf etwa fünfmal so viel Wegwerfgeschirr wie EU-Bürger, erst die Abgabe bremste den Konsum. Nun dreht die Regierung die Umweltschutzmaßnahme wieder zurück – vor allem für die Ultraorthodoxen.",
      "url": "https://www.spiegel.de/wissenschaft/israel-schafft-steuer-auf-einweggeschirr-ab-a-606faf4c-bcd2-4a3f-a6b8-e84fb3b040fb",
      "image_title": "Israel schafft Steuer auf Einweggeschirr ab - Oded Balilty / AP"
    },
    {
      "title": "Covid-19-Immunisierung Was die 253 anerkannten Impfschäden bedeuten",
      "teaser": "Nach einer Coronaimpfung können seltene schwerwiegende Komplikationen auftreten. Welche Nebenwirkungen sind bekannt? Gibt es Entschädigungen? Wo können sich Betroffene melden? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-was-die-253-anerkannten-impfschaeden-bedeuten-a-6b72e388-9304-46f9-89e2-944f00393600",
      "image_title": "Was die 253 anerkannten Impfschäden bedeuten - Sean Gallup / Getty Images"
    },
    {
      "title": "Weltgesundheitsorganisation Coronapandemie bleibt globaler Gesundheitsnotstand",
      "teaser": "Die WHO hat entschieden, dass der »Notstand von internationaler Tragweite« wegen Corona vorerst bestehen bleibt. In den vergangenen acht Wochen seien weltweit 170.000 Menschen im Zusammenhang mit Covid-19 gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/who-corona-pandemie-ist-weiterhin-globaler-gesundheitsnotstand-a-df4f8491-b270-42cf-952f-f505fb9b40cf",
      "image_title": "Coronapandemie bleibt globaler Gesundheitsnotstand - Marcelo Hernandez / Getty Images"
    },
    {
      "title": "Diskussion über Zeitmessung auf dem Erdtrabanten Auf dem Mond ticken die Uhren anders",
      "teaser": "Auf dem Mond gibt es keine Uhrzeit, und das könnte bei Expeditionen zum Problem werden. Forschende müssen sich bald einigen, stehen aber vor Hürden – denn die Zeit vergeht dort schneller.",
      "url": "https://www.spiegel.de/wissenschaft/mond-diskussion-um-uhrzeit-auf-dem-erdtrabenten-a-07406f87-dc92-43cc-8baf-8f33b3384c07",
      "image_title": "Auf dem Mond ticken die Uhren anders - Vitaliy Ankov / SNA / IMAGO"
    },
    {
      "title": "Satellitenbild der Woche Wer war das?",
      "teaser": "Wenn das scheinbar ewige Weiß der Antarktis ein paar verdächtig braune Stellen aufweist, kann das für Forscher ein Grund zum Jubeln sein – ein britisches Team freute sich zuletzt über »eine aufregende Entdeckung«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-pinguin-kolonie-entdeckt-satellitenbild-der-woche-a-daf510a0-1fa6-40cc-906d-8d5920ff3e18",
      "image_title": "Wer war das? - Maxar Technologies 2023 /Bas / PA Media / dpa"
    },
    {
      "title": "Neue Studie veröffentlicht Mikroorganismen besiedeln Menschen erst nach der Geburt",
      "teaser": "Bakterien sind wichtig für ein gesundes Immunsystem. Lange haben Forschende darüber gestritten, ob die Organismen schon Babys im Mutterleib besiedeln. Nun widerspricht eine Studie jüngsten Annahmen.",
      "url": "https://www.spiegel.de/wissenschaft/neugeborene-mikroorganismen-besiedeln-menschen-erst-nach-der-geburt-a-a13e479f-2735-4a89-b3cd-82c2b75fb42f",
      "image_title": "Mikroorganismen besiedeln Menschen erst nach der Geburt - Guido Mieth / Getty Images"
    },
    {
      "title": "Spanien Nerze erkranken an Vogelgrippe – Experten alarmiert",
      "teaser": "Stecken Nerze sich gegenseitig mit der Vogelgrippe an? Forscher halten das für möglich und warnen, dass das Virus damit langfristig auch für Menschen bedrohlicher werden könnte.",
      "url": "https://www.spiegel.de/wissenschaft/spanien-nerze-erkranken-an-vogelgrippe-experten-alarmiert-a-6449c54a-0990-476c-97a0-80728c0d368d",
      "image_title": "Nerze erkranken an Vogelgrippe – Experten alarmiert - Mads Claus Rasmussen / dpa"
    },
    {
      "title": "Panzer für die Ukraine Was den Leopard 2 so besonders macht",
      "teaser": "Knapp 70 km/h schnell, rund 60 Tonnen schwer und treffsicher: Deutschland will Leopard-2-Kampfpanzer in die Ukraine liefern. Wie kann dieser Panzer Kiew helfen? Einschätzungen eines Experten. Von Benjamin Eckert und Maximilian Sepp",
      "url": "https://www.spiegel.de/wissenschaft/technik/leopard-2-panzer-fuer-die-ukraine-wer-zuerst-den-gegner-sieht-zielt-schiesst-und-trifft-toetet-auch-a-f53a5d05-61c5-4f1d-a719-46c18f9685fa",
      "author": "Benjamin Eckert und Maximilian Sepp"
    },
    {
      "title": "FDP-Idee zu Abschiebungen Fünf Fehler in zwei zynischen Sätzen Von Christian Stöcker",
      "teaser": "Die FDP liegt in Umfragen knapp über fünf Prozent. Die Verzweiflung bringt bizarre Blüten hervor: Fraktionschef Dürr will abgelehnte Asylsuchende gegen Klimaschutz eintauschen – das ist gleich mehrfach widersinnig.",
      "url": "https://www.spiegel.de/wissenschaft/christian-duerr-fdp-fuenf-fehler-in-zwei-zynischen-saetzen-kolumne-a-6799079d-fe62-40fa-8f2f-da04ec1a3371",
      "image_title": "Fünf Fehler in zwei zynischen Sätzen - Michael Kappeler / dpa"
    },
    {
      "title": "Vor 2000 Jahren beim Baden verloren Edelsteine in antikem Abfluss gefunden",
      "teaser": "Einen erstaunlichen Fund haben Archäologen nahe der nordenglischen Stadt Carlisle gemacht: 30 Halbedelsteine in den Überresten eines altrömischen Badehauses. Die Besitzer hatten sie offenbar im Wasser verloren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/carlisle-in-england-edelsteine-in-antikem-abfluss-gefunden-a-1197ad96-ae98-44f4-86d5-55210007bed3",
      "image_title": "Edelsteine in antikem Abfluss gefunden - Jerry Harmer/ AP"
    },
    {
      "title": "Elementarteilchen Ist ein Glas Wein schon zu viel? Von Kerstin Kullmann",
      "teaser": "Angebliche Virus-Weltverschwörungen, Tipps zur Selbstverteidigung und der Glanz vergangener Hochkulturen: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/lese-empfehlungen-aus-der-wissenschaftsredaktion-ist-ein-glas-wein-schon-zu-viel-a-82224627-4d4b-4ba5-a812-fa38c535622d",
      "image_title": "Ist ein Glas Wein schon zu viel? - Getty Images"
    },
    {
      "title": "Debatte über Kampfjets für die Ukraine Die neue rote Linie",
      "teaser": "Erst Panzer – dann Kampfjets? Die Ukraine fordert genau das, manche Staaten zeigen sich aufgeschlossen. Was würden Militärflugzeuge bei der Verteidigung gegen den russischen Angriff bringen? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/kampfjets-fuer-die-ukraine-was-flugzeuge-wie-f-16-bringen-wuerden-a-2c7eb1f3-312d-4535-877b-e9a7f968154d",
      "image_title": "Die neue rote Linie - Roman Pilipey / picture alliance / dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Suche nach Ursprung der Pandemie Eine geheimnisvolle Telefonkonferenz und die angebliche Weltverschwörung",
      "teaser": "Vom Tier auf den Menschen übergesprungen – oder aus dem Labor entwischt? Die Suche nach den Anfängen des Coronavirus geriet schnell zu einer toxischen Debatte, in der Forschende um ihr Leben fürchten. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/ursprung-des-coronavirus-bevor-die-debatte-ausser-kontrolle-geraet-a-03015e66-3956-42f8-abce-34c70ae20ae3",
      "image_title": "Eine geheimnisvolle Telefonkonferenz und die angebliche Weltverschwörung - [M] DER SPIEGEL; Fotos: Julia Steinigeweg / DER SPIEGEL; Koki Kataoka / The Yomiuri Shimbun / AP / picture alliance; David van Dam / De Beeldunie / laif; Ken Cedeno / CNP / Polaris / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Geschichten über Königstöchter, Sklaven, Exorzisten Was Tontafel-Funde über das antike Mesopotamien verraten",
      "teaser": "Archäologen rekonstruieren anhand von Keilschriften, wie Sumerer, Babylonier, Assyrer und Perser vor mehr als 2500 Jahren lebten. Deren Einfluss war wirkmächtiger als das Schaffen der alten Ägypter – bis heute. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/babylon-das-alltagsleben-der-menschen-im-antiken-mesopotamien-a-7b3e6496-a7c8-4592-bc93-fae23e661d38",
      "image_title": "Was Tontafel-Funde über das antike Mesopotamien verraten - Illustration: Bridgeman Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Methoden für Arzneimitteltests Was hinter dem Ende der Tierversuchspflicht in den USA steckt",
      "teaser": "Neue Medikamente müssen nicht mehr an Tieren getestet werden, bevor sie von der US-Arzneimittelbehörde genehmigt werden. Was bedeutet das in der Praxis? Welche Alternativen gibt es? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-was-hinter-dem-ende-der-tierversuchspflicht-steckt-a-1936823f-0088-48ed-af6b-f3e4448a5fed",
      "image_title": "Was hinter dem Ende der Tierversuchspflicht in den USA steckt - EyeEm / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Wiederansiedlung Mehr als hundert Geparden sollen von Südafrika nach Indien umziehen",
      "teaser": "Seit 70 Jahren gelten Geparden in Indien als ausgestorben. Nach ersten Versuchen sollen die Tiere nun im großen Stil wieder angesiedelt werden. Sie kommen aus dem 8500 Kilometer entfernten Südafrika.",
      "url": "https://www.spiegel.de/wissenschaft/natur/geparden-sollen-von-suedafrika-nach-indien-umziehen-a-cca0fde3-a9fd-459e-b186-6d73b9ad7a62",
      "image_title": "Mehr als hundert Geparden sollen von Südafrika nach Indien umziehen - Denis Farrell / AP"
    },
    {
      "title": "Studie an Birken Luftverschmutzung könnte Pollen aggressiver machen",
      "teaser": "Spannende Studie für Allergiker: Haben Stadtbäume wegen der dreckigeren Luft Pollen, die allergener sind als solche auf dem Land? Forscher aus Polen wollen Hinweise gefunden haben – doch nicht alle Fachleute sind überzeugt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/studie-an-birken-luftverschmutzung-koennte-pollen-allergener-machen-a-099eb9db-63b2-4cd2-b270-3d067a663a16",
      "image_title": "Luftverschmutzung könnte Pollen aggressiver machen - Karl-Josef Hildenbrand/ picture alliance / dpa"
    }
  ]
}