{
  "timestamp": "2023-10-25T10:12:36",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In den Anden den Göttern geopfert So könnte Inka-Mumie »Juanita« ausgesehen haben",
      "teaser": "Das Mädchen war etwa 14 Jahre alt, als es den Göttern geopfert wurde. Jetzt hat die Mumie »Juanita« dank einer digitalen Rekonstruktion ihr Gesicht zurückbekommen – nach mehr als 500 Jahren.",
      "url": "https://www.spiegel.de/wissenschaft/inka-mumie-juanita-so-koennte-sie-ausgesehen-haben-a-1c8a7538-320b-4044-87a2-f95d5efdc931",
      "image_title": "So könnte Inka-Mumie »Juanita« ausgesehen haben - Catholic University of Santa Maria / REUTERS"
    },
    {
      "title": "Bird Island im Südpolarmeer Vogelgrippe erstmals in antarktischer Region nachgewiesen",
      "teaser": "Die Antarktis galt bislang als frei von der Vogelgrippe. Nun ist das gefährliche Virus dort angekommen. Experten sind besorgt: Der Erreger könne vor Ort eine »Umweltkatastrophe ersten Grades auslösen«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/suedpolarmeer-vogelgrippe-erstmals-in-antarktischer-region-nachgewiesen-a-9c90f615-59b3-4879-9c7b-b5901323a2ed",
      "image_title": "Vogelgrippe erstmals in antarktischer Region nachgewiesen - Brent Stephenson / Nature Picture Library / IMAGO"
    },
    {
      "title": "Mission sozialer Ausgleich Wo bleibt das Klimageld?",
      "teaser": "Die Ampelkoalition verspricht es seit über zwei Jahren: Das Klimageld soll Bürgerinnen und Bürger für den steigenden CO₂-Preis entschädigen. Woran scheitert das Projekt? Ein Podcast von Regina Steffens und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimageld-wann-kommt-der-soziale-ausgleich-fuers-co2-sparen-a-7a0cb545-a13e-4a92-a0da-f36b0356f6b1",
      "image_title": "Wo bleibt das Klimageld? - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Rekord für Säugetiere Mäuse lebten in mehr als 6000 Meter Höhe in den Anden",
      "teaser": "Die Landschaft auf dem Atacama-Hochplateau gehört zu den lebensfeindlichsten Zonen der Erde. Nun haben Forscher auf dortigen Vulkangipfeln Überreste von Mäusen gefunden – und rätseln über den Antrieb der Tiere.",
      "url": "https://www.spiegel.de/wissenschaft/suedamerika-forscher-finden-ueberreste-von-maeusen-auf-vulkangipfeln-in-den-anden-a-f37fb844-4149-4072-8483-011357cc5c8b",
      "image_title": "Mäuse lebten in mehr als 6000 Meter Höhe in den Anden - Marcial Quiroga-Carmona / dpa"
    },
    {
      "title": "Möglicherweise aus vorkolonialer Zeit Dürre legt Felsbilder in Brasilien frei",
      "teaser": "Brasilien kämpft mit enormer Dürre. Pegelstände haben historische Tiefs erreicht, Flüssen mangelt es an Wasser. Im Amazonas wurden daher nun alte Felsritzungen sichtbar – darunter ein Gesicht.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-duerre-legt-felsbilder-frei-a-3de8520c-e5a4-43cf-bf78-b61d5c48bffe",
      "image_title": "Dürre legt Felsbilder in Brasilien frei - Suamy Beydoun / REUTERS"
    },
    {
      "title": "Neue Coronastudie Wie wuchernde Darmpilze anfällig für schwere Covid-19-Verläufe machen",
      "teaser": "Nach einer viralen Infektion kann ein massenhafter Befall mit Candida albicans das Immunsystem verrückt spielen lassen. Das zeigt einmal mehr: Eine intakte Darmflora ist wichtig, um Krankheitserreger abzuwehren. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wie-wuchernde-darmpilze-anfaellig-fuer-schwere-covid-19-verlaeufe-machen-a-6354086f-732f-4b8e-8d84-1fd33b75b989",
      "image_title": "Wie wuchernde Darmpilze anfällig für schwere Covid-19-Verläufe machen - Kateryna Kon / Science Photo Library / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Bericht des WWF Waldfläche von Größe Bayerns im vergangenen Jahr zerstört",
      "teaser": "Durch Brände, Straßenbau, Land- und Forstwirtschaft: Rund vier Prozent mehr Wald als im Vorjahr wurden 2022 weltweit zerstört. Laut Experten sinkt die »biologische Vielfalt in alarmierendem Tempo«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldflaeche-von-groesse-bayerns-im-vergangenen-jahr-zerstoert-a-35082102-25e0-4aad-a547-154f2bddb52c",
      "image_title": "Waldfläche von Größe Bayerns im vergangenen Jahr zerstört - UESLEI MARCELINO / REUTERS"
    },
    {
      "title": "Neues Zeitalter der Biologie Das Internet der Tiere",
      "teaser": "Vom Weltraum aus überwachen Wissenschaftler die Bewegungen von mehr als 10.000 Vögeln, Säugetieren und Fischen auf der ganzen Welt. Das »Icarus«-Projekt könnte die Verhaltensforschung revolutionieren. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-zapft-tierische-intelligenz-an-das-internet-der-tiere-a-284f96da-1d28-480a-b13f-5a26c37c17e2",
      "image_title": "Das Internet der Tiere - [M] DER SPIEGEL; Quelle: Getty Images, World Bank",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Folge des Klimawandels Schelfeis-Verlust in der Westantarktis unabwendbar",
      "teaser": "Das Eisschelf in der Amundsensee könnte auch dann zu großen Teilen abschmelzen, wenn das 1,5-Grad-Ziel des Pariser Abkommens doch noch eingehalten wird, zeigt eine Studie. Die Auswirkungen wären gravierend.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-schelfeis-verlust-in-der-westantarktis-laut-studie-unabwendbar-a-e5a6c184-e6d4-4e9b-a155-4ab5b63f621e",
      "image_title": "Schelfeis-Verlust in der Westantarktis unabwendbar - Henryk Sadura / Tetra images / Getty Images"
    },
    {
      "title": "Staub von der »Apollo 17«-Mission ausgewertet Mond könnte 40 Millionen Jahre älter sein als gedacht",
      "teaser": "Der Erdtrabant entstand aus einer gewaltigen Kollision. Wann genau, ist umstritten. Neu untersuchter Mondstaub der »Apollo 17«-Mission deutet an: Der Mond ist älter, als bisherige Messungen nahelegten.",
      "url": "https://www.spiegel.de/wissenschaft/mond-koennte-40-millionen-jahre-aelter-sein-als-gedacht-staub-von-der-apollo-17-mission-ausgewertet-a-66e0c072-ad7b-42cb-9fc6-710f3929a53d",
      "image_title": "Mond könnte 40 Millionen Jahre älter sein als gedacht - NASA / Universal Images Group / HUM Images / Getty Images"
    },
    {
      "title": "Uraltes Meeresungeheuer Forscher identifizieren ältesten Mega-Pliosaurier",
      "teaser": "1,3 Meter langer Kiefer, große Zähne und ein torpedoförmiger Körper: Forschende haben Fossilien untersucht und eine neue Pliosaurier-Gattung entdeckt. Gefunden wurden die Überreste in einem Straßengraben in Frankreich.",
      "url": "https://www.spiegel.de/wissenschaft/dinosaurier-forschende-identifizieren-aeltesten-pliosaurier-a-68af3bb7-52a3-43f0-9484-275bf54e5d00",
      "image_title": "Forscher identifizieren ältesten Mega-Pliosaurier - Joschua Knuppe / dpa"
    },
    {
      "title": "Vogelgrippe Neue Subtypen bedrohen weltweite Vogelwelt",
      "teaser": "Neue, aggressive Varianten der gefürchteten Vogelgrippe bedrohen den Bestand der Tiere weltweit. Es ist eine heimliche Katastrophe, die die Frage aufwirft: Wie schützt man 50 Milliarden Tiere? Von Frank Patalong",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-neue-subtypen-bedrohen-weltweite-vogelwelt-a-73a708e6-f7d6-4ea7-a331-5c3ede30d3a1",
      "image_title": "Neue Subtypen bedrohen weltweite Vogelwelt - Nationalpark Galapagos / dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Tesla Cybertruck Warum auch ein dummes Auto nützlich sein kann Eine Kolumne von Christian Stöcker",
      "teaser": "Elon Musk driftet immer weiter nach rechts, sein Tesla Cybertruck ist ein stahlgewordener Fiebertraum aus einer postapokalyptischen Zukunft. So paradox das klingt: Beides könnte der Welt (auch) nützen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tesla-cybertruck-warum-ein-dummes-auto-nuetzlich-sein-kann-kolumne-a-69b5340d-3169-4616-bdaf-9b72c70a82a4",
      "image_title": "Warum auch ein dummes Auto nützlich sein kann - Ringo H.W. Chiu / AP"
    },
    {
      "title": "Elementarteilchen Gesünder leben durch traditionelles Essen Von Jörg Blech",
      "teaser": "Das Internet der Tiere, Alzheimer – zu jung fürs Vergessen, Dystopie auf Rädern: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/internet-der-tiere-alzheimer-dystopie-auf-raedern-die-lese-empfehlungen-der-woche-a-39a8e288-9cef-407c-adb2-646b14a23d66",
      "image_title": "Gesünder leben durch traditionelles Essen - Sam Bloomberg-Rissman / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Ja, es gibt auch positive Klimanachrichten Ein Newsletter von Julia Köppe",
      "teaser": "Die Erderwärmung nimmt stetig zu. Doch es gibt auch Erfreuliches zu vermelden: Ein Klimaleugner bekommt einen Dämpfer, Sonnenenergie ist auf Erfolgskurs und Hühnerfedern sparen Emissionen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kenia-slowakei-deutschland-die-positiven-klimanachrichten-der-woche-a-6a112953-cb78-4efe-8147-f61cffa88a4f",
      "image_title": "Ja, es gibt auch positive Klimanachrichten - Martin Ruegner / Getty Images"
    },
    {
      "title": "Geplantes Treffen in den Vereinigten Arabischen Emiraten Weshalb der Gazakrieg die Uno-Klimakonferenz gefährdet",
      "teaser": "Der Krieg im Nahen Osten könnte für die Weltklimakonferenz, die Ende November beginnen soll, gravierende Folgen haben. Es wäre nicht das erste Mal, dass eine COP kurzfristig verschoben wird – oder scheitert. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop28-wird-die-uno-klimakonferenz-wegen-des-kriegs-in-nahost-abgesagt-a-180ad24e-e574-469f-96a5-e5565515d6ee",
      "image_title": "Weshalb der Gazakrieg die Uno-Klimakonferenz gefährdet - Amr Alfiky / REUTERS",
      "author": "Susanne Götze"
    },
    {
      "title": "»Eigentlich Dschungeltee« Kongo-Zustrom Ruki ist der wohl schwärzeste Fluss der Welt",
      "teaser": "Der riesige Ruki-Fluss im Urwald blieb wissenschaftlich lange unbeachtet. Nun hat ein Schweizer Team den Strom in der Demokratischen Republik Kongo untersucht – und ist von seinem außergewöhnlich dunklen Wasser beeindruckt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ruki-in-der-demokratischen-republik-kongo-der-wohl-schwaerzeste-fluss-der-welt-a-f6e532bc-f524-4e76-a708-964d64945e3d",
      "image_title": "Kongo-Zustrom Ruki ist der wohl schwärzeste Fluss der Welt - Matti Barthel / ETH Zurich"
    },
    {
      "title": "Intergalaktischer Entfernungsrekord Vom Radioblitz getroffen – nach acht Milliarden Jahren",
      "teaser": "Immer wieder treffen kurze, starke Energiestrahlen aus entfernten Galaxien die Erde. Astronomen haben jüngst einen solchen Radioblitz gemessen, der weiter reiste als alle bisher bekannten. Das Phänomen gibt Rätsel auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-radioblitz-mit-bislang-groesster-bekannter-entfernung-zur-erde-registriert-a-3025c361-de04-4ad2-8d2f-12520c433d90",
      "image_title": "Vom Radioblitz getroffen – nach acht Milliarden Jahren - M. Kornmesser / ESO"
    },
    {
      "title": "Krankenhaus in Gaza Das spricht für eine palästinensische Rakete",
      "teaser": "Was hat die Zerstörung auf dem Klinikgelände in Gaza verursacht? Der SPIEGEL hat mit Fachleuten gesprochen und neue Satellitenbilder ausgewertet – sie stützen die israelische Version.",
      "url": "https://www.spiegel.de/wissenschaft/israel-neue-satellitenbilder-zeigen-kaum-zerstoerung-am-krankenhaus-in-gaza-a-fa4bb81b-eff9-4fb4-94f7-8e5851ff3826",
      "image_title": "Das spricht für eine palästinensische Rakete - Shadi Al-Tabatibi / AFP"
    },
    {
      "title": "Steigender Meeresspiegel Wann Grönlands Eisschild wohl der Kollaps droht",
      "teaser": "Längst tauen in Grönland jährlich 270 Milliarden Tonnen Eis weg. Wissenschaftler haben nun den kritischen Kipppunkt näher bestimmt, ab dem der Eisschild komplett schmelzen könnte. Grund zur Hoffnung liefern sie auch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-kipppunkt-fuer-eisschild-soll-zwischen-1-7-und-2-3-grad-erderwaermung-liegen-a-83b66f35-7644-400d-9bc3-eff59154b0a8",
      "image_title": "Wann Grönlands Eisschild wohl der Kollaps droht - Lukasz Larsson Warzecha / Getty Images"
    }
  ]
}