{
  "timestamp": "2023-05-19T09:11:33",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ärzte besorgt wegen Pilzerreger Candida auris »Wie lange dauert es, bis wir so hohe Fallzahlen haben wie in den USA?«",
      "teaser": "Noch gibt es bloß wenige Infektionen mit dem Pilz Candida auris in Deutschland. Doch ein Blick nach Italien und in die USA zeigt: Das kann sich schnell ändern. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/candida-auris-aerzte-besorgt-wegen-pilzerreger-a-12cf6c5a-17a4-4175-b420-c07e39ed5543",
      "image_title": "»Wie lange dauert es, bis wir so hohe Fallzahlen haben wie in den USA?« - Nicolas Armer / dpa",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Blick in die Menschheitsgeschichte »Küssen hat kontinuierlich die Ausbreitung von Krankheiten unterstützt«",
      "teaser": "Während eines Zungenkusses tauschen Menschen in Sekunden Millionen Mikroben aus. Warum küssen wir uns dennoch – und seit wann? Wissenschaftler Troels Pank Arbøll hat die Antworten. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/herpes-epstein-barr-virus-kuessen-hat-kontinuierlich-die-ausbreitung-von-krankheiten-unterstuetzt-a-6cb84ee5-5fef-4574-858a-4ccdf1274785",
      "image_title": "»Küssen hat kontinuierlich die Ausbreitung von Krankheiten unterstützt« - Steve Prezant / Image Source / Getty Images"
    },
    {
      "title": "Klimawandel, Bewässerung, Sedimentation Mehr als die Hälfte der weltgrößten Seen verliert Wasser",
      "teaser": "Etwa 85 Prozent des flüssigen Süßwassers der Erde lagert in Seen, über ihren Zustand war bislang aber nur wenig bekannt. Nun gibt es eine weltweite Analyse – und das sind die Ergebnisse.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-mehr-als-die-haelfte-der-weltgroessten-seen-verliert-wasser-a-b7ecd75e-a2e5-40e7-bcb7-8b6be796aa5c",
      "image_title": "Mehr als die Hälfte der weltgrößten Seen verliert Wasser - NASA"
    },
    {
      "title": "3D-Scan von gesunkenem Schiff So war das »Titanic«-Wrack noch nie zu sehen",
      "teaser": "200 Stunden Filmaufnahmen, mehr als 700.000 Fotos: Mit ihrem 3D-Scan zeigt eine Spezialfirma die gesunkene »Titanic« so detailreich wie nie. Sehen Sie hier die ungewöhnlichen Aufnahmen im Video.",
      "url": "https://www.spiegel.de/wissenschaft/technik/titanic-neuer-3d-scan-zeigt-details-des-wracks-die-aufnahmen-im-video-a-6ad8d293-08e4-48f2-8715-98a6601a5bb7"
    },
    {
      "title": "Gesunkener Luxusdampfer Neuer 3D-Scan zeigt jeden Winkel des Titanic-Wracks",
      "teaser": "Selbst die Seriennummer auf dem Schiffspropeller ist zu erkennen: Neue Aufnahmen zeigen die Überreste der Titanic bis ins Detail. Sie könnten womöglich Einzelheiten des Untergangs preisgeben.",
      "url": "https://www.spiegel.de/wissenschaft/titanic-im-atlantik-3d-scan-zeigt-wrack-erstmals-komplett-a-0685302f-453a-47d1-a560-1ad11f29b58a",
      "image_title": "Neuer 3D-Scan zeigt jeden Winkel des Titanic-Wracks - Atlantic / Magellan"
    },
    {
      "title": "Hirnforschung Wie ein Mediziner in Hamburg Gene entschlüsselt, die vor Alzheimer schützen",
      "teaser": "Seine Arbeit weckt Hoffnung auf neue Medikamente gegen Alzheimer: Neuropathologe Diego Sepulveda-Falla hat eine bahnbrechende Entdeckung gemacht. Dabei spielte eine kolumbianische Großfamilie eine entscheidende Rolle. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/alzheimer-forschung-wie-ein-mediziner-in-hamburg-gene-entschluesselt-die-vor-alzheimer-schuetzen-a-cbf5cd9b-5f31-496e-991c-d8898d26f98b",
      "image_title": "Wie ein Mediziner in Hamburg Gene entschlüsselt, die vor Alzheimer schützen - SGO / BSIP / Vario Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Überschwemmungen in Italien Erst trockneten Flüsse aus, nun reißen sie alles mit sich",
      "teaser": "Weil starke Unwetter in Norditalien auf ausgedörrten Boden treffen, kommt es zu Fluten und Schlammlawinen. Mehrere Menschen starben. Auch die rechtsgerichtete Regierung sucht jetzt neue Antworten auf die Klimakatastrophe.",
      "url": "https://www.spiegel.de/wissenschaft/natur/italien-ueberschwemmungen-nach-unwetter-in-emilia-romagna-a-e99c5e97-5716-41c6-a21b-93c4f115d236",
      "image_title": "Erst trockneten Flüsse aus, nun reißen sie alles mit sich - Uncredited / dpa"
    },
    {
      "title": "Invasive Art greift Bienen an Sie belagern, jagen und fressen ihre Gegner",
      "teaser": "In Deutschland breitet sich die Asiatische Hornisse aus. Sie ernährt sich von Honigbienen. Laut Experten lassen sich die invasiven Insekten nicht mehr aufhalten. Was bedeutet das für die Natur und Imker? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/natur/asiatische-hornisse-in-deutschland-invasive-art-greift-bienen-an-a-0f0435e4-58ab-4543-89c9-623d8c78497e",
      "image_title": "Sie belagern, jagen und fressen ihre Gegner - Alberto Novo / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Autoimmunkrankheit Neuer Wirkstoff könnte Hirnschädigung bei Multipler Sklerose verringern",
      "teaser": "Laut einer klinischen Studie soll Fenebrutinib die bei MS-Erkrankten typischen Hirnläsionen eindämmen. Ein ermutigendes Ergebnis – auch wenn es bis zur Zulassung eines Medikaments noch dauern könnte.",
      "url": "https://www.spiegel.de/wissenschaft/multiple-sklerose-neuer-wirkstoff-koennte-hirnschaedigung-verringern-a-0587de30-03f8-4a17-b6e1-114f4f91f3b3",
      "image_title": "Neuer Wirkstoff könnte Hirnschädigung bei Multipler Sklerose verringern - LumiNola / PeopleImages / Getty Images"
    },
    {
      "title": "Prognose der Weltwetterorganisation Jetzt auch noch El Niño – die nächsten fünf Jahre werden heiß",
      "teaser": "Ein natürlicher Effekt verstärkt die menschengemachte Klimakrise. Laut der Weltwetterorganisation WMO setzt im Winter die wärmende Zirkulation El Niño ein. Neue Temperaturrekorde sind dann äußerst wahrscheinlich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/el-nino-wmo-prognostiziert-heisszeit-bis-2027-klimakrise-verschaerft-sich-a-3dc530be-5577-489a-9081-66fcc24c4dc0",
      "image_title": "Jetzt auch noch El Niño – die nächsten fünf Jahre werden heiß - Sudipta Das / NurPhoto / Getty Images"
    },
    {
      "title": "Grüner Knollenblätterpilz Farbstoff soll gegen tödlichsten Pilz der Welt helfen",
      "teaser": "Alljährlich sterben auch in Deutschland Menschen, die versehentlich Grüne Knollenblätterpilze gegessen haben. Noch gibt es kein Gegengift – das könnte sich aber demnächst ändern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gruener-knollenblaetterpilz-moegliches-gegenmittel-fuer-toedlichsten-pilz-der-welt-gefunden-a-b1860ac7-9153-477f-8397-cf767d2bff4a",
      "image_title": "Farbstoff soll gegen tödlichsten Pilz der Welt helfen - O. Diez / imagebroker / IMAGO"
    },
    {
      "title": "Intelligenzforscherin über unliebsame Wahrheiten Elsbeth Stern, sind Millionen Deutsche zu dumm für den Krieg?",
      "teaser": "Elsbeth Stern ist Intelligenzforscherin. Eine Koryphäe in ihrem Fach. Einige ihrer Aussagen sind gewöhnungsbedürftig – es sei denn, Sie finden auch, dass die intelligentesten Menschen der Welt vermutlich Männer sind. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/mensch/elsbeth-stern-sind-millionen-deutsche-zu-dumm-fuer-den-dienst-an-der-waffe-a-2d832109-55e6-4cec-a03c-6286ffe61b1d",
      "image_title": "Elsbeth Stern, sind Millionen Deutsche zu dumm für den Krieg? - Bettmann / Getty Images"
    },
    {
      "title": "Fund in Haustrümmern Zwei Skelette von antiken Erdbebenopfern in Pompeji entdeckt",
      "teaser": "Sie starben nicht durch Vulkanasche, sondern wurden von einstürzenden Wänden erschlagen: Forschende haben in Pompeji zwei weitere Opfer der Katastrophe am Vesuv im Jahr 79 gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pompeji-italien-zwei-skelette-von-antiken-erdbebenopfern-entdeckt-a-4fb8bc84-aeb1-4066-bfaf-6bcd5e466074",
      "image_title": "Zwei Skelette von antiken Erdbebenopfern in Pompeji entdeckt - Italian MInistry of Culture / EPA"
    },
    {
      "title": "Vermeintliche »Wunderwaffe« womöglich mehrfach abgewehrt Ukraine will Putins »Dolch« erneut unschädlich gemacht haben",
      "teaser": "Die Ukraine hat nach eigenen Angaben gleich sechs russische Kinschal-Hyperschallraketen gestoppt – dank Technik aus dem Westen. Was bleibt noch von Putins vermeintlicher »Wunderwaffe«? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/kinschal-hyperschallraketen-ukraine-will-putins-dolch-erneut-unschaedlich-gemacht-haben-a-61fce7b4-113c-4d2f-a098-64d4d462f96e",
      "image_title": "Ukraine will Putins »Dolch« erneut unschädlich gemacht haben - Gleb Garanich / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Schiffstragödie vor Australien Wrack der »MV Blythe Star« nach 50 Jahren gefunden",
      "teaser": "Eigentlich wollten Forschende einen Erdrutsch unter Wasser untersuchen, doch ein Schiffswrack erwies sich als noch spannender. Mit dem Fund der »MV Blythe Star« geht eine jahrzehntelange Suche zu Ende.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/australien-wrack-der-mv-blythe-star-gefunden-schiffstragoedie-nach-50-jahren-aufgeklaert-a-53186bcc-4def-4ec8-97d3-b891cb689e11",
      "image_title": "Wrack der »MV Blythe Star« nach 50 Jahren gefunden - CSIRO"
    },
    {
      "title": "Unternehmen, Lobbyverbände, Regierung Wer bremst beim Klimaschutz am meisten?",
      "teaser": "Die Argumente gegen Klimaschutz wiederholen sich immer wieder. Wer das Tempo bei der Klimapolitik drosselt, wer von der Verzögerung profitiert und welche Interessen dahinterstecken – hier hören Sie es. Ein Podcast von Susanne Götze und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/wer-bremst-beim-klimaschutz-am-meisten-a-79cd588e-fb4f-4532-9279-9a941b58d4f3",
      "image_title": "Wer bremst beim Klimaschutz am meisten? - Michael Kappeler / dpa"
    },
    {
      "title": "Große Übersichtstudie Landwirtschaft ist Hauptursache für den Vogelschwund",
      "teaser": "Ein Forscherteam hat herausgefunden, dass die Bestände von Vögeln, die in Europa auf Ackerflächen leben, überdurchschnittlich stark zurückgegangen sind. Unter anderem dafür verantwortlich: Pestizide und Düngemittel.",
      "url": "https://www.spiegel.de/wissenschaft/natur/europa-landwirtschaft-ist-hauptursache-fuer-vogelschwund-a-75d0d627-edfd-4259-b3d1-1fe4ea560fa0",
      "image_title": "Landwirtschaft ist Hauptursache für den Vogelschwund - Catherine Falls / Getty Images"
    },
    {
      "title": "Was tun, wenn Bienen attackieren? »Da kann man ruhig rennen und Haken schlagen«",
      "teaser": "Eine Frau in Sachsen-Anhalt wurde tot aufgefunden, übersät von Bienenstichen. Was passiert war, ist unklar. Wann die Insekten überhaupt angreifen und wie man sich schützen kann, erklärt Bienenexpertin Katrin Sonnleitner. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-tun-wenn-bienen-attackieren-da-kann-man-ruhig-rennen-und-haken-schlagen-a-3e4c5cd1-c3c1-4281-9fa9-bcad1855540e",
      "image_title": "»Da kann man ruhig rennen und Haken schlagen« - iStockphoto / Getty Images"
    },
    {
      "title": "Ungewollter »Beifang« Forscher warnen vor Missbrauch von Gen-Informationen aus Umweltproben",
      "teaser": "Ob aus Luft, Boden oder Wasser – überall können Forscherteams inzwischen qualitativ hochwertige Erbgutproben isolieren. Was gut für die Wildtierforschung ist, könnte für einzelne Menschen zum Problem werden.",
      "url": "https://www.spiegel.de/wissenschaft/edna-warnung-vor-missbrauch-von-gen-informationen-aus-umweltproben-a-4eaa0d69-c605-4090-8560-402a74855fdd",
      "image_title": "Forscher warnen vor Missbrauch von Gen-Informationen aus Umweltproben - Andrew Brookes / Image Source / Getty Images"
    },
    {
      "title": "Weltgesundheitsorganisation Zuckerfreie Süßstoffe helfen langfristig nicht, Gewicht zu verlieren",
      "teaser": "Süßstoff statt Zucker – hilft das bei der Gewichtskontrolle? Nein, hält die Weltgesundheitsorganisation in einer neuen Richtlinie fest. Menschen sollten lieber insgesamt weniger süß essen, sagen die Experten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/who-richtlinie-zuckerfreie-suessstoffe-taugen-nicht-zur-gewichtskontrolle-a-6e4138bd-f97b-4a38-aa0f-0c60e422a022",
      "image_title": "Zuckerfreie Süßstoffe helfen langfristig nicht, Gewicht zu verlieren - Josep Suria / iStockphoto / Getty Images"
    }
  ]
}