{
  "timestamp": "2023-08-21T23:10:53",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verpatzte Mondfahrten Kontakt verloren, abgestürzt, zerschellt",
      "teaser": "Der Absturz der russischen Mondmission »Luna-25« ist nur der jüngste einer ganzen Reihe von gescheiterten Landeversuchen. In den vergangenen Jahren gab es gleich mehrere Bruchlandungen auf dem Mond. Die Crash-Übersicht. Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/luna-25-und-andere-verpatzte-mondfahrten-kontakt-verloren-abgestuerzt-zerschellt-a-b8329066-9aa9-49ae-9032-86b7f5e33d92",
      "image_title": "Kontakt verloren, abgestürzt, zerschellt - Sergei Savostyanov / ITAR-TASS / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Verkaufsversprechen im Check Brillen mit Blaulichtfilter fallen bei Studien durch",
      "teaser": "Sie sollen die Augen vor schädlicher Bildschirmstrahlung schützen und zu einem besseren Schlaf verhelfen: Das versprechen Brillen, die blaues Licht filtern. Den Praxistest konnten sie jedoch nicht bestehen.",
      "url": "https://www.spiegel.de/wissenschaft/brillen-mit-blaulichtfilter-fallen-bei-studien-durch-a-591595e7-aa4a-4881-9624-512734b7623c",
      "image_title": "Brillen mit Blaulichtfilter fallen bei Studien durch - Rainer Roessler / iStockphoto / Getty Images"
    },
    {
      "title": "Gefrierpunkt erst auf 5298 Metern Null-Grad-Grenze in der Schweiz steigt auf Rekordhöhe",
      "teaser": "Hitzewelle in den Alpen: Selbst auf der Dufourspitze, dem höchsten Gipfel der Schweiz, liegen die Temperaturen über null Grad Celsius. Der Klimawandel befeuert den Trend.",
      "url": "https://www.spiegel.de/wissenschaft/schweiz-null-grad-grenze-steigt-auf-rekordhoehe-von-5298-meter-hoeher-als-die-dufourspitze-a-0c19b7ec-751c-498d-81a8-3012dfa1a874",
      "image_title": "Null-Grad-Grenze in der Schweiz steigt auf Rekordhöhe - Gerd Michael Müller / IMAGO"
    },
    {
      "title": "Weltraumwetter bedroht Technik Sonne so aktiv wie lange nicht mehr – was bedeutet das für die Erde?",
      "teaser": "Starke Eruptionen und Sonnenstürme: Im All braut sich ein Unwetter zusammen. Im schlimmsten Fall könnten dadurch auf der Erde ganze Stromnetze zusammenbrechen. Wie Fachleute die Gefahr einschätzen.",
      "url": "https://www.spiegel.de/wissenschaft/sonne-so-aktiv-wie-lange-nicht-mehr-was-bedeutet-das-fuer-die-erde-a-0a561baf-8285-4104-8f8f-a70aa801c191",
      "image_title": "Sonne so aktiv wie lange nicht mehr – was bedeutet das für die Erde? - Richard Ellis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Überschwemmungen in Kalifornien »Es ist schlimm, alles verschwinden zu sehen«",
      "teaser": "Straßen sind überflutet, Menschen verlassen ihre Häuser: Tropensturm »Hilary« hat in Kalifornien für Starkregen gesorgt. Überschwemmungen gab es auch in Las Vegas – und sogar im Death Valley. Von Andreas Landberg",
      "url": "https://www.spiegel.de/wissenschaft/kalifornien-starkregen-und-ueberschwemmungen-durch-sturmtief-hilary-im-video-a-f6772b8a-36b2-4e9d-920e-62be8afc0fac",
      "author": "Andreas Landberg"
    },
    {
      "title": "Schutz vor schwerer Erkrankung Angepasste Coronaimpfstoffe offenbar ab September verfügbar",
      "teaser": "Sie sollen auch neue Varianten ausschalten können: Mehrere Hersteller arbeiten an angepassten Impfstoffen gegen das Coronavirus. Die ersten Lieferungen könnten schon bald eintreffen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-angepasste-impfstoffe-in-deutschland-offenbar-ab-september-verfuegbar-a-e002b23a-8dfa-4444-b6cc-86d80d2a2794",
      "image_title": "Angepasste Coronaimpfstoffe offenbar ab September verfügbar - Carsten Koall / Getty Images"
    },
    {
      "title": "Supraleiter-Hype Wartet nicht auf Wunder Eine Kolumne von Christian Stöcker",
      "teaser": "Ein paar Wochen lang hielt ein Forscherteam aus Südkorea nicht nur die Welt der Materialphysik in Atem. Hatte man einen neuen Supraleiter entdeckt, ein Wundermaterial, das die Menschheit retten könnte? Der Hype sagt viel über unsere Zeit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/supraleiter-hype-hoffen-ist-ok-aber-es-reicht-nicht-kolumne-a-ac410da5-1f8a-4650-9b04-b62d95dcc484",
      "image_title": "Wartet nicht auf Wunder - Science Photo Library / IMAGO"
    },
    {
      "title": "Nach dem Scheitern von »Luna-25« Der Trek zum Mond geht weiter",
      "teaser": "Das russische Raumfahrtprogramm hat mit dem Absturz von »Luna-25« eine bittere Niederlage einstecken müssen. Doch der Wettlauf zum Mond geht weiter: In nur drei Tagen will eine andere Nation landen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/absturz-von-luna-25-der-trek-zum-mond-geht-weiter-a-46a5ce42-6ee4-4332-9eed-3c37dcd8a67a",
      "image_title": "Der Trek zum Mond geht weiter - HANDOUT / AFP"
    },
    {
      "title": "»Luna-25« in Trümmern Selbst russische Wissenschaftler bezweifelten Erfolg",
      "teaser": "Russlands erste Mondmission seit 47 Jahren ist gescheitert: Die Sonde habe laut Behörden nach dem Landeversuch aufgehört zu existieren. Zuvor hatte sie noch Lebenszeichen gesendet.",
      "url": "https://www.spiegel.de/wissenschaft/luna-25-russische-sonde-sendete-auf-weg-zum-mond-noch-lebenszeichen-a-e0a5f716-a89e-4e18-8378-0212d6f2042c"
    },
    {
      "title": "SPIEGEL-Klimabericht Klimaschuld und Sühne Ein Newsletter von Susanne Götze",
      "teaser": "Ein gewonnener Klimaprozess sorgt in den USA für Aufsehen. Die Bewegung feiert ihn als Erfolg, weltweit führen solche Klagen allerdings nur selten zu mehr Klimaschutz. Was die Prozesse bringen und warum die Schuldfrage immer drängender wird.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erfolgreiche-klage-im-us-bundesstaat-montana-klimaschuld-und-suehne-a-e5992dbd-790c-4403-8f97-bfe454615bb1",
      "image_title": "Klimaschuld und Sühne - Kent Meireis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Artensterben im Eiszeitalter Vom Menschen verursachte Brände rotteten viele Säugetiere aus",
      "teaser": "Vor fast 13.000 Jahren starben mehrere große Säugetiere aus, darunter eine Säbelzahnkatzen-Art. Forscher machen nun den Menschen dafür verantwortlich – die Parallelen zu heute sind nicht zu übersehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vom-menschen-verursachte-braende-rotteten-viele-saeugetiere-aus-a-c3c1fcde-28a0-484e-adae-6d42d3efe4f7",
      "image_title": "Vom Menschen verursachte Brände rotteten viele Säugetiere aus - UniversalImagesGroup / Getty Images"
    },
    {
      "title": "Studie mit britischen Befragten Wer lebt wie am Mittelmeer, lebt länger",
      "teaser": "Wer einen mediterranen Lebensstil pflegt, stirbt seltener an Krebs – dazu gehört nicht nur die entsprechende Ernährung. Der Clou: Man muss dafür gar nicht am Mittelmeer wohnen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wer-lebt-wie-am-mittelmeer-stirbt-seltener-an-krebs-a-d6c88243-c149-4cd7-90e8-cea6c43a783b",
      "image_title": "Wer lebt wie am Mittelmeer, lebt länger - Gary Yeowell / Getty Images"
    },
    {
      "title": "Urlaub in der Klimakrise »In einem toten Wald will niemand wandern«",
      "teaser": "Brände, Fluten, Algenplagen – viele Touristen erlebten einen Sommer der Katastrophen. Wissenschaftler erforschen, welche Folgen die globale Erwärmung für die Ferienregionen hat. Wohin werden wir in Zukunft noch reisen können?",
      "url": "https://www.spiegel.de/wissenschaft/urlaub-in-der-klimakrise-wohin-werden-wir-in-zukunft-noch-reisen-koennen-a-63ecf1fd-1551-48a3-909c-eaa96a75ab48",
      "image_title": "»In einem toten Wald will niemand wandern« - Michael Stokes / SWNS / action press"
    },
    {
      "title": "Mithilfe von mRNA Forscher entwickeln neuen Ansatz, um Muskelzellen im Labor wachsen zu lassen",
      "teaser": "Mit Gentechnik war künstliche Muskelzucht schon bisher möglich. Einem Forscherteam aus Zürich ist dies nun gelungen, ohne ins Erbgut der Zellen einzugreifen. Künftig könnte die Technologie Menschen mit Erbkrankheiten helfen.",
      "url": "https://www.spiegel.de/wissenschaft/forscher-entwickeln-neuen-ansatz-fuer-muskelzucht-im-labor-a-ffb44df2-a5ba-49b3-b5c2-d9f9a2fc441a",
      "image_title": "Forscher entwickeln neuen Ansatz, um Muskelzellen im Labor wachsen zu lassen - Mark Hunt / Design Pics / IMAGO"
    },
    {
      "title": "Erste Mission seit fast 50 Jahren Russische Sonde »Luna-25« liefert Bild von Mondoberfläche",
      "teaser": "Am Mittwoch hat die Sonde die Umlaufbahn des Mondes erreicht, nun liefert sie ein Bild der Oberfläche des Erdtrabanten. Mit der Aufnahme erinnert die russische Raumfahrtbehörde an ihre alten Zeiten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russische-mission-sonde-luna-25-liefert-bild-von-mondoberflaeche-a-bfc7eca6-7c06-4875-b03b-5e804e1475fb",
      "image_title": "Russische Sonde »Luna-25« liefert Bild von Mondoberfläche - Russian Space Agency Roscosmos / AFP"
    },
    {
      "title": "Omikron-Variante Eris Impfstoffe von Moderna und Pfizer/Biontech offenbar wirksam gegen neue Subvariante",
      "teaser": "Omikron hat einen weiteren Abkömmling: EG.5, bekannt unter dem Namen Eris. Mehrere Hersteller teilten nun mit, dass ihre angepassten Stoffe in Studien wirksam gegen die Variante seien.",
      "url": "https://www.spiegel.de/wissenschaft/impfstoffe-von-moderna-und-pfizer-biontech-offenbar-wirksam-gegen-neue-subvariante-a-972d9314-cc88-4991-997e-6419dd7961d3",
      "image_title": "Impfstoffe von Moderna und Pfizer/Biontech offenbar wirksam gegen neue Subvariante - Peter Byrne / dpa"
    },
    {
      "title": "Auffällig starkes Magnetfeld Astronomen entdecken neuen Sternentyp",
      "teaser": "Mehr als 100 Jahre war der Himmelskörper HD 45166 bekannt – doch erst jetzt wurde sein Geheimnis entschlüsselt. Wenn die Berechnungen stimmen, dürfte der fernen Sonne ein spektakuläres Schicksal bevorstehen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-wissenschaftler-entdecken-neuen-sternentyp-a-3fd70767-a264-4516-910b-a4ada4b1387a",
      "image_title": "Astronomen entdecken neuen Sternentyp - L. Calçada / ESO"
    },
    {
      "title": "Taurus-Marschflugkörper Die Waffe, die Stockwerke zählen kann",
      "teaser": "Sie fliegen tief und zerstören auch weit entfernte Ziele: Deutsche Taurus-Marschflugkörper stehen weit oben auf der Wunschliste der Ukraine. Warum? Einschätzungen von SPIEGEL-Redakteur Christoph Seidler.",
      "url": "https://www.spiegel.de/wissenschaft/taurus-marschflugkoerper-waffe-kann-stockwerke-zaehlen-a-f5f437cb-c96e-4071-afb9-0e6be8e7ac13"
    },
    {
      "title": "Qualität in deutschen Kliniken Prüfer bestätigen 3.221 Behandlungsfehler",
      "teaser": "Die Zahl wirkt angesichts aller Behandlungen klein – doch hinter jedem OP- oder Medikamentenfehler steht ein Schicksal. Experten fordern deshalb seit Langem ein zentrales Register, um alle Fälle zu erfassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/statistik-fuer-2022-pruefer-bestaetigen-3-221-behandlungsfehler-durch-die-patienten-geschaedigt-wurden-a-4f271bbe-c704-4bde-840f-1868ce619380",
      "image_title": "Prüfer bestätigen 3.221 Behandlungsfehler - manassanant pamai / Getty Images/iStockphoto"
    },
    {
      "title": "23 Jahre nach der Entdeckung Bizarrer Blattschwanzgecko stellt sich als bisher unbekannte Art heraus",
      "teaser": "Ist er neu oder ist er es nicht? Lange waren sich Forscher unsicher, weil der Gecko einen Artverwandten hat, der ihm zum Verwechseln ähnlich sieht – in manchen Details aber unterscheiden sie sich doch.",
      "url": "https://www.spiegel.de/wissenschaft/23-jahre-nach-entdeckung-bizarrer-blattschwanzgecko-stellt-sich-als-bisher-unbekannte-art-heraus-a-05c62cce-ce84-4e34-861f-817fb2e1aa5c",
      "image_title": "Bizarrer Blattschwanzgecko stellt sich als bisher unbekannte Art heraus - Jörn Köhler / dpa"
    }
  ]
}