{
  "timestamp": "2023-07-25T04:14:06",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überraschender Fund dank »Webb«-Teleskop Schon auf der Baby-Erde könnte es Wasser gegeben haben",
      "teaser": "Wasser ist für irdisches Leben unerlässlich. Wie es auf die Erde oder erdähnliche Planeten gelangt ist, wird diskutiert. Nun lässt das Licht des jungen Sterns PDS 70 vermuten: Es war von Anfang an da. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/astronomie-schon-auf-der-baby-erde-koennte-es-wasser-gegeben-haben-a-3dea85f9-77b1-4fea-94b3-6f8d3da48d22",
      "image_title": "Schon auf der Baby-Erde könnte es Wasser gegeben haben - A. Müller / ESO",
      "author": "Johann Grolle"
    },
    {
      "title": "Long Covid Corona kann die Gehirnfunktion jahrelang beeinträchtigen",
      "teaser": "Noch zwei Jahre nach der Infektion mit dem Coronavirus klagen manche Menschen über Vergesslichkeit und Konzentrationsstörungen. Das berichtet ein britisches Forscherteam, das Hunderte Betroffene über längere Zeit untersucht hat.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-corona-kann-die-gehirnfunktion-jahrelang-beeintraechtigen-a-698f031b-6a7e-48ad-8a74-625d33eea0ce",
      "image_title": "Corona kann die Gehirnfunktion jahrelang beeinträchtigen - iStockphoto / Getty Images"
    },
    {
      "title": "Untersuchung zum Lebensstil Wer gesund lebt, lebt länger – mehr als 20 Jahre",
      "teaser": "Ernährung, Alkohol, soziale Kontakte: Die Lebensgewohnheiten bestimmen, wie alt ein Mensch wird. Eine Datenanalyse zeigt nun, wie sich acht Risikofaktoren auswirken.",
      "url": "https://www.spiegel.de/wissenschaft/lebenserwartung-wer-gesund-lebt-lebt-laenger-a-620fe32d-b591-4380-9484-2075640d4196",
      "image_title": "Wer gesund lebt, lebt länger – mehr als 20 Jahre - Uwe Umstaetter / Westend61 / Getty Images"
    },
    {
      "title": "Waldbrandsaison Hier brennt es in Griechenland gerade besonders stark",
      "teaser": "In zahlreichen griechischen Regionen toben Waldbrände, betroffen sind auch die bei Touristen beliebten Inseln Rhodos und Korfu. Auf diesen Livegrafiken sehen Sie, wo die Feuerwehr derzeit besonders gefordert ist. Von Anika Freier, Alina Schadwinkel und Alexander Trempler",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-in-griechenland-hier-brennt-es-gerade-besonders-stark-a-26c4ec2e-2c6d-47e3-a779-5cbdc0c9eba2",
      "image_title": "Hier brennt es in Griechenland gerade besonders stark - EU / Copernicus Sentinal 2 / REUTERS",
      "author": "Anika Freier, Alina Schadwinkel und Alexander Trempler"
    },
    {
      "title": "Erforschung von Ozeanplaneten Wenn ein See vom Himmel fällt",
      "teaser": "Unser Sonnensystem hat nur Gesteinsplaneten wie die Erde oder Gasplaneten wie den Jupiter. Doch anderswo in der Milchstraße wurden reine Wasser­planeten entdeckt. Kann es auf solchen Ozeanwelten Leben geben? Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ozeanplaneten-in-der-milchstrasse-wenn-ein-see-vom-himmel-faellt-a-fd1a71bc-cefd-477b-9efb-72adb3efe03f",
      "image_title": "Wenn ein See vom Himmel fällt - Benoit Gougeon / Université de Montréal",
      "author": "Olaf Stampf"
    },
    {
      "title": "Lesetipps zu künstlicher Intelligenz Fünfeinhalb Buchempfehlungen, um das Wichtigste über KI zu lernen Eine Kolumne von Christian Stöcker",
      "teaser": "Sie wollen die Chancen und Risiken künstlicher Intelligenz verstehen? Mit diesen Büchern sind Sie gewappnet. Es geht etwa um individuelles Bewusstsein, eine Gurkensortiermaschine und eine pangalaktische Zivilisation.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kuenstliche-intelligenz-verstehen-mit-diesen-buechern-sind-sie-bereit-fuer-jede-ki-debatte-a-d6f2ce59-4f6d-4385-8166-ebc8469d434c",
      "image_title": "Fünfeinhalb Buchempfehlungen, um das Wichtigste über KI zu lernen - iStockphoto / Getty Images"
    },
    {
      "title": "Entdeckung in Vietnam Forscher finden 2000 Jahre alte Gewürze an Mahlsteinen",
      "teaser": "Kurkuma, Nelken, Ingwer: Schon rund um das Jahr 0 mischten Menschen auf dem heutigen Gebiet von Vietnam offenbar Curry zusammen. Forscher fanden Spuren an alten Küchenutensilien.",
      "url": "https://www.spiegel.de/wissenschaft/curry-ist-mindestens-2000-jahre-alt-wie-ein-fund-alter-mahlsteine-in-vietnam-zeigt-a-144aaae9-946e-4c75-8a8c-b3dcfc896b54",
      "image_title": "Forscher finden 2000 Jahre alte Gewürze an Mahlsteinen - Ryhor Bruyeu / PantherMedia / Ryhor Bruyeu"
    },
    {
      "title": "Ethik in der Forschung Ist es noch Fortschritt oder doch die Katastrophe?",
      "teaser": "Der Film »Oppenheimer« zeigt, was manche Forschenden für den Fortschritt riskieren. Heute geht es weniger um Atombomben als um Gentechnik und Künstliche Intelligenz. Ethiker ergründen, wie weit man für Innovation gehen darf. Von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/ethik-in-der-wissenschaft-ist-es-noch-fortschritt-oder-doch-die-katastrophe-a-fb320efd-a1cd-48d2-8529-8a28c1ac21e4",
      "image_title": "Ist es noch Fortschritt oder doch die Katastrophe? - AP",
      "author": "Tim Neumann"
    },
    {
      "title": "Wunderwelt im Verdauungstrakt Der Darm bietet verschlungene Pfade, erstaunliche Ecken und geordnete Nachbarschaften",
      "teaser": "Forscher haben eine dreidimensionale Landkarte des Darms angefertigt. Sie zeigt: Der scheinbar einfache Muskelschlauch bietet abwechslungsreiches Terrain. Das macht ihn so leistungsfähig. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/darm-forscher-erkennen-eine-wunderwelt-im-verdauungstrakt-a-a1e9f971-96ab-45d9-82f1-5d13d7930cf4",
      "image_title": "Der Darm bietet verschlungene Pfade, erstaunliche Ecken und geordnete Nachbarschaften - Stanford Medicine / Snyder lab / Nolan lab / Greenleaf lab",
      "author": "Jörg Blech"
    },
    {
      "title": "Elementarteilchen Ist das der Durchbruch im Kampf gegen Malaria? Von Jörg Blech",
      "teaser": "Covid ist jetzt völlig normal, das wilde Liebesleben im Römischen Reich und wundersame Wasserplaneten: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/covid-ist-jetzt-voellig-normal-das-wilde-liebesleben-im-roemischen-reich-die-lese-empfehlungen-der-woche-a-985f5b1e-a56e-411a-bd61-000b9dab7f61",
      "image_title": "Ist das der Durchbruch im Kampf gegen Malaria? - Soumyabrata Roy / NurPhoto / Getty Images"
    },
    {
      "title": "Erderwärmung Klimaforscher Latif sieht beim Klima »Point of no Return« noch nicht erreicht",
      "teaser": "Hitzewelle, Waldbrände, Unwetter: Ist der Kampf gegen die Erderwärmung bereits aussichtslos? Nein, sagt der renommierte Klimaforscher Mojib Latif. Die Pariser Klimaziele seien noch erreichbar.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-mojib-latif-sieht-beim-klima-point-of-no-return-noch-nicht-erreicht-a-d81f4e04-26fb-4e42-9630-c2bc19e49b75",
      "image_title": "Klimaforscher Latif sieht beim Klima »Point of no Return« noch nicht erreicht - ANE Edition / IMAGO"
    },
    {
      "title": "Keine Fettreserven, leere Mägen Massenhaft tote Pinguine an Uruguays Küsten angespült",
      "teaser": "Rund 2000 tote Pinguine sind aus ungeklärter Ursache im Südatlantik verendet und in Uruguay angespült worden. Einziger Hinweis bisher: Sie starben mit leeren Mägen. Umweltschützer haben eine Vermutung, warum.",
      "url": "https://www.spiegel.de/wissenschaft/uruguay-massenhaft-tote-pinguine-an-kuesten-angespuelt-a-0a6fbbde-1eb2-4126-8761-2ed8d89578b3",
      "image_title": "Massenhaft tote Pinguine an Uruguays Küsten angespült - STRINGER / AFP"
    },
    {
      "title": "Hitzewelle in Südeuropa In Griechenland droht das heißeste Juliwochenende seit 50 Jahren",
      "teaser": "44 Grad waren es in Thessaloniki schon – und jetzt wird es noch heißer. Griechenland steuert in der Hitzewelle auf neue Rekordmarken zu. In dem versengten Land brechen immer neue Waldbrände aus.",
      "url": "https://www.spiegel.de/wissenschaft/hitze-in-griechenland-droht-das-heissestes-juli-wochenende-seit-50-jahren-a-dac27f1a-cedb-45fc-94dd-f88fe96f5ab4",
      "image_title": "In Griechenland droht das heißeste Juliwochenende seit 50 Jahren - IMAGO/Tatiana Bolari / Eurokinissi / IMAGO/ANE Edition"
    },
    {
      "title": "Dement am Steuer Das Gehirn baut ab, der Fuß bleibt auf dem Gas",
      "teaser": "Immer mehr ältere Menschen mit einer beginnenden Alzheimererkrankung fahren noch Auto. Einer Studie zufolge kann man eine Demenz anhand der unsicheren Fahrweise erkennen. Droht eine Zunahme tödlicher Unfälle durch Senioren am Steuer? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/autofahrer-mit-demenz-das-gehirn-baut-ab-der-fuss-bleibt-auf-dem-gas-a-2baa33ae-4801-4507-9af6-dc4a1f720985",
      "image_title": "Das Gehirn baut ab, der Fuß bleibt auf dem Gas - Bodo Schackow / picture alliance / dpa",
      "author": "Jörg Blech"
    },
    {
      "title": "Waffen für die Ukraine Was der Westen noch zur Flugabwehr liefern kann",
      "teaser": "Russland fliegt Luftangriffe an der Front, auf ukrainische Städte und nun auch auf Getreidelager. Dagegen helfen nur weitere Flugabwehrsysteme. Was können Kiews Partner noch bereitstellen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-was-der-westen-noch-zur-flugabwehr-liefern-kann-a-b964e127-251d-4495-a5e9-c22c1d2b4088",
      "image_title": "Was der Westen noch zur Flugabwehr liefern kann - Christoph Schmidt / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Atemwegserkrankung EU-Behörde gibt grünes Licht für ersten RSV-Impfstoff zum Schutz von Babys",
      "teaser": "Um Neugeborene vor einer Infektion mit dem RS-Virus zu schützen, können sich voraussichtlich bald Mütter vor der Geburt spritzen lassen. Die EU-Arzneimittelbehörde empfiehlt die Zulassung des Impfstoffs.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eu-behoerde-ema-gibt-gruenes-licht-fuer-ersten-rsv-impfstoff-fuer-babys-a-6cfcb7a0-6e83-422a-86d8-f7028e43d0e2",
      "image_title": "EU-Behörde gibt grünes Licht für ersten RSV-Impfstoff zum Schutz von Babys - Marijan Murat / dpa"
    },
    {
      "title": "Gefährdete Tierart Warum in Sydney ein »Seepferdchenhotel« eröffnet",
      "teaser": "Umweltverschmutzung, Naturkatastrophen und illegaler Handel: »Whites Seepferdchen« sind vom Aussterben bedroht. Mit speziellen Behausungen versuchen Forscher in Australien, die Tierart zu retten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-wie-forscher-eine-bedrohte-seepferdchen-art-schuetzen-a-2ee0af2d-647c-4f49-b040-8b4a2db6f36f"
    },
    {
      "title": "Bauanleitung des Skeletts Forscher entschlüsseln ein Geheimnis des aufrechten Gangs",
      "teaser": "Kurze Arme, lange Beine, schmale Hüften: Dieser Skelettbau hat die menschliche Evolution deutlich vorangebracht. Ein Forscherteam hat nun die dafür entscheidenden Gene eingekreist. Dabei half künstliche Intelligenz.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/genetik-forscher-entschluesseln-ein-geheimnis-des-aufrechten-gangs-a-08520565-1578-4138-8792-1642ef447c5f",
      "image_title": "Forscher entschlüsseln ein Geheimnis des aufrechten Gangs - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Milliardenschäden nach Atomwaffentests USA wollen Oppenheimers Altlast bis 2043 beseitigen",
      "teaser": "Radioaktiver Niederschlag des Trinity-Tests von 1945 verteilte sich quer durch Nordamerika, wie eine neue Studie zeigt. Im Nuklearlabor Los Alamos stellt sich die US-Regierung den Folgen der Atomwaffentests – ein Langzeitprojekt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomwaffentests-usa-wollen-oppenheimers-altlast-bis-2043-beseitigen-a-a9703bd7-d181-44b5-a8bb-d3eafd617979",
      "image_title": "USA wollen Oppenheimers Altlast bis 2043 beseitigen - AP/U.S. Army"
    },
    {
      "title": "Materialforschung auf Nanoebene Selbstheilendes Metall? Nicht nur Stoff, aus dem Science-Fiction ist",
      "teaser": "Was bei unserer Haut gut funktioniert, wünschen sich Forscher auch für andere Oberflächen: Kratzer, die von selbst heilen. Risse, die sich reparieren. Geforscht wird daran schon länger, nun gibt es Neuigkeiten von Metallen.",
      "url": "https://www.spiegel.de/wissenschaft/selbstheilendes-metall-nicht-nur-stoff-aus-dem-science-fiction-ist-a-55b5f02c-1540-48ea-a98f-421047c2a5bc",
      "image_title": "Selbstheilendes Metall? Nicht nur Stoff, aus dem Science-Fiction ist - CBS / Getty Images"
    }
  ]
}