{
  "timestamp": "2023-09-15T22:10:28",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nasa-Mission Artemis 2 Was machen vier Menschen in einer Blechbüchse hinter dem Mond?",
      "teaser": "Die Astronautencrew, die kommendes Jahr bei der Mission Artemis 2 den Mond umkreist, wird so divers sein wie nie. Bei einem Besuch in Deutschland haben die vier nun verraten, was während der Reise ins All passiert. Aus Bremen berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-2-diverseste-astronauten-crew-aller-zeiten-zu-besuch-in-bremen-a-12d6b24b-c818-4954-9c4b-105fdfd6f2bc",
      "image_title": "Was machen vier Menschen in einer Blechbüchse hinter dem Mond? - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ausbruch der Seuche in Indien Wie gefährlich ist das Nipahvirus?",
      "teaser": "Ein großer Teil der Erkrankten stirbt: Weil es einzelne Infektionen mit dem Nipahvirus gegeben hat, beschränken mehrere Orte in Indien das öffentliche Leben. Was über den Erreger bekannt ist. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/indien-wie-gefaehrlich-ist-das-nipah-virus-a-22cd836d-0bf6-4f6e-b93e-18bad8357412",
      "image_title": "Wie gefährlich ist das Nipahvirus? - REUTERS",
      "author": "Julia Köppe"
    },
    {
      "title": "SPIEGEL-Klimabericht Warum Geoengineering keine Lösung ist Ein Newsletter von Susanne Götze",
      "teaser": "Mit Spiegeln im Weltall oder Aerosolpartikeln in der Stratosphäre wollen Technikfans die weltweite Erwärmung stoppen. Forscher halten das für gefährlich und fordern nun ein weltweites Moratorium für solche Lösungen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/experten-fordern-moratorium-warum-geoengineering-keine-loesung-ist-a-27ab03f9-266d-473a-8a33-f2f32c7b6748",
      "image_title": "Warum Geoengineering keine Lösung ist - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Unehrenhafte Auszeichnung Warum Forscher an Steinen lecken",
      "teaser": "Absurde Ideen können Fortschritt bringen – oder einfach Spaß machen. In den USA wurden die Ig-Nobelpreise verliehen für Erkenntnisse zu seltsamem Forscherverhalten, Nasenhaaren und sexuellen Aktivitäten von Sardellen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ig-nobelpreise-verliehen-warum-forscher-an-steinen-lecken-a-597f12b4-cf65-4f2d-b8b4-8a8970f105e2",
      "image_title": "Warum Forscher an Steinen lecken - dpa"
    },
    {
      "title": "Missionen zu Mond und Mars Deutschland tritt Raumfahrtabkommen der Nasa bei",
      "teaser": "In den Artemis Accords ist geregelt, wie Staaten Kometen, Asteroiden und ferne Planeten für zivile Zwecke nutzen können. Deutschland ist nun Teil des Abkommens und erhofft sich davon auch wirtschaftliche Vorteile.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-accords-deutschland-tritt-raumfahrt-abkommen-der-nasa-bei-a-f4e35e62-0a94-4cf6-b945-f76761babf50",
      "image_title": "Deutschland tritt Raumfahrtabkommen der Nasa bei - Michael Kappeler / dpa"
    },
    {
      "title": "Schutz vor Covid-19 Ema empfiehlt Zulassung von angepasstem Moderna-Impfstoff",
      "teaser": "Die EU-Kommission muss noch zustimmen, aber das gilt als Formsache: Schon bald dürfte der neue Coronaimpfstoff von Moderna verfügbar sein. Laut Untersuchungen schützt er auch vor neuen Varianten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-ema-empfiehlt-zulassung-von-angepasstem-moderna-impfstoff-a-72d881c8-84ea-45c2-8420-31e3fee807bb",
      "image_title": "Ema empfiehlt Zulassung von angepasstem Moderna-Impfstoff - Hannah Beier / REUTERS"
    },
    {
      "title": "Doppeltes Risiko Deutschland wird heißer und trockener",
      "teaser": "Durch den Klimawandel werden Wetterextreme häufiger – und sich je nach Region unterschiedlich überlagern. Bedingungen wie 2021 im Ahrtal drohen dann global in zahlreichen Regionen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/extreme-durch-den-klimawandel-deutschland-wird-heisser-und-trockener-a-0754f70b-94cc-49a0-9424-9bd199b6df43",
      "image_title": "Deutschland wird heißer und trockener - Peter Kneffel / dpa"
    },
    {
      "title": "Auftreten des Nipahvirus Indien schränkt nach zwei Toten öffentliches Leben ein",
      "teaser": "Zwei Menschen sind in Indien gestorben, nachdem sie sich mit dem Nipahvirus angesteckt haben. Drei weitere Menschen sollen positiv getestet worden sein, Hunderte stehen nach Kontakt zu Infizierten unter Beobachtung.",
      "url": "https://www.spiegel.de/wissenschaft/nipah-virus-indien-schraenkt-nach-zwei-todesopfern-oeffentliches-leben-ein-a-5b82fdf4-feac-4db7-8fb9-68acfa2b8f79",
      "image_title": "Indien schränkt nach zwei Toten öffentliches Leben ein - AFP"
    },
    {
      "title": "Long Covid Die Pandemie nach der Pandemie",
      "teaser": "Etwa zweieinhalb Millionen Menschen in Deutschland leiden laut einer Schätzung an Long Covid, oft werden sie mit ihren Beschwerden alleingelassen. Die von Gesundheitsminister Lauterbach versprochene Hilfe greift zu kurz. Von Julia Köppe und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-wie-betroffene-endlich-besser-versorgt-werden-sollen-a-8d43f90b-9225-486e-88cc-9f87bee5184c",
      "image_title": "Die Pandemie nach der Pandemie - Annegret Hilse / REUTERS",
      "author": "Julia Köppe und Julia Merlot"
    },
    {
      "title": "Kampf gegen die Klimakrise Diese jungen Menschen verklagen praktisch ganz Europa",
      "teaser": "Wohl noch nie standen so viele Nationen auf einmal vor Gericht: Eine Gruppe Heranwachsender will strengere Klimaziele in Europa erstreiten. Was passiert, wenn sie Erfolg haben? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-diese-jungen-menschen-klagen-gegen-32-europaeische-laender-fuer-mehr-klimaschutz-a-719a5986-6d09-481e-ac52-187297c2cee6",
      "image_title": "Diese jungen Menschen verklagen praktisch ganz Europa - GLAN",
      "author": "Julia Köppe"
    },
    {
      "title": "Mysteriöse Lichter in Marokko Warum es vor Erdbeben manchmal leuchtet",
      "teaser": "Bevor die Erde bebte, beobachteten Menschen in Marokko geheimnisvolle Lichtphänomene. Die Lichtphänomene können die Katastrophe ankündigen – aber nicht immer.",
      "url": "https://www.spiegel.de/wissenschaft/mysterioese-lichter-in-marokko-warum-es-vor-erdbeben-manchmal-leuchtet-a-07ab46a6-9ff8-48e3-99db-5498786995f4",
      "image_title": "Warum es vor Erdbeben manchmal leuchtet - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Folge des Klimawandels Seltenes Urwaldinsekt bei Berlin gefunden",
      "teaser": "Ein Biologe hat hinter Spandau den gefährdeten Plattnasen-Holzrüssler entdeckt. Der Käfer mit dem auffälligen Aussehen lebt eigentlich in alten Eichenwäldern und ist fast verschwunden. Sein Auftauchen ist keine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/aussergewoehnliche-entdeckung-bei-berlin-seltenes-urwald-insekt-gefunden-a-a589c31a-a932-4745-b822-5b421336c1c2",
      "image_title": "Seltenes Urwaldinsekt bei Berlin gefunden - Jörg Müller"
    },
    {
      "title": "Auswertung von Satellitendaten Rekordverdächtige Brandsaison in nördlichen Wäldern",
      "teaser": "Die Waldbrände der vergangenen Monate haben Hunderte Millionen Tonnen Kohlenstoffemissionen freigesetzt. Allein Kanadas Emissionen sind in diesem Jahr größer als der Jahresausstoß von mehreren Staaten.",
      "url": "https://www.spiegel.de/wissenschaft/auswertung-von-satellitendaten-rekordverdaechtige-brandsaison-in-noerdlichen-waeldern-a-fb34933b-8ca0-4f85-a401-03b1658ce582",
      "image_title": "Rekordverdächtige Brandsaison in nördlichen Wäldern - Canadian Forces / REUTERS"
    },
    {
      "title": "Bizarre Anhörung Angebliche Mumien von Außerirdischen im mexikanischen Parlament vorgeführt",
      "teaser": "Im Mexikos Parlament hat es eine noch nie dagewesene Sitzung gegeben: Ein selbst ernannter UFO-Experte hat angebliche Alienmumien präsentiert. Der Mann hatte schon mal ähnliche Behauptungen gemacht – die als Betrug entlarvt wurden.",
      "url": "https://www.spiegel.de/wissenschaft/mexiko-angebliche-mumien-von-ausserirdischen-im-parlament-vorgefuehrt-a-e1bc2c3f-c65e-4e75-bf6b-3474c9d0d0a7",
      "image_title": "Angebliche Mumien von Außerirdischen im mexikanischen Parlament vorgeführt - Luis Barron / Eyepics Group / Avalon.red / IMAGO"
    },
    {
      "title": "Gesundheitscheck für die Erde Sechs der neun planetaren Grenzen sind bereits überschritten",
      "teaser": "Die Lebensgrundlagen sind bereits so zerstört, dass die Menschheit ihre »sichere ökologische Nische« verlassen hat, erklärt Studienautor und Erfinder des Grenzen-Modells Johan Rockström. Die Welt befinde sich im Hochrisikobereich. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/sechs-der-neun-planetaren-grenzen-sind-bereits-ueberschritten-a-bbeb9b00-1502-47ab-844e-d8c5b82d3139",
      "image_title": "Sechs der neun planetaren Grenzen sind bereits überschritten - STEFANI REYNOLDS / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Langzeitfolgen von Corona Opposition zweifelt an Lauterbachs Budget für Long Covid",
      "teaser": "Gut 40 Millionen Euro hat das Gesundheitsministerium für den Kampf gegen Long Covid versprochen. Ex-Kanzleramtschef Helge Braun stellt die Summe infrage: Im Haushalt für 2024 sei erheblich weniger veranschlagt. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-helge-braun-zweifelt-an-karl-lauterbachs-budget-fuer-long-covid-a-5622ab68-5ebb-4667-ae26-22c53e446249",
      "image_title": "Opposition zweifelt an Lauterbachs Budget für Long Covid - Political-Moments / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "Flut im Wüstenstaat Wie Sturmtief »Daniel« Libyen die Katastrophe brachte",
      "teaser": "Tausende Menschen sind gestorben, unzählige vermisst: Zum zweiten Mal hat Sturm »Daniel« eine Flutkatastrophe ausgelöst, diesmal traf es das Bürgerkriegsland Libyen. Was dem Tief seine zerstörerische Kraft verliehen hat. Von Niklas Marienhagen, Julia Merlot und Charis Mündlein",
      "url": "https://www.spiegel.de/wissenschaft/natur/libyen-wie-sturmtief-daniel-dem-land-die-katastrophe-brachte-a-448c1190-a80c-494d-ac00-93a0a4c461e3",
      "image_title": "Wie Sturmtief »Daniel« Libyen die Katastrophe brachte - Jamal Alkomaty / dpa",
      "author": "Niklas Marienhagen, Julia Merlot und Charis Mündlein"
    },
    {
      "title": "Überraschende Studie Wärmepumpen bei kaltem Wetter doppelt so effizient wie Öl- und Gasheizungen",
      "teaser": "Forscher der Universität Oxford vergleichen Heizungen mit fossilen Brennstoffen und Wärmepumpen miteinander – und kommen zu einem eindeutigen Ergebnis.",
      "url": "https://www.spiegel.de/wissenschaft/waermepumpen-bei-kaltem-wetter-doppelt-so-effizient-wie-gas-und-oelheizungen-a-d4d9b953-00c7-42cb-97a8-43c3aa15859b",
      "image_title": "Wärmepumpen bei kaltem Wetter doppelt so effizient wie Öl- und Gasheizungen - Robert Poorten / IMAGO"
    },
    {
      "title": "Insektenart auf dem Vormarsch Warum ist die Rote Feuerameise so gefährlich?",
      "teaser": "Sie krabbelt in Elektrogeräte, verdrängt andere Insekten und hat ein wirksames Gift: Erstmals ist die Rote Feuerameise in Europa aufgetaucht. Was kommt auf uns zu? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/natur/invasive-rote-feuerameise-warum-sie-so-gefaehrlich-ist-a-836e61c0-5c58-4bd8-946c-ea4786554a40",
      "image_title": "Warum ist die Rote Feuerameise so gefährlich? - Jesse Rorabaugh / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Positive Umweltbilanz für 2022 So wenig Schadstoffe-Unfälle in deutschen Gewässern wie nie zuvor",
      "teaser": "Jauche, Quecksilber und Benzin gelangen immer wieder in deutsche Seen und Flüsse, Millionen Liter verbleiben in der Umwelt. Nun aber sank die Menge der Unfälle auf ein Rekordtief.",
      "url": "https://www.spiegel.de/wissenschaft/umweltbilanz-2022-so-wenig-schadstoffe-in-deutschen-gewaesser-ausgetreten-wie-nie-a-4098eff0-9b6f-4f7c-b186-d381bbdd7800",
      "image_title": "So wenig Schadstoffe-Unfälle in deutschen Gewässern wie nie zuvor - Karina Hessland / IMAGO"
    }
  ]
}