{
  "timestamp": "2023-04-13T16:14:01",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noch vor Einsetzen motorischer Symptome Test könnte Parkinson-Diagnose früher ermöglichen",
      "teaser": "Wer die Diagnose Parkinson erhält, hat meist schon zittrige Hände oder einen schlechteren Geruchssinn. Wissenschaftler haben nun eine Methode zur Früherkennung entwickelt – doch noch muss weiter geforscht werden.",
      "url": "https://www.spiegel.de/wissenschaft/parkinson-test-koennte-diagnose-noch-vor-einsetzen-motorischer-symptome-ermoeglichen-a-57be950d-3955-4e03-a0bf-bb2068c2b11a",
      "image_title": "Test könnte Parkinson-Diagnose früher ermöglichen - FG Trade / Getty Images"
    },
    {
      "title": "Vermutlich auf dem Schlachtfeld verstümmelt Forschende finden Details zu grausamen Kriegstrophäen des Alten Ägypten",
      "teaser": "Bisher war die grausame Zeremonie aus dem Alten Ägypten nur von bildlichen Darstellungen bekannt. Nun haben Forschende zwölf abgehackte Hände untersucht – und martialisch wirkende Details gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/altes-aegypten-forschende-finden-details-zu-grausamen-kriegstrophaeen-a-175daf7d-a6cf-4d82-bef1-4ab24d1ec347",
      "image_title": "Forschende finden Details zu grausamen Kriegstrophäen des Alten Ägypten - Axel Krause / Deutsches Archäologisches Institut"
    },
    {
      "title": "Fischfressende Wasservögel Offshore-Windparks gefährden Seetaucher",
      "teaser": "Windparks in der Nordsee sind wichtig für die Energiegewinnung, doch für Tiere können sie gefährlich sein: Wo Windkraftanlagen stehen, sind laut Forschenden weniger Seetaucher. Das hat auch einen Effekt für andere Orte.",
      "url": "https://www.spiegel.de/wissenschaft/offshore-windparks-gefaehrden-seetaucher-a-6301aacc-c115-4060-9468-cac9e76f90c5",
      "image_title": "Offshore-Windparks gefährden Seetaucher - Ralf Kistowski / BIA / IMAGO"
    },
    {
      "title": "Ukrainische Drohnen-Start-ups Patent zum Töten",
      "teaser": "In der Ukraine ist eine Start-up-Szene von Waffentüftlern entstanden, manche Firmen werben mit dem Zusatz »kampferprobt«: Dutzende Hersteller haben verblüffende Drohnen entwickelt – einige können sogar Moskau erreichen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-angriffskrieg-ukrainische-drohnen-start-ups-patent-zum-toeten-a-91482fc6-8564-4c6d-b734-cddcb70323ad",
      "image_title": "Patent zum Töten - Athlon Avia",
      "author": "Jörg Römer"
    },
    {
      "title": "Start der Esa-Mission »Juice« Gibt es Leben auf Jupiters Monden?",
      "teaser": "Es ist die größte Mission der europäischen Raumfahrt in diesem Jahrzehnt: Eine Sonde soll erforschen, ob die Grundlage für Leben auf drei Jupitermonden existiert – doch für erste Erkenntnisse muss man sich noch gedulden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/start-der-esa-mission-juice-gibt-es-leben-auf-jupiters-monden-a-da6bbf7e-c9ef-4a19-8df3-2c37db3d0041"
    },
    {
      "title": "Archäologie trifft Forstwirtschaft Was alte Holzkohle über den Wald der Zukunft verrät",
      "teaser": "Wie überstehen deutsche Wälder die Erderhitzung? Auf der Suche nach klimaresilienten Bäumen sind Forstwirte in Sachsen nun eine ungewöhnliche Allianz eingegangen – mit Archäologen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-alte-holzkohle-ueber-den-wald-der-zukunft-verraet-a-9152aeba-ce55-4caa-9c35-e722830cbd6b",
      "image_title": "Was alte Holzkohle über den Wald der Zukunft verrät - Florian Gaertner / Photothek / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "An der Ostküste Libyens Erosionen bedrohen archäologische Stätten",
      "teaser": "In Libyen haben Menschen schon lange Spuren hinterlassen – archäologische Stätten an der Küste sind jedoch etwa durch Sandabbau in der Region gefährdet. Forschende sind alarmiert, weil einige Orte bisher kaum untersucht sind.",
      "url": "https://www.spiegel.de/wissenschaft/libyen-erosionen-an-der-kueste-bedrohen-archaeologische-staetten-a-36673cea-ebc2-4953-bfd0-0ecba1085fa2",
      "image_title": "Erosionen bedrohen archäologische Stätten - V. Giannella / De Agostini / Getty Images"
    },
    {
      "title": "Indien überholt China bei Einwohnerzahl Ein Testfall für die Welt",
      "teaser": "China ist seit Langem das bevölkerungsreichste Land der Erde. Jetzt wird es von Indien überholt. Falls es dem Land gelingt, seine »demografische Dividende« zu nutzen, könnte es zum Vorbild werden. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/indien-ueberholt-china-bei-einwohnerzahl-ein-testfall-fuer-die-welt-a-7ae3bc76-5c96-4c8d-9c22-e8d1abfc62bf",
      "image_title": "Ein Testfall für die Welt - Anuwar Hazarika / NurPhoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Kultroman von Frank Herbert Forscherin benennt neu entdeckte Spezies nach riesigen Sandwürmern aus »Dune«",
      "teaser": "Wenn Wissenschaftler bisher unbekannte Arten finden, dürfen sie sie benennen. Weil die Entdeckerin eines fossilen Ringelwurms gern Science-Fiction liest, heißt dieser nun Shaihuludia shurikeni.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dune-von-frank-herbert-forscherin-benennt-neu-entdeckte-ringelwurm-spezies-nach-riesigen-sandwuermern-a-a99910f8-c056-4a95-8e1c-72b2cd9f8a32",
      "image_title": "Forscherin benennt neu entdeckte Spezies nach riesigen Sandwürmern aus »Dune« - Rhiannon LaVine / dpa"
    },
    {
      "title": "Militärtechnik Warum die Ukraine um ihren Drohnenvorteil bangt",
      "teaser": "Moskau und Kiew nutzen chinesische DJI-Drohnen, um Frontstellungen auszukundschaften. Nun fürchten ukrainische Soldaten, dass Russland die fliegenden Augen weitgehend nutzlos machen könnte. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukrainekrieg-warum-kiew-um-seinen-drohnenvorteil-bangt-a-d8b9ec6a-6c7a-484e-b09a-b9894eda8efa",
      "image_title": "Warum die Ukraine um ihren Drohnenvorteil bangt - Oleksandr Ratushniak / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Ruinenstätte Chichén Itzá Archäologen finden Anzeigetafel für Maya-Ballspiel",
      "teaser": "40 Kilogramm ist die steinerne Scheibe schwer: Forschende haben in Chichén Itzá in Mexiko eine mit Hieroglyphen verzierte Anzeigetafel entdeckt. Das entsprechende Spiel hatte wohl einen rituellen Hintergrund.",
      "url": "https://www.spiegel.de/wissenschaft/mexiko-archaeologen-finden-anzeigetafel-fuer-maya-ballspiel-a-78434b87-6983-4eb8-a095-82637f207789",
      "image_title": "Archäologen finden Anzeigetafel für Maya-Ballspiel - Lorenzo Hernandez / REUTERS"
    },
    {
      "title": "Isolation und begrenzte Ressourcen So könnte das Leben auf dem Mars aussehen",
      "teaser": "Vier Freiwillige lassen sich bald für ein Jahr einschließen: Ein Haus der Nasa soll das Leben auf dem Mars simulieren. Dabei sollen die Bewohner auch in extremen Situationen getestet werden – etwa Wasserknappheit.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-stellt-haus-zum-simulieren-von-leben-auf-dem-mars-vor-a-9d0fb526-18ec-4976-95da-7a977d777bee",
      "image_title": "So könnte das Leben auf dem Mars aussehen - ICON"
    },
    {
      "title": "Historischer Vulkanausbruch in Russland Wenn Asche fällt wie Schnee",
      "teaser": "Der Ausbruch eines Riesenvulkans löst im Osten Russlands den größten Ascheregen seit Jahrzehnten aus. Nicht nur die Bevölkerung spürt die Folgen – die Eruption hat auch Auswirkungen aufs Klima.",
      "url": "https://www.spiegel.de/wissenschaft/natur/russland-heftiger-ascheregen-faerbt-die-halbinsel-kamtschatka-braun-a-0471dccf-ffb3-4ee7-80b2-498c34d6e2e3"
    },
    {
      "title": "Erkundungsflug via Bildschirm Interaktive Karte zeigt spektakuläre Details des Mars",
      "teaser": "Steilhänge und Krater: Sechs Jahre haben Forscher an einer Karte gearbeitet, die den Mars auf Smartphones und Laptops holt. Davon profitiert nicht nur die Wissenschaft.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-interaktive-karte-zeigt-spektakulaere-details-des-mars-a-d5f077c2-5678-4a64-a990-9e7bd7d168b4",
      "image_title": "Interaktive Karte zeigt spektakuläre Details des Mars - JPL-Caltech / MSSS / NASA"
    },
    {
      "title": "Europäische Weltraummission »Juice« Warum eine Sonde zum Jupiter fliegt, aber erst in zehn Jahren Daten schickt",
      "teaser": "Die Europäische Weltraumorganisation schickt die aufwendigste Mission des Jahrzehnts zu den Monden des Jupiter. Die Forscher erhoffen sich auch Antworten auf die Frage: Gibt es in den eisbedeckten Ozeanen Leben? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-mission-juice-warum-eine-sonde-zum-jupiter-fliegt-aber-erst-in-zehn-jahren-daten-schickt-a-2e9e05d6-4e98-45a7-9196-7d096e3bed1b",
      "image_title": "Warum eine Sonde zum Jupiter fliegt, aber erst in zehn Jahren Daten schickt - Jean-Baptiste Accariez / AIRBUS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Mindestens eine Dosis Mehr als jeder zweite Mensch ist gegen Corona geimpft",
      "teaser": "Pieks gegen die Pandemie: Weltweit sind einem Statistikportal zufolge fast 5,6 Milliarden Menschen mindestens einmal gegen Corona geimpft. Hierzulande wurden bislang mehr als 192 Millionen Impfdosen gegen Corona verabreicht.",
      "url": "https://www.spiegel.de/wissenschaft/corona-mehr-als-jeder-zweite-mensch-auf-der-erde-ist-mindestens-einmal-geimpft-a-499a950c-a68b-463e-8e5a-341cb298ed9b",
      "image_title": "Mehr als jeder zweite Mensch ist gegen Corona geimpft - Rajesh Kumar Singh / AP / dpa"
    },
    {
      "title": "Künstliche Intelligenz Im Gruseltal der Roboter",
      "teaser": "Mit Vertrauen, sogar Zuneigung – aber auch Angst: So reagieren Menschen auf Androiden und Bots wie ChatGPT. Technikpsychologin Martina Mara erforscht, wie die Beziehung zwischen Mensch und Maschine gelingen kann. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-im-gruseltal-der-roboter-a-045b7d8d-ef8c-4f0c-9cf1-a8a16f5516a5",
      "image_title": "Im Gruseltal der Roboter - Florian Voggeneder / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Größte Menge seit 60 Jahren Riesenvulkan Schiwelutsch lässt Asche auf Kamtschatka regnen",
      "teaser": "Eine acht Zentimeter dicke Schicht in nur vier Stunden: Der Vulkan Schiwelutsch auf der russischen Halbinsel Kamtschatka hat seine Umgebung mit Asche übersät – mit teils drastischen Folgen für die Bevölkerung.",
      "url": "https://www.spiegel.de/wissenschaft/kamtschatka-russland-riesenvulkan-schiwelutsch-laesst-asche-regnen-a-d5d135ef-bfcd-443e-bca1-8db21011715c",
      "image_title": "Riesenvulkan Schiwelutsch lässt Asche auf Kamtschatka regnen - Dmitry Levin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Spektakuläres Bild aus dem All »James Webb« fotografiert Ringe des Uranus",
      "teaser": "Elf von dreizehn Ringen auf einem Bild: Das Weltraumteleskop »James Webb« zeigt neue Details des Eisriesen Uranus. Die Aufnahmen könnten der Nasa zufolge helfen, »den derzeit rätselhaften Mechanismus zu verstehen«.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-fotografiert-ringe-des-uranus-a-36f1b14f-dab5-4aaf-a405-7a79cb20bbea",
      "image_title": "»James Webb« fotografiert Ringe des Uranus - J. DePasquale / NASA / ESA / CSA / STScI"
    },
    {
      "title": "Satellitenbild der Woche Maschine fotografiert Maschine",
      "teaser": "Üblicherweise lichtet der Satellit »Worldview 3« die Erde ab – doch kürzlich hat er einen Kollegen in den Fokus genommen. Die faszinierende Aufnahme dokumentiert einen bedenklichen Trend im All.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/worldview-3-und-landsat-8-satellit-fotografiert-satellit-a-b68b2bd4-ff2c-4d5a-8c1c-b1a3617e883f",
      "image_title": "Maschine fotografiert Maschine - Satellite image 2023 Maxar Technologies"
    }
  ]
}