{
  "timestamp": "2023-10-12T22:11:20",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Gehirnatlas Der Mensch hat mehr als 3000 verschiedene Hirnzelltypen",
      "teaser": "Ein Wissenschaftlerteam hat die Eigenschaften verschiedener Nervenzellen untersucht. Ergebnis ist der bisher größte Zellatlas des menschlichen Gehirns. Er soll künftig helfen, neue Therapien zu entwickeln.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gehirn-mensch-hat-mehr-als-3000-verschiedene-hirnzelltypen-a-74272d26-bf20-4b50-a5df-3e63ca2dd256",
      "image_title": "Der Mensch hat mehr als 3000 verschiedene Hirnzelltypen - ingimage / IMAGO"
    },
    {
      "title": "Vorstoß von Steffi Lemke Die geplante Regelung zum Wolfsabschuss wird niemanden beruhigen",
      "teaser": "Deutschlands Wolfspopulation wächst – und damit die Zahl der Angriffe auf Schafe. Die Bundesumweltministerin wirbt nun für »unkomplizierte Schnellabschüsse«. Doch ihr Plan wird die Lager nicht befrieden. Eine Analyse von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/die-geplante-regelung-zum-wolfsabschuss-wird-niemanden-beruhigen-a-97e053d6-0b8e-4056-80db-28a14e16e86f",
      "image_title": "Die geplante Regelung zum Wolfsabschuss wird niemanden beruhigen - Raimund Linke / imagebroker / IMAGO"
    },
    {
      "title": "Raumfahrttechnik Forscher wollen mit Lasern Mond-Straßen bauen",
      "teaser": "Mondstaub ist fein, scharfkantig und haftet wie Kleber. Entsprechend schwierig ist es für Raumfahrer, sich auf dem Erdtrabanten zu bewegen. Mächtige Laserstrahlen sollen das Problem lösen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/mond-forscher-wollen-mit-lasern-strassen-bauen-a-54497a71-18d0-4d8a-91be-c44340ca1158",
      "image_title": "Forscher wollen mit Lasern Mond-Straßen bauen - Liquifer Systems Group"
    },
    {
      "title": "Bericht der Weltwetterorganisation Wasserkreislauf der Erde gerät aus dem Gleichgewicht",
      "teaser": "Dürren, tiefe Wasserstände und Schneemangel: Der globale Wasserkreislauf ist gestört, warnt die Weltwetterorganisation in einem neuen Bericht. Das hat langfristig Folgen für die weltweite Trinkwasserversorgung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltwetterorganisation-wasserkreislauf-der-erde-geraet-aus-dem-gleichgewicht-a-64715538-316d-4283-9df4-81c2c38ece08",
      "image_title": "Wasserkreislauf der Erde gerät aus dem Gleichgewicht - Justin Sullivan / Getty Images"
    },
    {
      "title": "Risse von Weidetieren, Angriffe auf Menschen Umweltministerin Lemke will Schnellabschuss von Wölfen ermöglichen",
      "teaser": "In Deutschland kam es zuletzt zu immer mehr Schäden für Landwirte durch Wolfsangriffe. Nun hat das Umweltministerium Vorschläge für schnellere und unbürokratischere Abschüsse gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/steffi-lemke-will-schnellabschuss-von-woelfen-ermoeglichen-a-072cbdd6-9cda-4c73-81c2-e45fd64e8cf6",
      "image_title": "Umweltministerin Lemke will Schnellabschuss von Wölfen ermöglichen - Patrick Pleul / dpa"
    },
    {
      "title": "Studie über Anbaubedingungen Dieses Wetter macht den besten Wein",
      "teaser": "Rotweine können in ihrer Qualität stark schwanken – je nach Jahrgang. Nun zeigt eine Studie zur Region Bordeaux, welches Wetter einen edlen Tropfen hervorbringt. Das Forscherteam wagt auch eine Klimawandelprognose.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wein-studie-dieses-wetter-ist-fuer-trauben-am-besten-a-d4628d2d-c859-4371-921f-eda943e77849",
      "image_title": "Dieses Wetter macht den besten Wein - alxpin / Getty Images"
    },
    {
      "title": "Neue Studie zur Männergesundheit Wie zuverlässig die rektale Tastuntersuchung gegen Prostatakrebs wirklich ist",
      "teaser": "Der Urologe ertastet eine Verhärtung in der Vorsteherdrüse. Ist das Krebs? Meistens nicht, zeigt eine aktuelle Analyse. Fachleute fordern, die Früherkennung zu reformieren. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/prostatakrebs-wie-zuverlaessig-ist-die-rektale-tastuntersuchung-a-0b1b7874-f6fc-4cf3-9c1c-006557fe15d0",
      "image_title": "Wie zuverlässig die rektale Tastuntersuchung gegen Prostatakrebs wirklich ist - mixetto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Ungewöhnliche Tode Die Leiche mit dem Atemhauch",
      "teaser": "Eine Scheintote am Galgen, ein Kaiser mit Tumor und die lebensrettende Obduktion eines 30-Jährigen: Hier erzählt der Pathologe Roland Sedivy von spektakulären Leichenschauen der Geschichte und seinen eigenen Fällen. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/pathologe-roland-sedivy-erklaert-das-phaenomen-scheintod-und-berichtet-von-seinen-ungewoehnlichsten-faellen-a-b1a321cc-31ee-4816-bd38-fca0aed247a3",
      "image_title": "Die Leiche mit dem Atemhauch - fStop / Getty Images"
    },
    {
      "title": "Drohnen und Granaten gegen Panzer Was die Hamas aus dem Ukrainekrieg gelernt hat",
      "teaser": "Die Hamas hat bei ihren Angriffen auf Israel neue Taktiken aus dem Ukrainekrieg angewandt und sehr koordiniert agiert. Der Sicherheitsexperte Carlo Masala vermutet, dass die Terrorgruppe militärische Beratung bekommen hat. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/israel-gaza-krieg-was-die-hamas-aus-dem-ukrainekrieg-gelernt-hat-a-b6c9f841-cbc8-49c9-a7c0-409f5ef736e9",
      "image_title": "Was die Hamas aus dem Ukrainekrieg gelernt hat - Majdi Fathi / NurPhoto / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Nasa-Sonde »Osiris-Rex« Asteroidenprobe enthält Spuren von Wasser und Kohlenstoff",
      "teaser": "Nasa-Wissenschaftler haben die Geröllprobe vom Himmelskörper Bennu untersucht – und interessante Entdeckungen gemacht. Vor rund drei Jahren hatte »Osiris-Rex« die 250 Gramm schwere Probe auf komplizierte Weise eingesammelt.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-sonde-osiris-rex-asteroidenprobe-enthaelt-spuren-von-wasser-und-kohlenstoff-a-b558334b-cea4-4c30-8a92-11f6c86aa487",
      "image_title": "Asteroidenprobe enthält Spuren von Wasser und Kohlenstoff - Mark Felix / AFP"
    },
    {
      "title": "Forschungserfolg Affen überleben bis zu zwei Jahre mit transplantierten Schweinenieren",
      "teaser": "Weltweit braucht es mehr Spenderorgane, als es Spender gibt. Die Transplantation von Tierorganen gilt als vielversprechende Lösung – jetzt brachte ein Experiment einen wichtigen Erfolg.",
      "url": "https://www.spiegel.de/wissenschaft/xenotransplantation-affen-ueberleben-bis-zu-zwei-jahre-mit-transplantierten-schweine-nieren-a-91ddaf8e-cda0-4ccf-bed4-6338b23091ce",
      "image_title": "Affen überleben bis zu zwei Jahre mit transplantierten Schweinenieren - WEKWEK / Getty Images"
    },
    {
      "title": "»Wildlife Photographer of the Year« Im Hippo-Kinderzimmer",
      "teaser": "Glühwürmchen erhellen einen Wald, Steinböcke kämpfen auf steilen Klippen und Froschlurch-Larven zeigen sich von ihrer martialischen Seite: Bei dem Wettbewerb »Wildlife Photographer of the Year« wurden die besten Naturfotos ausgezeichnet.",
      "url": "https://www.spiegel.de/wissenschaft/wildlife-photographer-of-the-year-kaulquappen-verzehren-ein-spatzenauge-a-52b19dd2-660c-4b51-bd9f-b3b42309e44d",
      "image_title": "Im Hippo-Kinderzimmer - Mike Korostelev / Wildlife Photographer of the Year"
    },
    {
      "title": "Bier und Klimawandel Hitze und Trockenheit schmälern Hopfenernte",
      "teaser": "Klimaextreme setzen dem Biergrundstoff Hopfen zu. Die Veränderungen sollen Ernten, gar den Biergeschmack gefährden, deutet eine Studie an. Aus der Branche kommt allerdings auch Kritik an der Analyse.",
      "url": "https://www.spiegel.de/wissenschaft/bier-und-klimawandel-hitze-und-trockenheit-schmaelern-hopfen-ernte-a-ae2bd6d5-cfab-438e-a2cf-b0c56a8d1396",
      "image_title": "Hitze und Trockenheit schmälern Hopfenernte - Felix Hörhager / dpa"
    },
    {
      "title": "Gefährliches Arsenal Mit welchen Raketen die Hisbollah Israel aus dem Libanon bedroht",
      "teaser": "Der Hamas-Angriff war ein schwerer Schlag für Israel, doch aus dem Libanon droht bereits die nächste Gefahr: Die Terrororganisation Hisbollah könnte ebenfalls in den Krieg ziehen – mit riesigen Mengen von Raketen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/israel-die-hisbollah-droht-aus-dem-libanon-mit-diesen-raketen-a-4d08b3fd-a4d3-4792-892b-f27771e2dfc1",
      "image_title": "Mit welchen Raketen die Hisbollah Israel aus dem Libanon bedroht - Marwan Naamani / picture alliance/dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Studie zu Abwehrstrategien Grasfroschweibchen entgehen paarungswilligen Männchen durch Totstellen",
      "teaser": "Die Tiere strecken ihre Vorder- und Hinterbeine steif aus und bewegen sich nicht, bis das Männchen loslässt: Eine Studie zeigt, wie sich Grasfroschweibchen gegen paarungswillige Männchen wehren.",
      "url": "https://www.spiegel.de/wissenschaft/grasfroschweibchen-entgehen-paarungswilligen-maennchen-durch-totstellen-a-209b7730-b962-4edf-a173-94980d6cde03",
      "image_title": "Grasfroschweibchen entgehen paarungswilligen Männchen durch Totstellen - Philippe Clément / Arterra / imagebroker / IMAGO"
    },
    {
      "title": "Balticconnector Erdbebendaten sollen »wahrscheinliche Explosion« an Gaspipeline belegen",
      "teaser": "Norwegische Seismologen wollen ein verdächtiges Signal entdeckt haben. Aus Sicht der Forscher deutet es wohl auf eine Detonation an der zerstörten Balticconnector-Gasleitung hin. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/pipeline-balticconnector-erdbebendaten-deuten-auf-explosion-hin-a-82f657ec-2b38-45ba-8f2b-f5a4c1376b18",
      "image_title": "Erdbebendaten sollen »wahrscheinliche Explosion« an Gaspipeline belegen - Mikko Stig / AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Untersuchung der World Weather Attribution Hitzewelle in Südamerika wäre ohne Klimawandel praktisch unmöglich gewesen",
      "teaser": "Seit Wochen machen Dürre und Hitze Südamerika zu schaffen. Forschende zeigen nun: El Niño hat wohl zu dem Extremwetter beigetragen, war aber nicht der Haupttreiber.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-hitzewelle-in-suedamerika-waere-ohne-klimawandel-praktisch-unmoeglich-gewesen-a-260b89f1-3a53-4679-9746-7f3f45e9cc34",
      "image_title": "Hitzewelle in Südamerika wäre ohne Klimawandel praktisch unmöglich gewesen - Raphael Alves / EPA"
    },
    {
      "title": "Mit der Genschere Crispr-Cas9 Forschende verändern Gene von Hühnern, um sie gegen Vogelgrippe resistent zu machen",
      "teaser": "Die Vogelgrippe kann gefährlich für Vögel und Säugetiere sein. Nun haben Forscher Hühner genetisch verändert, sodass sie auf eine normale Dosierung des Virus kaum reagierten. Die Wissenschaftler sehen aber auch Risiken.",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-forschende-veraendern-gene-von-huehnern-um-sie-resistent-zu-machen-a-b616e24a-4efd-46f6-baee-2885bb7e7a9b",
      "image_title": "Forschende verändern Gene von Hühnern, um sie gegen Vogelgrippe resistent zu machen - Getty Images"
    },
    {
      "title": "Hightechverteidigung umgangen Warum der Grenzzaun Israel nicht sichern konnte",
      "teaser": "Mit einem Grenzsystem, das mehrere Millionen Euro gekostet hat, wollte sich Israel gegen Angriffe aus Gaza schützen. Doch die Hightechanlage hat versagt. Und nun? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/israel-warum-der-hightech-grenzzaun-das-land-nicht-sichern-konnte-a-3d6f40ec-8bfe-4564-bc00-639350ca21c6",
      "image_title": "Warum der Grenzzaun Israel nicht sichern konnte - Ashraf Amra / Anadolu Agency / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Geoengineering Wie ein Start-up mit Schwefelballons die Erde kühlen will",
      "teaser": "Die Firma Make Sunsets aus Kalifornien will mit Ballons künstliche Wolken erzeugen und damit die Sonne abdunkeln. Zugunsten des Klimas. Alles Größenwahn oder genau die richtige Methode zur Krisenbewältigung? Ein Podcast von Regina Steffens und Jelena Berner",
      "url": "https://www.spiegel.de/wissenschaft/technik/wie-ein-start-up-mit-schwefel-ballons-die-erde-kuehlen-will-podcast-a-cf67044a-03dd-4646-a223-d8376c8bd26a",
      "image_title": "Wie ein Start-up mit Schwefelballons die Erde kühlen will - Luke Iseman / REUTERS"
    }
  ]
}