{
  "timestamp": "2023-07-27T01:57:36",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl eines Sexualpartners Wenn es heiß ist, nehmen Leguane jeden",
      "teaser": "Hitze macht Leguane träge, sie kommen seltener aus ihrem Unterschlupf. Mit Folgen für die Partnerwahl, wie Forschende herausgefunden haben wollen: Die Tiere handelten »überstürzt«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wenn-es-heiss-ist-sind-leguane-weniger-waehlerisch-beim-sex-a-c8d406f0-4364-4d90-b4a9-2a51ecf76a22",
      "image_title": "Wenn es heiß ist, nehmen Leguane jeden - G. Fischer / blickwinkel / IMAGO"
    },
    {
      "title": "IPCC-Sitzung in Nairobi Britischer Professor zum neuen Vorsitzenden des Weltklimarats gewählt",
      "teaser": "Jim Skea befasst sich seit 40 Jahren mit Klimaforschung. Nun leitet er den Weltklimarat. Sein Ziel: ein IPCC, der »wirklich repräsentativ und integrativ« ist.",
      "url": "https://www.spiegel.de/wissenschaft/ipcc-weltklimarat-jim-skea-zum-neuen-vorsitzenden-gewaehlt-a-ce66c977-8c1f-4602-8615-828b33d0ef30",
      "image_title": "Britischer Professor zum neuen Vorsitzenden des Weltklimarats gewählt - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Waldbrände auf Rhodos Klimakrise all inclusive Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Wer nicht hören will, muss fühlen? Fliegen Urlauber nach Griechenland, können sie die Folgen ihrer CO₂-Sünde jetzt live erleben, spotten Klimaaktivisten. Solche Schadenfreude ist töricht.",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-auf-rhodos-klimakrise-all-inclusive-a-faf74de7-9635-4938-8525-3ebdf2806846",
      "image_title": "Klimakrise all inclusive - Lefteris Damianidis / REUTERS"
    },
    {
      "title": "Südwesten des Landes Mehr als 50 Wale verenden in Australien – nach rätselhafter Rudelbildung",
      "teaser": "In Südwestaustralien sind 96 Grindwale an einem Küstenabschnitt gefunden worden. Vorher hatten sie im Wasser höchst ungewöhnliches Verhalten gezeigt. Nun gibt es eine erste Theorie.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mehr-als-50-wale-verenden-in-australien-nach-raetselhafter-rudelbildung-a-97ba52d7-7c31-4db1-9264-c4835a5acca1",
      "image_title": "Mehr als 50 Wale verenden in Australien – nach rätselhafter Rudelbildung - Department of Biodiversity / dpa"
    },
    {
      "title": "Folgen der Klimakrise Steht der Nordatlantik vor dem Kipppunkt? Ein Gastbeitrag von Stefan Rahmstorf",
      "teaser": "Dies ist kein Alarmismus, sondern alarmierend: Die Atlantische Umwälzströmung sorgt für den Austausch warmer und kalter Wassermassen im Ozean und könnte bis 2050 versiegen – mit bisher unabsehbaren Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-steht-der-nordatlantik-vor-dem-kipppunkt-a-25864362-03d3-4907-8300-18e74fc9e8a0",
      "image_title": "Steht der Nordatlantik vor dem Kipppunkt? - Mathieu Rivrin / Getty Images"
    },
    {
      "title": "Wichtiges Klimasystem Studie sagt Kollaps der Atlantikzirkulation zur Jahrhundertmitte voraus",
      "teaser": "Die Meeresströmungen im Atlantik schwächen sich ab. Laut einem Forschungsduo könnten sie deutlich früher ihren Kipppunkt erreichen als bislang angenommen: um das Jahr 2050 nämlich. Doch es gibt Kritik an den Berechnungen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/atlantik-studie-sagt-kollaps-der-zirkulation-zur-jahrhundertmitte-voraus-a-de66d505-dec9-4f92-845f-efb1f35ba7ba",
      "image_title": "Studie sagt Kollaps der Atlantikzirkulation zur Jahrhundertmitte voraus - Getty Images"
    },
    {
      "title": "Drohende Ölpest Uno beginnt mit Abpumpen von Erdöl aus Tanker vor Jemens Küste",
      "teaser": "Seit Jahren rottet das Tankschiff »FSO Safer« im Roten Meer vor sich hin, laut Uno-Generalsekretär António Guterres die »größte tickende Zeitbombe der Welt«. Nun hat die Bergung begonnen. Hitze und Minen erschweren die Aktion.",
      "url": "https://www.spiegel.de/wissenschaft/jemen-uno-beginnt-mit-abpumpen-von-erdoel-aus-tanker-a-56fd27df-40cc-4f52-9626-d3fdc5445872",
      "image_title": "Uno beginnt mit Abpumpen von Erdöl aus Tanker vor Jemens Küste - Yahya Arhab / EPA"
    },
    {
      "title": "Seit zwei Monaten außer Betrieb Esa will Satellit »Aeolus« kontrolliert abstürzen lassen",
      "teaser": "»Aeolus« wird von der Schwerkraft in Richtung Erde gezogen. Damit Trümmerteile nicht auf Landflächen prallen, arbeitet die Europäische Raumfahrtagentur an einem speziellen Manöver.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/aeolus-europaeische-raumfahrtagentur-will-satellit-kontrolliert-abstuerzen-lassen-a-de889730-f128-4d6a-b94b-e10d39ba84ed",
      "image_title": "Esa will Satellit »Aeolus« kontrolliert abstürzen lassen - Illustration: ATG medialab / ESA"
    },
    {
      "title": "Statistisches Bundesamt Corona hat die Lebenserwartung in Deutschland verschlechtert",
      "teaser": "Die Menschen in Deutschland werden etwas weniger alt als noch vor der Pandemie. Zwischen 2020 und 2022 gab es laut Statistikern zudem mehr Sterbefälle – nicht allein wegen des Virus.",
      "url": "https://www.spiegel.de/wissenschaft/corona-pandemie-hat-die-lebenserwartung-in-deutschland-verschlechtert-a-e82ceccc-97aa-447c-a866-01018d8ec96c",
      "image_title": "Corona hat die Lebenserwartung in Deutschland verschlechtert - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Offshore-Park in der Nordsee Ein »Spielplatz für Große«, 90 Meter über dem offenen Meer",
      "teaser": "Zehntausende Windräder sollen in die Nordsee gepflanzt werden: So wollen EU-Länder die Energieversorgung sicherstellen. Wie das Riesenprojekt gelingen soll, hören Sie im »Klimabericht«. Ein Podcast von Regina Steffens und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/vattenfall-offshore-park-dantysk-in-der-nordsee-unterwegs-auf-dem-spielplatz-fuer-grosse-a-f6c38a9a-59e3-4b67-9267-bded79598b15",
      "image_title": "Ein »Spielplatz für Große«, 90 Meter über dem offenen Meer - Christian Charisius/ dpa"
    },
    {
      "title": "Neue Studie Juli-Hitzewelle in Südeuropa wäre ohne Klimawandel praktisch unmöglich gewesen",
      "teaser": "Temperaturen bis 50 Grad Celsius: Der Juli plagt Regionen in Südeuropa, Nordamerika und China mit Hitzewellen. Wissenschaftler haben nun analysiert, wie stark der Klimawandel die Wetterextreme beeinflusst. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/suedeuropa-usa-china-aktuelle-hitzewellen-waeren-ohne-klimawandel-praktisch-unmoeglich-a-065f3dd9-0730-4165-a75e-a2cddc529156",
      "image_title": "Juli-Hitzewelle in Südeuropa wäre ohne Klimawandel praktisch unmöglich gewesen - Hassan Ammar / AP",
      "author": "Julia Köppe"
    },
    {
      "title": "Überraschender Fund dank »Webb«-Teleskop Schon auf der Baby-Erde könnte es Wasser gegeben haben",
      "teaser": "Wasser ist für irdisches Leben unerlässlich. Wie es auf die Erde oder erdähnliche Planeten gelangt ist, wird diskutiert. Nun lässt das Licht des jungen Sterns PDS 70 vermuten: Es war von Anfang an da. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/astronomie-schon-auf-der-baby-erde-koennte-es-wasser-gegeben-haben-a-3dea85f9-77b1-4fea-94b3-6f8d3da48d22",
      "image_title": "Schon auf der Baby-Erde könnte es Wasser gegeben haben - A. Müller / ESO",
      "author": "Johann Grolle"
    },
    {
      "title": "Long Covid Corona kann die Gehirnfunktion jahrelang beeinträchtigen",
      "teaser": "Noch zwei Jahre nach der Infektion mit dem Coronavirus klagen manche Menschen über Vergesslichkeit und Konzentrationsstörungen. Das berichtet ein britisches Forscherteam, das Hunderte Betroffene über längere Zeit untersucht hat.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-corona-kann-die-gehirnfunktion-jahrelang-beeintraechtigen-a-698f031b-6a7e-48ad-8a74-625d33eea0ce",
      "image_title": "Corona kann die Gehirnfunktion jahrelang beeinträchtigen - iStockphoto / Getty Images"
    },
    {
      "title": "Untersuchung zum Lebensstil Wer gesund lebt, lebt länger – mehr als 20 Jahre",
      "teaser": "Ernährung, Alkohol, soziale Kontakte: Die Lebensgewohnheiten bestimmen, wie alt ein Mensch wird. Eine Datenanalyse zeigt nun, wie sich acht Risikofaktoren auswirken.",
      "url": "https://www.spiegel.de/wissenschaft/lebenserwartung-wer-gesund-lebt-lebt-laenger-a-620fe32d-b591-4380-9484-2075640d4196",
      "image_title": "Wer gesund lebt, lebt länger – mehr als 20 Jahre - Uwe Umstaetter / Westend61 / Getty Images"
    },
    {
      "title": "Waldbrandsaison Hier brennt es in Griechenland gerade besonders stark",
      "teaser": "In zahlreichen griechischen Regionen toben Waldbrände, betroffen sind auch die bei Touristen beliebten Inseln Rhodos und Korfu. Auf diesen Livegrafiken sehen Sie, wo die Feuerwehr derzeit besonders gefordert ist. Von Anika Freier, Alina Schadwinkel und Alexander Trempler",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-in-griechenland-hier-brennt-es-gerade-besonders-stark-a-26c4ec2e-2c6d-47e3-a779-5cbdc0c9eba2",
      "image_title": "Hier brennt es in Griechenland gerade besonders stark - EU / Copernicus Sentinal 2 / REUTERS",
      "author": "Anika Freier, Alina Schadwinkel und Alexander Trempler"
    },
    {
      "title": "Erforschung von Ozeanplaneten Wenn ein See vom Himmel fällt",
      "teaser": "Unser Sonnensystem hat nur Gesteinsplaneten wie die Erde oder Gasplaneten wie den Jupiter. Doch anderswo in der Milchstraße wurden reine Wasser­planeten entdeckt. Kann es auf solchen Ozeanwelten Leben geben? Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ozeanplaneten-in-der-milchstrasse-wenn-ein-see-vom-himmel-faellt-a-fd1a71bc-cefd-477b-9efb-72adb3efe03f",
      "image_title": "Wenn ein See vom Himmel fällt - Benoit Gougeon / Université de Montréal",
      "author": "Olaf Stampf"
    },
    {
      "title": "Lesetipps zu künstlicher Intelligenz Fünfeinhalb Buchempfehlungen, um das Wichtigste über KI zu lernen Eine Kolumne von Christian Stöcker",
      "teaser": "Sie wollen die Chancen und Risiken künstlicher Intelligenz verstehen? Mit diesen Büchern sind Sie gewappnet. Es geht etwa um individuelles Bewusstsein, eine Gurkensortiermaschine und eine pangalaktische Zivilisation.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kuenstliche-intelligenz-verstehen-mit-diesen-buechern-sind-sie-bereit-fuer-jede-ki-debatte-a-d6f2ce59-4f6d-4385-8166-ebc8469d434c",
      "image_title": "Fünfeinhalb Buchempfehlungen, um das Wichtigste über KI zu lernen - iStockphoto / Getty Images"
    },
    {
      "title": "Entdeckung in Vietnam Forscher finden 2000 Jahre alte Gewürze an Mahlsteinen",
      "teaser": "Kurkuma, Nelken, Ingwer: Schon rund um das Jahr 1 nach Christus mischten Menschen auf dem heutigen Gebiet von Vietnam offenbar Curry zusammen. Forscher fanden Spuren an alten Küchenutensilien.",
      "url": "https://www.spiegel.de/wissenschaft/curry-ist-mindestens-2000-jahre-alt-wie-ein-fund-alter-mahlsteine-in-vietnam-zeigt-a-144aaae9-946e-4c75-8a8c-b3dcfc896b54",
      "image_title": "Forscher finden 2000 Jahre alte Gewürze an Mahlsteinen - Ryhor Bruyeu / PantherMedia / Ryhor Bruyeu"
    },
    {
      "title": "Ethik in der Forschung Ist es noch Fortschritt oder doch die Katastrophe?",
      "teaser": "Der Film »Oppenheimer« zeigt, was manche Forschenden für den Fortschritt riskieren. Heute geht es weniger um Atombomben als um Gentechnik und Künstliche Intelligenz. Ethiker ergründen, wie weit man für Innovation gehen darf. Von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/ethik-in-der-wissenschaft-ist-es-noch-fortschritt-oder-doch-die-katastrophe-a-fb320efd-a1cd-48d2-8529-8a28c1ac21e4",
      "image_title": "Ist es noch Fortschritt oder doch die Katastrophe? - AP",
      "author": "Tim Neumann"
    },
    {
      "title": "Wunderwelt im Verdauungstrakt Der Darm bietet verschlungene Pfade, erstaunliche Ecken und geordnete Nachbarschaften",
      "teaser": "Forscher haben eine dreidimensionale Landkarte des Darms angefertigt. Sie zeigt: Der scheinbar einfache Muskelschlauch bietet abwechslungsreiches Terrain. Das macht ihn so leistungsfähig. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/darm-forscher-erkennen-eine-wunderwelt-im-verdauungstrakt-a-a1e9f971-96ab-45d9-82f1-5d13d7930cf4",
      "image_title": "Der Darm bietet verschlungene Pfade, erstaunliche Ecken und geordnete Nachbarschaften - Stanford Medicine / Snyder lab / Nolan lab / Greenleaf lab",
      "author": "Jörg Blech"
    }
  ]
}