{
  "timestamp": "2023-06-09T17:10:54",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zerstörter Kachowka-Staudamm Gefährden die Fluten die ukrainische Landwirtschaft?",
      "teaser": "Milliarden Liter Wasser reißen im Süden der Ukraine fruchtbare Böden weg, Gifte und Chemikalien verpesten große Agrarflächen. Kiew befürchtet, dass sich dort eine Wüste ausbreiten werde. Eine Expertin aber ist skeptisch. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/zerstoerter-kachowka-staudamm-in-der-ukraine-gefaehrden-die-fluten-die-landwirtschaft-a-e4fb1578-2ab7-4365-b6d5-d51f6b72be9e",
      "image_title": "Gefährden die Fluten die ukrainische Landwirtschaft? - LIBKOS / dpa",
      "author": "Marco Evers"
    },
    {
      "title": "Steuergelder für fossile Energien Bundesregierung könnte Milliardengarantien für LNG-Lieferungen vergeben",
      "teaser": "Eigentlich will Deutschland sich aus der Finanzierung von Kohle-, Erdöl- und Erdgasprojekten im Ausland zurückziehen. Jetzt bringen genau solche Anfragen die Bundesregierung in eine schwierige Situation. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/steuergelder-fuer-fossile-energien-bundesregierung-koennte-milliarden-garantien-fuer-lng-lieferungen-vergeben-a-2c3ae617-127c-4537-a09d-146a9ca50a97",
      "image_title": "Bundesregierung könnte Milliardengarantien für LNG-Lieferungen vergeben - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "»Intakt und teilweise intakt« Ehemaliger Agent behauptet, US-Regierung besitze außerirdische Flugobjekte",
      "teaser": "Die US-Regierung soll im Geheimen seit Jahrzehnten Ufos besitzen und erforschen. Das hat ein ehemals hochrangiger US-Militär- und Geheimdienstmitarbeiter öffentlich gemacht. Doch es bleiben Zweifel. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ufos-ehemaliger-us-agent-behauptet-regierung-besitzt-ausserirdische-flugobjekte-a-0ab5bdbd-59c5-497d-bca0-5d9011796835",
      "image_title": "Ehemaliger Agent behauptet, US-Regierung besitze außerirdische Flugobjekte - KTSDesign / Science Photo Library / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "SPIEGEL-Klimabericht Ich schau dir in die Verhandlungen, Baby Ein Newsletter von Susanne Götze",
      "teaser": "New York ist in toxischen Rauch gehüllt, weltweit steigen die Emissionen und Ölkonzerne lesen Uno-Mails mit: Diese Woche hatte alles, was einen Klima-Thriller ausmacht. Leider ist das Versagen beim Klimaschutz bittere Realität.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spiegel-klimabericht-ich-schau-dir-in-die-verhandlungen-baby-a-98c24e23-d596-4852-9b40-d3200ad604c8",
      "image_title": "Ich schau dir in die Verhandlungen, Baby - Benjamin Westhoff / EPA"
    },
    {
      "title": "Natürliche Klimamanager Wie Pilze enorme Mengen Kohlenstoff speichern",
      "teaser": "Einige Pilze sind echte Öko-Ingenieure, berichten Forscher. Sie tun viel mehr für das Klima als bisher angenommen. Und sollten deshalb besonders gut geschützt werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaschutz-wie-pilze-enorme-mengen-kohlenstoff-speichern-a-21b69a4a-fa61-4116-b21d-76bb8e86873e",
      "image_title": "Wie Pilze enorme Mengen Kohlenstoff speichern - M. Wuchenauer / blickwinkel / IMAGO"
    },
    {
      "title": "Weltweite Studie Wilde Tiere bewegten sich während der Corona-Lockdowns mehr",
      "teaser": "Schakale in Tel Aviv, Pumas in Santiago, Bären in Südtirol: Während der Pandemie erweiterten Wildtiere ihre Reviere. Manchmal hatte die Zivilisationspause aber auch den gegenteiligen Effekt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-pandemie-weltweit-wilde-tiere-bewegten-sich-waehrend-der-lockdowns-mehr-a-6d399914-4929-40ff-9ed0-d5b98d1e067f",
      "image_title": "Wilde Tiere bewegten sich während der Corona-Lockdowns mehr - Andes Pina / Aton Chile / IMAGO"
    },
    {
      "title": "Gefährliche Rauchschwaden über New York So glutrot der Himmel",
      "teaser": "Dichte Rauchwolken über dem Nordosten der USA sorgen für dystopische Bilder. Satellitendaten zeigen, wie sich der bedrohliche Dunst und die Brände weiter ausbreiten. Die Grafikanalyse.",
      "url": "https://www.spiegel.de/wissenschaft/so-glutrot-der-himmel-a-3f8c7483-70ec-4374-bc63-d7868a59daf4",
      "image_title": "So glutrot der Himmel - [M] DER SPIEGEL / Lokman Vural Elibol / Anadolu Agency / picture alliance"
    },
    {
      "title": "Mangelhafter Waldbrandschutz »Das Problem wird Ausmaße annehmen, die wir bisher nicht kannten«",
      "teaser": "Seit Tagen brennt ein ehemaliger Truppenübungsplatz bei Jüterbog, auch anderswo lodern die Flammen. Experten sagen, die deutschen Feuerwehren seien oft nicht gut genug vorbereitet auf Waldbrände. Sie plädieren für den Einsatz von Panzern. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-feuerwehren-in-deutschland-sind-nicht-gut-genug-vorbereitet-a-767877e1-8372-445c-9120-34dd5036e3ae",
      "image_title": "»Das Problem wird Ausmaße annehmen, die wir bisher nicht kannten« - Fabian Sommer / dpa",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Nach Wahl von Präsident Lula Abholzung von Amazonas-Regenwald angeblich um fast ein Drittel zurückgegangen",
      "teaser": "In Brasilien vermeldet eine staatliche Beobachtungsstelle erste Erfolge im Kampf gegen illegale Abholzung im Regenwald unter Präsident Lula. Satellitendaten legen allerdings einen anderen Schluss nahe.",
      "url": "https://www.spiegel.de/wissenschaft/nach-wahl-von-praesident-lula-abholzung-von-amazonas-regenwald-angeblich-um-fast-ein-drittel-zurueckgegangen-a-48ebc13b-1d8e-4f49-9d2a-585ad9b5f45e",
      "image_title": "Abholzung von Amazonas-Regenwald angeblich um fast ein Drittel zurückgegangen - ingimage / IMAGO"
    },
    {
      "title": "Umweltkatastrophe nach Bruch des Kachowka-Staudamms Ein »Cocktail an Giftstoffen« spült ins Dnjepr-Delta",
      "teaser": "Die Ukraine erlebt eine ökologische Katastrophe. Aus dem Kachowka-Stausee strömt Wasser, das sich mit Öl, Salzen und Pestiziden vermischt. Wie gefährlich ist die toxische Brühe? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/kachowka-staudamm-in-der-ukraine-ein-cocktail-an-giftstoffen-spuelt-ins-dnjepr-delta-a-666cefdb-b3de-4456-a2bd-56ff1efa7353",
      "image_title": "Ein »Cocktail an Giftstoffen« spült ins Dnjepr-Delta - Valentyna Gurova / Suspilne Ukraine / Global Images Ukraine / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Selbstbefriedigung Männliche Primaten masturbieren nicht nur zum Spaß",
      "teaser": "Selbstbefriedigung bei Primaten hat offenbar eine lange Evolutionsgeschichte. Für die Entwicklung männlicher Masturbation haben Forschende mehrere Hypothesen.",
      "url": "https://www.spiegel.de/wissenschaft/maennliche-primaten-masturbieren-nicht-nur-zum-spass-a-9daa7a7a-7530-4695-94fb-863fe447c14d",
      "image_title": "Männliche Primaten masturbieren nicht nur zum Spaß - Christophe Lehenaff / Getty Images"
    },
    {
      "title": "Analyse von Klimaforschern Rekordmenge an Treibhausgasen beschleunigt Erderwärmung",
      "teaser": "Trotz aller Bemühungen: Jedes Jahr stoßen die Länder der Erde mehr Emissionen aus. In einer ersten umfassenden Analyse nach der Veröffentlichung des letzten Weltklimaberichts warnen Forscher eindringlich vor den Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaftler-warnen-treibhausgase-steigen-auf-nie-erreichtes-allzeithoch-a-a8bb1fe2-ebac-4053-9f56-81bad00832f7",
      "image_title": "Rekordmenge an Treibhausgasen beschleunigt Erderwärmung - Olaf Kraak / ANP / IMAGO"
    },
    {
      "title": "Schlafforschung an Tieren Auch Tauben können offenbar träumen",
      "teaser": "Versuche mit Infrarotkameras und Gehirnaufnahmen per Kernspintomografie zeigen: Tauben sollen die Fähigkeit zum Träumen haben. Womöglich verarbeiten sie nachts die Flüge des Tages.",
      "url": "https://www.spiegel.de/wissenschaft/schlafforschung-auch-tauben-koennen-offenbar-traeumen-a-1e2451e7-1d3d-4b43-a061-475062654a5c",
      "image_title": "Auch Tauben können offenbar träumen - Veena Nair / Getty Images"
    },
    {
      "title": "Umstrittener COP28-Gastgeber Sultan Al Jaber Ölkonzernchef las Mails zum nächsten Klimagipfel mit",
      "teaser": "Der britische »Guardian« stellte eine Anfrage an das Büro der Uno-Klimakonferenz – die landete beim staatlichen Ölkonzern der Vereinigten Arabischen Emirate. Die Enthüllung belegt die Interessenkonflikte von Sultan Al Jaber.",
      "url": "https://www.spiegel.de/wissenschaft/uno-klimakonferenz-oelkonzern-las-e-mails-zum-naechsten-klimagipfel-mit-a-088a4b55-6474-4f54-9e4e-4ad8ee9c154f",
      "image_title": "Ölkonzernchef las Mails zum nächsten Klimagipfel mit - Christian Marquardt / Getty Images"
    },
    {
      "title": "Zerstörung des Kachowka-Staudamms So gefährlich ist jetzt die Lage an Europas größtem Kernkraftwerk",
      "teaser": "Im Kühlwasserreservoir des AKW Saporischschja sinkt der Pegel. Ein schwerer Atomunfall droht derzeit nicht. Aber: An der Frontlinie lässt sich die Anlage kaum sicher betreiben. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-zerstoerter-kachowka-staudamm-so-gefaehrlich-ist-jetzt-die-lage-an-europas-groesstem-kernkraftwerk-a-720ae8fc-2c33-47cc-a05a-ad386a142016",
      "image_title": "So gefährlich ist jetzt die Lage an Europas größtem Kernkraftwerk - Alexander Ermochenko / REUTERS",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Gesundheitsgefahr durch Rauch New York City versinkt in Rauch",
      "teaser": "In der kanadischen Provinz Québec brennt es – das spüren sogar die New Yorker: Die Metropole versinkt im Rauch. Wie gefährlich ist das?",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-in-kanada-new-york-city-versinkt-in-rauch-a-2750dd50-56ab-4ba1-8add-6b688fc167f2",
      "image_title": "New York City versinkt in Rauch - Matt Davies / dpa"
    },
    {
      "title": "Erforschung von Krebskrankheiten Forschende entwickeln Miniatur-Tumore",
      "teaser": "Wie reagiert ein Tumor auf die angesetzte Behandlung? Um das besser herausfinden zu können, haben Forschende im Labor eine Methode entwickelt, mit der sich Therapien an Modellen testen lassen könnten.",
      "url": "https://www.spiegel.de/wissenschaft/krebskrankheiten-forschende-entwickeln-miniatur-tumore-a-121b4621-45b3-40e6-be87-64297afa6133",
      "image_title": "Forschende entwickeln Miniatur-Tumore - Peter Schreiber / iStockphoto / Getty Images"
    },
    {
      "title": "Rückgang der Meereisfläche Arktis im Sommer wohl schon bald eisfrei",
      "teaser": "Selbst bei geringen Emissionen könnte die Arktis schon in den Dreißigerjahren eisfreie Sommer erleben. Forscher der neuen Studie mahnen, sich auf wandelnde Ökosysteme schnellstmöglich vorzubereiten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/arktis-im-sommer-wohl-schon-bald-eisfrei-und-damit-deutlich-frueher-als-bisher-angenommen-a-ff238080-1966-4232-a1a9-dd953974b77b",
      "image_title": "Arktis im Sommer wohl schon bald eisfrei - Sean Gallup / Getty Images"
    },
    {
      "title": "Deutschland in der Klimakrise Fahren auf dem Rhein bald nur noch Niedrigwasserschiffe, Frau Klippel?",
      "teaser": "Trockenheit, Hitze, Starkregen: Extremwetter schadet der deutschen Infrastruktur schon jetzt. Die BASF setzt deshalb auf ein Spezialschiff. Klimaexpertin Lara Klippel sagt, welche Änderungen noch auf uns zukommen. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-welche-folgen-hat-der-klimawandel-fuer-die-infrastruktur-a-4a7e4307-c02d-4a3c-a0a1-7547923918e5",
      "image_title": "Fahren auf dem Rhein bald nur noch Niedrigwasserschiffe, Frau Klippel? - BASF SE"
    },
    {
      "title": "Flusspferde aus Privatzoo Pablo Escobars »Kokain-Hippos« vermehren sich rasch",
      "teaser": "Der Drogenbaron Pablo Escobar ließ sich einst Flusspferde nach Kolumbien liefern, die Nachkommen sind dort längst zum Problem geworden. Forschende haben die »Kokain-Hippos« nun gezählt – demnach gibt es mehr als angenommen.",
      "url": "https://www.spiegel.de/wissenschaft/pablo-escobars-kokain-hippos-vermehren-sich-rasch-a-6e5543c8-a445-46bd-8e48-7a610262e6a6",
      "image_title": "Pablo Escobars »Kokain-Hippos« vermehren sich rasch - Fernando Vergara / AP"
    }
  ]
}