{
  "timestamp": "2023-12-24T13:12:26",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewaltiger Meeresspiegelanstieg Das Unheil, von dem die Kraken künden",
      "teaser": "Im Erbgut von Oktopussen sind Biologen auf ein Indiz für eine mögliche weltweite Katastrophe gestoßen: Steht der Eisschild der westlichen Antarktis vor dem Kollaps? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/natur/schmelze-in-der-antarktis-das-unheil-von-dem-die-kraken-kuenden-a-c3ba6dcb-7552-45a6-b783-49d225c0f156",
      "image_title": "Das Unheil, von dem die Kraken künden - M. Rauschert / Census of Marine Life / REUTERS",
      "author": "Johann Grolle"
    },
    {
      "title": "Warum Rentiere im Schlaf wiederkäuen Satt geträumt",
      "teaser": "Fett in wenigen Monaten: Wollen Rentiere den Winter überleben, müssen sie im Sommer ordentlich reinhauen. Da bleibt kaum Zeit zum Ausruhen. Forschende haben herausgefunden, wie die Säuger zu ihrem Winterspeck kommen.",
      "url": "https://www.spiegel.de/wissenschaft/norwegen-rentiere-kauen-im-schlaf-damit-sie-noch-mehr-essen-koennen-a-dd71c226-f70f-46ec-974e-d9ff18b8f957",
      "image_title": "Satt geträumt - iStockphoto / Getty Images"
    },
    {
      "title": "Frau mit zwei Gebärmüttern »Unsere Wunderbabys wurden geboren!«",
      "teaser": "Die Zwillinge Roxi Layla und Rebel Laken kamen an zwei verschiedenen Tagen zur Welt – und sind eine medizinische Sensation: Ihre Mutter hat zwei Gebärmütter und wurde doppelt schwanger.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/frau-mit-zwei-gebaermuettern-in-den-usa-unsere-wunderbabys-wurden-geboren-a-8c6734d2-87dd-4110-9274-210158a849bf",
      "image_title": "»Unsere Wunderbabys wurden geboren!« - Kelsey Hatcher / doubleuhatchlings / AFP"
    },
    {
      "title": "Helle Moosflechten im Schnee UV-Sehen hilft Rentieren bei Lieblingsfuttersuche",
      "teaser": "Rentiere können anders als die meisten Säugetiere UV-Licht sehen. So können sie weiße Wölfe besser erkennen, dachten Wissenschaftler bisher. Die Superkraft bringt aber noch mehr Vorteile.",
      "url": "https://www.spiegel.de/wissenschaft/forschung-uv-sehen-hilft-rentieren-bei-lieblingsfuttersuche-a-e7944cd5-f2f4-419b-a54c-149def3db2a6",
      "image_title": "UV-Sehen hilft Rentieren bei Lieblingsfuttersuche - Steffen Trumpf / dpa"
    },
    {
      "title": "Labordiamanten Angriff der Kunstklunker",
      "teaser": "Diamanten aus dem Labor sind heute ebenso hart, langlebig und wunderschön geschliffen wie echte. Der Absatz traditioneller Edelsteinkonzerne bricht bereits ein. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/diamanten-die-aus-dem-labor-sind-den-natuerlichen-ebenbuertig-a-91a344c9-80d4-4b9d-b0aa-59b4d5253d44",
      "image_title": "Angriff der Kunstklunker - Lionel Bonaventure / AFP",
      "author": "Marco Evers"
    },
    {
      "title": "Winter in Deutschland Früher war mehr Lametta – und immer Schnee an Weihnachten?",
      "teaser": "Wieder stehen die Chancen für weiße Weihnachten schlecht, wieder sind viele enttäuscht. Dabei zeigen Daten: Hierzulande rieselten in den vergangenen 100 Jahren nur selten genug Flocken für eine dichte Schneedecke.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schnee-an-weihnachten-daten-zeigen-wie-selten-das-ist-a-99217790-6a8f-4d4e-8fdd-90f141fdc0a4",
      "image_title": "Früher war mehr Lametta – und immer Schnee an Weihnachten? - Maurizio Gambarini / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Morgen, Kinder, wird’s nichts geben Ein Newsletter von Susanne Götze",
      "teaser": "Im neuen Jahr steigt die CO₂-Abgabe, Fossil heizen und Verbrenner fahren wird teurer. Das ist sinnvoll. Doch ohne das versprochene Klimageld haben Populisten leichtes Spiel.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spiegel-klimabericht-ohne-das-klimageld-wird-die-oekologische-transformation-zur-leichten-beute-fuer-populisten-a-deba3031-ae0a-454d-83b7-6477b61ac48b",
      "image_title": "Morgen, Kinder, wird’s nichts geben - Edgar G. Biehle / Getty Images"
    },
    {
      "title": "Für immer Sohn Wie Mütter das Leben von Männern prägen",
      "teaser": "Zu ihr schaut ein Junge als Erstes auf, sie ist für ihn wie ein Kompass: Den meisten Männern ist nicht bewusst, dass die Mutter die einflussreichste Frau ihres Lebens ist. Das sollte sich dringend ändern. Von Susanne Beyer, Anika Freier, Heike Klovert und Katja Thimm",
      "url": "https://www.spiegel.de/wissenschaft/mutter-sohn-beziehung-die-erste-liebe-des-sohnes-a-0f5bf892-3c99-4db9-a370-a442ee33e8a7",
      "image_title": "Wie Mütter das Leben von Männern prägen - Julia Steinigeweg / DER SPIEGEL",
      "author": "Susanne Beyer, Anika Freier, Heike Klovert und Katja Thimm"
    },
    {
      "title": "Historiker über Mütter mächtiger Männer »Die Macht von Frauen lag in der Kontrolle ihres Sohnes«",
      "teaser": "Eltern neigen heutzutage dazu, ihre Kinder über alles zu setzen, findet der Historiker Sebag Montefiore. Hier sagt er, warum zu viel Zuneigung schädlich sein kann – und was ihn an der mütterlichen Überfürsorge im Hause Hitler fasziniert. Ein Interview von Susanne Beyer und Sebastian Hammelehle",
      "url": "https://www.spiegel.de/wissenschaft/historiker-simon-sebag-montefiore-die-macht-von-frauen-lag-in-der-kontrolle-ihres-sohnes-a-6d95654f-368f-4b51-9870-3ed6e9131bbc",
      "image_title": "»Die Macht von Frauen lag in der Kontrolle ihres Sohnes« - Fotos: [M] Hedi Xandt / DER SPIEGEL; L.T. Neumann / bpk; John Boaz / DER SPIEGEL"
    },
    {
      "title": "Erinnerungen Wie ich fast meine Mutter umgebracht hätte Von Markus Deggerich",
      "teaser": "Meine Mutter war mächtig – für mich übermächtig. Es war ein langer Weg, sich von ihr zu lösen und wieder zu ihr zurück zu finden.",
      "url": "https://www.spiegel.de/wissenschaft/erinnerungen-wie-ich-fast-meine-mutter-umgebracht-haette-a-af4592b7-3344-45a5-ae4c-5a605611741b",
      "image_title": "Wie ich fast meine Mutter umgebracht hätte - [M] Hedi Xandt / DER SPIEGEL; Ilias Katsouras / Getty Images"
    },
    {
      "title": "Ärzte stellen fest Risiko von Penisbruch steigt zu Weihnachten",
      "teaser": "Während des Fests der Liebe kommt es häufiger zu Sexunfällen, geht aus einer Studie hervor. Die Forscher warnen vor allzu akrobatischen Stellungen und mahnen, im Fall eines Penisbruchs schnellstmöglich Hilfe zu suchen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/penisbruch-risiko-steigt-zu-weihnachten-a-001fdec6-2b3c-4bc7-ba21-60bb021d7512",
      "image_title": "Risiko von Penisbruch steigt zu Weihnachten - Dejan / fStop / Getty Images"
    },
    {
      "title": "Blutige Gelage So sollen die Wikinger zur Weihnachtszeit gefeiert haben",
      "teaser": "Während der winterlichen Opferzeremonie »jól« gab es bei den Wikingern üppige Mahlzeiten, der Alkohol floss, sagen Forschende. Gespart wurde dafür an etwas anderem, was das Fest heute für viele besonders macht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/blutige-gelage-so-sollen-die-wikinger-zur-weihnachtszeit-gefeiert-haben-a-d9d9bc43-ced8-4ec1-8995-f7656fac548d",
      "image_title": "So sollen die Wikinger zur Weihnachtszeit gefeiert haben - Lorado / Getty Images"
    },
    {
      "title": "Neuer Ansatz bei Arthrose Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen",
      "teaser": "Forschende in den Niederlanden machen Menschen mit Kniearthrose Hoffnung. Sie haben ein Verfahren entwickelt, das im Gelenk neuen Knorpel wachsen lässt und auch die Beschwerden lindert. Werden Endoprothesen überflüssig? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/arthrose-neuer-knorpel-fuers-kaputte-knie-forscher-machen-hoffnung-a-cdcdbe92-a11a-4386-91bf-3a0078c433cf",
      "image_title": "Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen - Penpak Ngamsathain / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Physikerin über Klimagerechtigkeit »Finanzielle Interessen einiger weniger werden abgewogen gegen das Recht vieler auf Leben«",
      "teaser": "Die Physikerin Friederike Otto sieht in der globalen Ungerechtigkeit die wesentliche Ursache für Wetterkatastrophen. Nur durch Bekämpfung der Ungleichheit lasse sich der Klimawandel in den Griff bekommen. Ein Interview von Johann Grolle und Martin Schlak, London",
      "url": "https://www.spiegel.de/wissenschaft/spiegel-gespraech-mit-der-physikerin-friederike-otto-ueber-klimaungerechtigkeit-a-ddf47283-455b-4a58-a1b5-78959efa08fd",
      "image_title": "»Finanzielle Interessen einiger weniger werden abgewogen gegen das Recht vieler auf Leben« - Quetzal Maucci / DER SPIEGEL"
    },
    {
      "title": "Huthi-Angriffe »Man wird eine Menge an militärischer Stärke brauchen, um diese Schiffe zu schützen«",
      "teaser": "Die Huthi-Miliz entert Schiffe im Roten Meer oder attackiert sie mit Raketen und Drohnen. SPIEGEL-Redakteur Jörg Römer erklärt, wie auch die deutsche Marine beim Schutz der wichtigen Handelsroute helfen könnte. Von Martin Jäschke",
      "url": "https://www.spiegel.de/wissenschaft/huthi-miliz-im-roten-meer-wie-auch-die-bundesmarine-handelsschiffe-schuetzen-koennte-a-fdb535aa-0f75-46b0-8995-5a826cf2452a",
      "author": "Martin Jäschke"
    },
    {
      "title": "Haustier auf Lichtpunkt-Jagd Nasa schickt Katzenvideo aus den Tiefen des Alls",
      "teaser": "Für den Test eines Laser-Kommunikationssystems hat die US-Raumfahrtbehörde sich etwas Besonders überlegt: Eine Sonde schickte ein Katzenvideo zur Erde. Das ging schneller als mancher Datentransfer auf unserem Planeten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nasa-schickt-katzenvideo-aus-den-tiefen-des-alls-a-3aca6524-3fec-4381-bdf9-5df8765317e6",
      "image_title": "Nasa schickt Katzenvideo aus den Tiefen des Alls - JPL-Caltech / NASA"
    },
    {
      "title": "Meteorstrom der Ursiden Vorweihnachtliche Sternschnuppen ziehen über den Himmel",
      "teaser": "Stern über Nordostdeutschland? Möglicherweise. Die Ursiden erreichen dieser Tage ihren Höhepunkt. Wer das Himmelsspektakel beobachten möchte, muss allerdings früh aufstehen – und auf eine Wolkenlücke hoffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/meteorstrom-der-ursiden-vorweihnachtliche-sternschnuppen-ziehen-ueber-den-himmel-a-b8a88115-bd4a-4fd3-b055-632023773f60",
      "image_title": "Vorweihnachtliche Sternschnuppen ziehen über den Himmel - Matthias Balk / dpa"
    },
    {
      "title": "Satellitenbild der Woche Neues Land auf La Palma",
      "teaser": "Zwei Inseln, zwei Vulkane: Während in Island gerade die Lava brodelt, liegt der jüngste größere Ausbruch auf der Kanareninsel La Palma zwei Jahre zurück. Dort wird auf neuem Grund schon wieder gebaut.",
      "url": "https://www.spiegel.de/wissenschaft/natur/la-palma-so-sieht-die-region-zwei-jahre-nach-dem-vulkanausbruch-aus-a-77577a0b-df6c-4fe0-bd95-2c07ad6f794d",
      "image_title": "Neues Land auf La Palma - NASA Earth Observatory"
    },
    {
      "title": "Plan der EU-Kommission »Geschützt« statt »streng geschützt« – Status des Wolfes soll gesenkt werden",
      "teaser": "Gibt es zu viele Wölfe in Europa? Stellenweise ja, findet die EU-Kommission. Deswegen soll der Abschuss der Tiere nun erleichtert werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wolf-eu-kommission-will-schutzstatus-senken-a-638a3efd-287a-41ff-8423-a76c7eb7a639",
      "image_title": "»Geschützt« statt »streng geschützt« – Status des Wolfes soll gesenkt werden - Boris Roessler / dpa"
    },
    {
      "title": "Spaltenvulkan auf Reykjanes-Halbinsel Steht Island vor einer neuen Ära von großen Eruptionen, Frau Shevchenko?",
      "teaser": "Lava sprudelt aus einer Erdspalte, ein Ende des Ausbruchs ist so schwer vorherzusagen, wie es der Anfang war. Die Geologin Alina Shevchenko erklärt, wie sich ein solches Spektakel alle tausend Jahre wiederholt. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/wissenschaft/natur/steht-island-vor-einer-neuen-aera-von-vulkan-ausbruechen-interview-mit-vulkanologin-alina-shevchenko-a-3b502fc6-3465-4fbb-b278-41b780e76e88",
      "image_title": "Steht Island vor einer neuen Ära von großen Eruptionen, Frau Shevchenko? - Marco Di Marco / AP"
    }
  ]
}