{
  "timestamp": "2023-09-20T10:12:35",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sturmtief »Daniel« Klimawandel verschlimmerte wohl Flutkatastrophen in Libyen und Griechenland",
      "teaser": "Tausende Menschen starben, Tausende werden noch vermisst: Sturmtief »Daniel« brachte Zerstörung und Leid über Länder am Mittelmeer. Forschende zeigen nun, welche Rolle der Klimawandel dabei spielte.",
      "url": "https://www.spiegel.de/wissenschaft/sturmtief-daniel-klimawandel-verschlimmerte-flutkatastrophen-in-libyen-und-griechenland-a-d67fbbf0-65d8-4d46-ba24-e92927557d23",
      "image_title": "Klimawandel verschlimmerte wohl Flutkatastrophen in Libyen und Griechenland - STR / EPA"
    },
    {
      "title": "Vom Menschen verursacht Massenaussterben kann ganze Gattungen auslöschen",
      "teaser": "In nur fünf Jahrhunderten hat der Mensch eine Welle des Gattungssterbens ausgelöst, die sonst erst in 18.000 Jahren aufgetreten wäre. Forscher zeigen das Ausmaß des aktuellen Massenaussterbens – und schon eingetretene Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vom-menschen-verursacht-massenaussterben-kann-ganze-gattungen-ausloeschen-a-86295a34-27ef-4b3a-abfc-38d6dff8fe95",
      "image_title": "Massenaussterben kann ganze Gattungen auslöschen - Susan Walsh/ AP"
    },
    {
      "title": "Klimabewegung Woran krankt Fridays for Future?",
      "teaser": "Zwei junge Frauen, die eine hat den Klimaaktivismus verlassen, die andere bleibt. Welche Kritik üben sie und wie verhindern Fridays for Future den eigenen Bedeutungsverlust? Hier hören Sie es. Ein Podcast von Céline Schuster und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/woran-krankt-fridays-for-future-a-419fe5f9-ec9a-4d70-9bce-d77c1f47f293",
      "image_title": "Woran krankt Fridays for Future? - Annegret Hilse / REUTERS"
    },
    {
      "title": "Coronaherbst Was Sie zum Start der Impfkampagne wissen müssen",
      "teaser": "Die neuen Vakzine gegen Covid sind da, der Impfherbst kann beginnen. Wer sich nun immunisieren lassen sollte und warum Ärzte katastrophale Kommunikation beklagen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-wer-sollte-sich-impfen-lassen-und-wie-gut-sind-die-impfstoffe-a-c82be25c-c2a8-48fa-a18b-db7c55e16c9d",
      "image_title": "Was Sie zum Start der Impfkampagne wissen müssen - M. Doerr & M. Frommherz / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "F-35-Crash in South Carolina US-Militär vermisst Tarnkappenjet nach Notausstieg",
      "teaser": "Der Pilot stieg mit dem Schleudersitz aus – und sein Tarnkappenflugzeug verschwand. Wohin, das weiß aktuell niemand, das US-Militär vermisst einen der teuersten Kampfjets der westlichen Welt noch immer. Das hat vor allem einen Grund. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/f-35-crash-in-den-usa-militaer-vermisst-tarnkappenjet-nach-notausstieg-a-214da483-071b-47ab-b3fa-f71d54854215",
      "image_title": "US-Militär vermisst Tarnkappenjet nach Notausstieg - Darren England / AAP / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Seltenes Himmelsspektakel Über Deutschland könnten wieder Polarlichter leuchten",
      "teaser": "In der Nacht zum Dienstag besteht die Chance, einen Blick auf Polarlichter über Deutschland zu erhaschen. Doch dazu braucht es Glück.",
      "url": "https://www.spiegel.de/wissenschaft/seltenes-himmelsspektakel-polarlichter-koennten-ueber-deutschland-leuchten-a-b11fa47e-bb2d-4645-98b4-07720e0723b8",
      "image_title": "Über Deutschland könnten wieder Polarlichter leuchten - IMAGO/Frank Peter"
    },
    {
      "title": "Bis in 2000 Meter Tiefe Hitzewellen treffen tiefere Meeresschichten besonders",
      "teaser": "Die Erderwärmung dringt auch in die tieferen Schichten der Ozeane vor: Einer Studie zufolge dauern Hitzewellen in den Tiefen der Weltmeere länger und sind intensiver als an der Oberfläche. Das kann gravierende Folgen haben.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-hitzewellen-in-meerestiefen-laenger-und-intensiver-als-an-oberflaeche-a-2f0dd817-974c-43f0-b440-d49872853c68",
      "image_title": "Hitzewellen treffen tiefere Meeresschichten besonders - K.C. Alfred / dpa"
    },
    {
      "title": "Studie aus den USA Studie zeigt Zusammenhang zwischen PFAS im Körper und Krebsrisiko bei Frauen",
      "teaser": "Einmal in der Umwelt, werden »ewige Chemikalien« kaum abgebaut – und können etwa die Gesundheit gefährden. Eine Untersuchung zeigt nun: Frauen haben ein besonderes Risiko.",
      "url": "https://www.spiegel.de/wissenschaft/ewige-chemikalien-studie-zeigt-zusammenhang-zwischen-pfas-im-koerper-und-krebsrisiko-bei-frauen-a-d542334d-c649-40c3-aeb1-e1438d596103",
      "image_title": "Studie zeigt Zusammenhang zwischen PFAS im Körper und Krebsrisiko bei Frauen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Tierquälerei Wie Affenbabys für Social Media missbraucht werden",
      "teaser": "Kleine Äffchen beim Baden oder in Kostümen: Auf Social Media generieren Videos und Bilder von Makaken viele Likes. Die Tiere müssen dafür oft leiden – wie sehr, das zeigt ein Bericht von Tierschützern.",
      "url": "https://www.spiegel.de/wissenschaft/tierquaelerei-wie-affenbabys-fuer-social-media-missbraucht-werden-a-ccb1d64f-dd4d-4c2c-87f3-098245eabb49",
      "image_title": "Wie Affenbabys für Social Media missbraucht werden - Emilija Manevska / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Boliviens Seen der Begierde",
      "teaser": "Mitten zwischen den Gipfeln der Anden liegen zwei gigantische Salzseen in der Einöde der bolivianischen Bergwelt. Rohstoffförderer aus der ganzen Welt haben längst ein Auge auf sie geworfen. Und neuerdings auch Marsforscher.",
      "url": "https://www.spiegel.de/wissenschaft/natur/satellitenbild-der-woche-boliviens-salzige-wueste-a-791959ff-b71e-4443-ab96-8f7bfd11b003",
      "image_title": "Boliviens Seen der Begierde - NASA earth observatory"
    },
    {
      "title": "Katastrophenschutz Warntag, Warnwoche, Warnjahr Eine Kolumne von Christian Stöcker",
      "teaser": "Hat Ihr Handy auch gepiept? Der bundesweite Testalarm am Donnerstag hat offenbar recht gut funktioniert. Wir werden solche Systeme brauchen – der Vergleich zwischen Griechenland und Libyen zeigt, warum.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/katastrophenschutz-warntag-warnwoche-warnjahr-kolumne-a-c53d370f-0619-4ea0-b8d0-c0427cdca2c0",
      "image_title": "Warntag, Warnwoche, Warnjahr - AFP"
    },
    {
      "title": "Entscheidung in Riad Ruinen von Jericho und Erfurts jüdisches Erbe werden Weltkulturerbe",
      "teaser": "Die Unesco hat die archäologische Grabungsstätte Tell es-Sultan im palästinensischen Westjordanland zum Weltkulturerbe erklärt. Aus Israel wird die Entscheidung kritisiert. Auch Erfurt steht nun auf der Unesco-Liste.",
      "url": "https://www.spiegel.de/wissenschaft/tell-es-sultan-ruinen-von-jericho-werden-unesco-welterbestaette-a-15ea9c34-f116-43ac-b136-5b8b0baa2001",
      "image_title": "Ruinen von Jericho und Erfurts jüdisches Erbe werden Weltkulturerbe - Buurserstraat / Pond5 Images / IMAGO"
    },
    {
      "title": "Internationale Raumstation Moskau will Abkommen für Raumflüge mit USA verlängern",
      "teaser": "Seit dem Angriff Russlands auf die Ukraine sind viele Verbindungen Moskaus zu den USA gekappt. Im All könnten die verfeindeten Staaten jedoch weiter zusammenarbeiten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-moskau-will-abkommen-fuer-raumfluege-mit-usa-verlaengern-a-949c553e-aefe-4ab2-9a48-7b5d0a2db2e6",
      "image_title": "Moskau will Abkommen für Raumflüge mit USA verlängern - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Nasa-Sonde kurz vor Rückkehr »Osiris-Rex« soll Probe von Asteroiden über der Erde abwerfen",
      "teaser": "Nasa-Wissenschaftler warten auf eine besondere Fracht: Rund 250 Gramm Staub und Geröll könnte eine US-Raumsonde in wenigen Tagen vom Asteroiden Bennu mitbringen. Der Abschluss der Mission gilt als anspruchsvoll.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-sonde-osiris-rex-wirft-probe-von-asteroiden-ueber-der-erde-ab-a-06902cc4-4e42-4cee-9759-bd00c504c8f1",
      "image_title": "»Osiris-Rex« soll Probe von Asteroiden über der Erde abwerfen - Jason Connolley / AFP"
    },
    {
      "title": "Hirnforscher Christof Koch über KI »Computer sind wie Vampire – sie saugen uns aus«",
      "teaser": "Spüren Bienen Schmerz? Wissenschaftler Christof Koch ist überzeugt, dass selbst Insekten und Tintenfische ein Bewusstsein haben. Bei Computern hingegen ist er skeptischer – selbst wenn sie uns Angst oder Trauer vortäuschen. Ein SPIEGEL-Gespräch von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/hirnforscher-christof-koch-computer-sind-wie-vampire-sie-saugen-uns-aus-a-b60b3e59-cad1-407a-9696-6c18a816c52b",
      "image_title": "»Computer sind wie Vampire – sie saugen uns aus« - Mike Kane / DER SPIEGEL"
    },
    {
      "title": "Vorwurf der Irreführung Kalifornien verklagt weltgrößte Ölfirmen wegen Klimawandels",
      "teaser": "Der US-Bundesstaat Kalifornien geht gegen »die großen Umweltverschmutzer« ExxonMobil, Shell, BP, ConocoPhillips, Chevron und den Industrieverband American Petroleum Institute vor. Die Klageschrift umfasst 135 Seiten.",
      "url": "https://www.spiegel.de/wissenschaft/kalifornien-verklagt-weltgroesste-oelfirmen-wegen-klimawandels-a-aaf40f40-f151-475a-9cc0-0af954b48fbf",
      "image_title": "Kalifornien verklagt weltgrößte Ölfirmen wegen Klimawandels - Robyn Beck / AFP"
    },
    {
      "title": "Naturschutz vor der Haustür Viele bedrohte Pflanzen würden in Gärten und Parks gedeihen",
      "teaser": "Auf Grünflächen in Deutschland wachsen die immer gleichen Blumen und Sträucher, dabei würde sich eine Vielzahl bedrohter Spezies dort wohlfühlen. Fachleute haben eine Liste geeigneter Arten erstellt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/viele-bedrohte-pflanzen-wuerden-in-gaerten-und-parks-gedeihen-a-86d882f3-e402-4468-aef9-988adb6b3b77",
      "image_title": "Viele bedrohte Pflanzen würden in Gärten und Parks gedeihen - Katrin Kaltofen; Reinhard Witt / dpa"
    },
    {
      "title": "Nasa-Mission Artemis 2 Was machen vier Menschen in einer Blechbüchse hinter dem Mond?",
      "teaser": "Die Astronautencrew, die kommendes Jahr bei der Mission Artemis 2 den Mond umkreist, wird so divers sein wie nie. Bei einem Besuch in Deutschland haben die vier nun verraten, was während der Reise ins All passiert. Aus Bremen berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-2-diverseste-astronauten-crew-aller-zeiten-zu-besuch-in-bremen-a-12d6b24b-c818-4954-9c4b-105fdfd6f2bc",
      "image_title": "Was machen vier Menschen in einer Blechbüchse hinter dem Mond? - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ausbruch der Seuche in Indien Wie gefährlich ist das Nipahvirus?",
      "teaser": "Ein großer Teil der Erkrankten stirbt: Weil es einzelne Infektionen mit dem Nipahvirus gegeben hat, beschränken mehrere Orte in Indien das öffentliche Leben. Was über den Erreger bekannt ist. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/indien-wie-gefaehrlich-ist-das-nipah-virus-a-22cd836d-0bf6-4f6e-b93e-18bad8357412",
      "image_title": "Wie gefährlich ist das Nipahvirus? - REUTERS",
      "author": "Julia Köppe"
    },
    {
      "title": "SPIEGEL-Klimabericht Warum Geoengineering keine Lösung ist Ein Newsletter von Susanne Götze",
      "teaser": "Mit Spiegeln im Weltall oder Aerosolpartikeln in der Stratosphäre wollen Technikfans die weltweite Erwärmung stoppen. Forscher halten das für gefährlich und fordern nun ein weltweites Moratorium für solche Lösungen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/experten-fordern-moratorium-warum-geoengineering-keine-loesung-ist-a-27ab03f9-266d-473a-8a33-f2f32c7b6748",
      "image_title": "Warum Geoengineering keine Lösung ist - Christoph Hardt / Future Image / IMAGO"
    }
  ]
}