{
  "timestamp": "2023-08-08T11:09:30",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschmutzung der Ozeane Ins Meer gelangt weniger Plastik als gedacht",
      "teaser": "Der Plastikeintrag in die Ozeane ist geringer als angenommen, das legt eine Analyse nahe. Zugleich treiben an der Oberfläche größere Müllmengen als frühere Schätzungen nahelegen. Ein Forscherteam hat eine Erklärung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/plastikmuell-ins-meer-gelangt-weniger-plastik-als-gedacht-es-schwimmt-aber-mehr-an-der-oberflaeche-a-e21baaef-8b12-4eac-8e9a-802ec1832f3c",
      "image_title": "Ins Meer gelangt weniger Plastik als gedacht - Anadolu Agency / Anadolu Agency via Getty Images"
    },
    {
      "title": "Eckart von Hirschhausen Warum macht Umweltbewusstsein gesund?",
      "teaser": "Eckart von Hirschhausen will das Klima retten und verzichtet dafür auf seine Bühnenkarriere. Ob diese Entscheidung richtig war und warum der Mensch nur gesund bleibt, wenn der Planet gesund ist, hören Sie im Podcast. Ein Podcast von Juan Moreno und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/natur/eckhart-von-hirschhausen-warum-macht-umweltbewusstsein-gesund-a-1bc43e7c-7e18-4fd6-aa3f-4d14ee28dd03",
      "image_title": "Warum macht Umweltbewusstsein gesund? - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Fläche so groß wie siebenmal Deutschland Meereis um die Antarktis erreicht Negativrekord",
      "teaser": "Das Meereis am Südpol wächst derzeit deutlich langsamer als sonst. Und Wissenschaftler erwarten in der Region weitere Extreme – mit globalen Folgen. Von Christian Eisenberg, Julia Köppe und Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-meereis-erreicht-besorgniserregenden-negativrekord-a-a13955bd-4afb-4dce-9615-f6893536a8d4",
      "image_title": "Meereis um die Antarktis erreicht Negativrekord - Posnov / Getty Images",
      "author": "Christian Eisenberg, Julia Köppe und Patrick Stotz"
    },
    {
      "title": "Tiere, Pflanzen, Pilze Großteil aller bekannten Arten lebt im Boden",
      "teaser": "Nirgends wimmelt es so von unterschiedlichen Arten wie im Boden. Forschende schätzen, dass dieser mehr als die Hälfte der bekannten Spezies beherbergt. Sie fordern einen besseren Schutz des Lebensraums.",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenvielfalt-grossteil-aller-bekannten-arten-leben-im-boden-a-6cf06553-8f71-4f91-886e-ac01180aff3c",
      "image_title": "Großteil aller bekannten Arten lebt im Boden - Andy Murray / dpa"
    },
    {
      "title": "Katastrophe im Alpenraum Wie Deutschlands Wetterdienst die Überschwemmungen erklärt",
      "teaser": "Überschwemmungen und Erdrutsche haben in Slowenien und Österreich enorme Schäden verursacht. Nun beginnt das Aufräumen – und die Diskussion über die Wetterlage, die zu der Katastrophe geführt hat. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/slowenien-so-erklaert-ein-meteorologe-die-ueberschwemmungen-a-ba98be0b-2c8f-42b5-a3be-fcf4676fc3b6",
      "image_title": "Wie Deutschlands Wetterdienst die Überschwemmungen erklärt - AP / dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Bedrohte Art Nur noch zehn kalifornische Schweinswale im Golf von Kalifornien",
      "teaser": "Illegale Jagd hat kalifornische Schweinswale im Golf von Kalifornien an den Rand ihrer Existenz gebracht. Die internationale Walfangkommission warnt nun vor dem Aussterben der Art – und fordert den Einsatz alternativer Fanggeräte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweinswale-internationale-walfangkommission-warnt-vor-aussterben-kalifornischer-schweinswale-a-b2a11779-f18a-44c5-b812-6551229c8467",
      "image_title": "Nur noch zehn kalifornische Schweinswale im Golf von Kalifornien - Historical Views / IMAGO"
    },
    {
      "title": "Wettlauf im All Russische Raumfahrtbehörde will erste Mondmission seit 1976 starten",
      "teaser": "Es soll der erste Start zum Mond seit fast 50 Jahren sein: Am Freitag will Russland offenbar den Lander »Luna 25« zum Erdtrabanten schicken. Ein Astronom hält den Flug allerdings für sehr kompliziert.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-will-am-freitag-laut-roskosmos-erste-mondmission-seit-1976-starten-a-babf6dca-4226-43f2-96fe-2351568a5bce",
      "image_title": "Russische Raumfahrtbehörde will erste Mondmission seit 1976 starten - Russian Space Agency Roscosmos / AFP"
    },
    {
      "title": "Satellitenbild der Woche Wird Ackerland in Cherson bald Wüste?",
      "teaser": "Durch den Bruch des Kachowka-Damms haben Wassermassen hart umkämpfte Gebiete in der Südukraine überflutet. Nun ist das Wasser zwar weg. Doch ein Bild aus dem All zeigt: Es gibt ein anderes Problem.",
      "url": "https://www.spiegel.de/wissenschaft/natur/cherson-satellitenbilder-zeigen-langfristige-auswirkungen-des-staudamm-bruchs-a-3a1231c7-c8a5-4f5a-8883-a95f7d2860cf",
      "image_title": "Wird Ackerland in Cherson bald Wüste? - Lauren Dauphin / NASA Earth Observatory"
    },
    {
      "title": "Daten aus acht Bundesländern Soziale Ungleichheit beeinflusst Krebsrisiko zunehmend",
      "teaser": "In Deutschland sinkt das Risiko, an Krebs zu erkranken. Von dem Trend profitieren einer Studie zufolge jedoch nicht alle Menschen gleichermaßen. Und die Diskrepanz wird immer größer.",
      "url": "https://www.spiegel.de/wissenschaft/krebs-soziale-ungleichheit-beeinflusst-risiko-in-deutschland-zunehmend-a-7445a7f5-4450-4be1-8890-e564b5058f16",
      "image_title": "Soziale Ungleichheit beeinflusst Krebsrisiko zunehmend - urbazon / Getty Images"
    },
    {
      "title": "Fund aus der Schweiz Bronzezeitliche Pfeilspitze wurde aus Meteorit gefertigt",
      "teaser": "Im 19. Jahrhundert fanden Fachleute bei Mörigen eine Pfeilspitze aus der Bronzezeit. Nun steht fest: Das Material dafür ist kosmischen Ursprungs. Eine Spur führt zu einem Meteoriteneinschlag in Estland.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schweiz-bronzezeitliche-pfeilspitze-aus-meteorit-gefertigt-a-8999ab97-6aea-4e96-8d54-a0915d8e367b",
      "image_title": "Bronzezeitliche Pfeilspitze wurde aus Meteorit gefertigt - Thomas Schüpbach / Sammlung Bernisches Historisches Museum / dpa"
    },
    {
      "title": "Bericht aus Japan Einleitung von Fukushima-Kühlwasser ins Meer steht kurz bevor",
      "teaser": "Die Behörden nennen das Verfahren unbedenklich, Fischer und Umweltschützer sind hingegen skeptisch: Japan will wohl noch im August mit der Verklappung von Kühlwasser aus Fukushima in den Pazifik beginnen.",
      "url": "https://www.spiegel.de/wissenschaft/fukushima-einleitung-von-kuehlwasser-ins-meer-steht-kurz-bevor-a-81f29049-2bac-43e2-8f63-ed1225e4fe8b",
      "image_title": "Einleitung von Fukushima-Kühlwasser ins Meer steht kurz bevor - HANDOUT / AFP"
    },
    {
      "title": "Indisches Raumfahrtprojekt Sonde »Chandrayaan-3« erreicht die Mondumlaufbahn",
      "teaser": "Die dritte Monderkundungsmission Indiens hat einen wichtigen Zwischenschritt gemeistert. Ein Landemodul der Vorgängermission »Chandrayaan-2« hatte 2019 eine Bruchlandung auf dem Erdtrabanten hingelegt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/indisches-raumfahrt-projekt-sonde-chandrayaan-3-erreicht-mond-umlaufbahn-a-ea20ef4d-5827-4684-8bfc-230a2c77da80",
      "image_title": "Sonde »Chandrayaan-3« erreicht die Mondumlaufbahn - ISRO HANDOUT / EPA"
    },
    {
      "title": "Meteorologe vom Deutschen Wetterdienst Hagel in Reutlingen »nicht außergewöhnlich«",
      "teaser": "Wintereinbruch im Hochsommer? In Reutlingen müssen Schneepflüge die Innenstadt von Eisklumpen befreien. Ein Experte erklärt, wie es zu dem Unwetter kam.",
      "url": "https://www.spiegel.de/wissenschaft/reutlingen-hagel-im-sommer-nicht-aussergewoehnlich-wie-es-zu-dem-unwetter-kam-a-9cc6c9f5-1431-438c-bf4a-e4bb844fd631",
      "image_title": "Hagel in Reutlingen »nicht außergewöhnlich« - Schulz / dpa"
    },
    {
      "title": "Rückmeldung von »Voyager 2« Kontakt zur Langstrecken-Sonde mit »interstellarem Schrei« wiederhergestellt",
      "teaser": "Die Nasa konnte die zwischenzeitlich verlorene Verbindung zu ihrer Marathon-Sonde »Voyager 2« reparieren. Weil bei der US-Weltraumbehörde auch interstellares Fluggerät einen X-Account hat, kam die Nachricht per Tweet.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-hat-kontakt-zu-voyager-2-mit-interstellarem-schrei-wieder-hergestellt-a-63962725-3a1f-4d95-a1e8-aad7e6196d16",
      "image_title": "Kontakt zur Langstrecken-Sonde mit »interstellarem Schrei« wiederhergestellt - AP/ NASA"
    },
    {
      "title": "Vorfall mit Wildtier Otter attackiert Frauen in Montana",
      "teaser": "Ins Krankenhaus geflogen: Ein Otter hat drei Frauen angegriffen, die den Jefferson River in den USA entlangpaddelten. Behörden haben eine Vermutung, was das Tier zu der Attacke bewogen haben könnte.",
      "url": "https://www.spiegel.de/wissenschaft/montana-otter-attackiert-drei-frauen-eine-muss-ins-krankenhaus-geflogen-werden-a-3b943bf2-1876-4576-8b09-2a5b92f986f8",
      "image_title": "Otter attackiert Frauen in Montana - Christian Charisius / dpa"
    },
    {
      "title": "Ist es ein winziges Pferdchen? Forscher begeistert über Skelettfund in ehemaligem Tagebau",
      "teaser": "Die Beine sehen nach Säugetier aus, aber nach welchem? Wissenschaftler sind in der Grube Messel bei Darmstadt auf Knochen gestoßen. Sie wittern einen spektakulären Fund.",
      "url": "https://www.spiegel.de/wissenschaft/grube-messel-forscher-begeistert-ueber-skelett-fund-ist-es-ein-urpferd-a-65f4099e-e554-4a25-8154-0eb285e930c3",
      "image_title": "Forscher begeistert über Skelettfund in ehemaligem Tagebau - dpa / Hessisches Landesmuseum Darmstadt"
    },
    {
      "title": "Geplante Millioneninvestition So sollen Golfplätze die Natur schützen",
      "teaser": "Penibel gestutzter Rasen mit Löchern: Was für Sportler reizvoll ist, zieht kaum Insekten und Vögel an. Der Bund will Golfplätze deshalb fit machen für die Natur, mit Blühstreifen und Nisthilfen.",
      "url": "https://www.spiegel.de/wissenschaft/artenschutz-in-deutschland-wie-golfplaetze-voegel-und-insekten-anlocken-sollen-a-09eb6ea2-86a6-4247-b116-b403b428356e",
      "image_title": "So sollen Golfplätze die Natur schützen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ölprojekt »Willow« in Alaska Joe Bidens Klimasündenfall",
      "teaser": "Fast dreimal schneller als der Rest der Erde heizt sich der nördlichste US-Bundesstaat auf. Nirgendwo sind die Folgen des Klimawandels gefährlicher. Dennoch unterstützen die Menschen dort immer neue Ölprojekte. Warum? Aus Alaska berichtet Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/oelprojekt-willow-in-alaska-joe-bidens-klimasuendenfall-a-9ce018fa-87a3-46a6-b726-3a5d13bc6b45",
      "image_title": "Joe Bidens Klimasündenfall - imageBROKER / ullstein bild"
    },
    {
      "title": "Kopf an, Sucht aus Gehirn-Reboot soll Rauchern das Qualmen abgewöhnen",
      "teaser": "Es ist nie zu spät, mit dem Rauchen aufzuhören – aber meistens schwierig. In den USA hilft Menschen eine Hirnstimulation, von Zigaretten loszukommen. Hierzulande könnte die Methode ab 2025 empfohlen werden. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/rauchen-gehirn-reboot-soll-rauchern-das-qualmen-abgewoehnen-a-0524275e-5476-4a74-af40-1fd201384b17",
      "image_title": "Gehirn-Reboot soll Rauchern das Qualmen abgewöhnen - DB Productions / Brainsway",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Studie über Glücksspiel So viele Lottoscheine muss man in England kaufen, um garantiert zu gewinnen",
      "teaser": "6 aus 59: Die britische Lotterie funktioniert etwas anders als in Deutschland. Mathematiker haben nun nachgerechnet, wie viele Tipps man in Großbritannien mindestens abgeben muss, um einen Treffer zu landen.",
      "url": "https://www.spiegel.de/wissenschaft/lotto-so-viele-lottoscheine-muss-man-kaufen-um-garantiert-zu-gewinnen-a-f459eb19-d10d-4025-8186-5e24070c0712",
      "image_title": "So viele Lottoscheine muss man in England kaufen, um garantiert zu gewinnen - Peter Dazeley / Getty Images"
    }
  ]
}