{
  "timestamp": "2023-09-15T08:14:42",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auftreten des Nipahvirus Indien schränkt nach zwei Toten öffentliches Leben ein",
      "teaser": "Zwei Menschen sind in Indien gestorben, nachdem sie sich mit dem Nipahvirus angesteckt haben. Drei weitere Menschen sollen positiv getestet worden sein, Hunderte stehen nach Kontakt zu Infizierten unter Beobachtung.",
      "url": "https://www.spiegel.de/wissenschaft/nipah-virus-indien-schraenkt-nach-zwei-todesopfern-oeffentliches-leben-ein-a-5b82fdf4-feac-4db7-8fb9-68acfa2b8f79",
      "image_title": "Indien schränkt nach zwei Toten öffentliches Leben ein - AFP"
    },
    {
      "title": "Long Covid Die Pandemie nach der Pandemie",
      "teaser": "Etwa zweieinhalb Millionen Menschen in Deutschland leiden laut einer Schätzung an Long Covid, oft werden sie mit ihren Beschwerden alleingelassen. Die von Gesundheitsminister Lauterbach versprochene Hilfe greift zu kurz. Von Julia Köppe und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-wie-betroffene-endlich-besser-versorgt-werden-sollen-a-8d43f90b-9225-486e-88cc-9f87bee5184c",
      "image_title": "Die Pandemie nach der Pandemie - Annegret Hilse / REUTERS",
      "author": "Julia Köppe und Julia Merlot"
    },
    {
      "title": "Kampf gegen die Klimakrise Diese jungen Menschen verklagen praktisch ganz Europa",
      "teaser": "Wohl noch nie standen so viele Nationen auf einmal vor Gericht: Eine Gruppe Heranwachsender will strengere Klimaziele in Europa erstreiten. Was passiert, wenn sie Erfolg haben? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-diese-jungen-menschen-klagen-gegen-32-europaeische-laender-fuer-mehr-klimaschutz-a-719a5986-6d09-481e-ac52-187297c2cee6",
      "image_title": "Diese jungen Menschen verklagen praktisch ganz Europa - GLAN",
      "author": "Julia Köppe"
    },
    {
      "title": "Mysteriöse Lichter in Marokko Warum es vor Erdbeben manchmal leuchtet",
      "teaser": "Bevor die Erde bebte, beobachteten Menschen in Marokko geheimnisvolle Lichtphänomene. Die Lichtphänomene können die Katastrophe ankündigen – aber nicht immer.",
      "url": "https://www.spiegel.de/wissenschaft/mysterioese-lichter-in-marokko-warum-es-vor-erdbeben-manchmal-leuchtet-a-07ab46a6-9ff8-48e3-99db-5498786995f4",
      "image_title": "Warum es vor Erdbeben manchmal leuchtet - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Folge des Klimawandels Seltenes Urwaldinsekt bei Berlin gefunden",
      "teaser": "Ein Biologe hat hinter Spandau den gefährdeten Plattnasen-Holzrüssler entdeckt. Der Käfer mit dem auffälligen Aussehen lebt eigentlich in alten Eichenwäldern und ist fast verschwunden. Sein Auftauchen ist keine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/aussergewoehnliche-entdeckung-bei-berlin-seltenes-urwald-insekt-gefunden-a-a589c31a-a932-4745-b822-5b421336c1c2",
      "image_title": "Seltenes Urwaldinsekt bei Berlin gefunden - Jörg Müller"
    },
    {
      "title": "Auswertung von Satellitendaten Rekordverdächtige Brandsaison in nördlichen Wäldern",
      "teaser": "Die Waldbrände der vergangenen Monate haben Hunderte Millionen Tonnen Kohlenstoffemissionen freigesetzt. Allein Kanadas Emissionen sind in diesem Jahr größer als der Jahresausstoß von mehreren Staaten.",
      "url": "https://www.spiegel.de/wissenschaft/auswertung-von-satellitendaten-rekordverdaechtige-brandsaison-in-noerdlichen-waeldern-a-fb34933b-8ca0-4f85-a401-03b1658ce582",
      "image_title": "Rekordverdächtige Brandsaison in nördlichen Wäldern - Canadian Forces / REUTERS"
    },
    {
      "title": "Bizarre Anhörung Angebliche Mumien von Außerirdischen im mexikanischen Parlament vorgeführt",
      "teaser": "Im Mexikos Parlament hat es eine noch nie dagewesene Sitzung gegeben: Ein selbst ernannter UFO-Experte hat angebliche Alienmumien präsentiert. Der Mann hatte schon mal ähnliche Behauptungen gemacht – die als Betrug entlarvt wurden.",
      "url": "https://www.spiegel.de/wissenschaft/mexiko-angebliche-mumien-von-ausserirdischen-im-parlament-vorgefuehrt-a-e1bc2c3f-c65e-4e75-bf6b-3474c9d0d0a7",
      "image_title": "Angebliche Mumien von Außerirdischen im mexikanischen Parlament vorgeführt - Luis Barron / Eyepics Group / Avalon.red / IMAGO"
    },
    {
      "title": "Gesundheitscheck für die Erde Sechs der neun planetaren Grenzen sind bereits überschritten",
      "teaser": "Die Lebensgrundlagen sind bereits so zerstört, dass die Menschheit ihre »sichere ökologische Nische« verlassen hat, erklärt Studienautor und Erfinder des Grenzen-Modells Johan Rockström. Die Welt befinde sich im Hochrisikobereich. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/sechs-der-neun-planetaren-grenzen-sind-bereits-ueberschritten-a-bbeb9b00-1502-47ab-844e-d8c5b82d3139",
      "image_title": "Sechs der neun planetaren Grenzen sind bereits überschritten - STEFANI REYNOLDS / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Langzeitfolgen von Corona Opposition zweifelt an Lauterbachs Budget für Long Covid",
      "teaser": "Gut 40 Millionen Euro hat das Gesundheitsministerium für den Kampf gegen Long Covid versprochen. Ex-Kanzleramtschef Helge Braun stellt die Summe infrage: Im Haushalt für 2024 sei erheblich weniger veranschlagt. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-helge-braun-zweifelt-an-karl-lauterbachs-budget-fuer-long-covid-a-5622ab68-5ebb-4667-ae26-22c53e446249",
      "image_title": "Opposition zweifelt an Lauterbachs Budget für Long Covid - Political-Moments / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "Flut im Wüstenstaat Wie Sturmtief »Daniel« Libyen die Katastrophe brachte",
      "teaser": "Tausende Menschen sind gestorben, unzählige vermisst: Zum zweiten Mal hat Sturm »Daniel« eine Flutkatastrophe ausgelöst, diesmal traf es das Bürgerkriegsland Libyen. Was dem Tief seine zerstörerische Kraft verliehen hat. Von Niklas Marienhagen, Julia Merlot und Charis Mündlein",
      "url": "https://www.spiegel.de/wissenschaft/natur/libyen-wie-sturmtief-daniel-dem-land-die-katastrophe-brachte-a-448c1190-a80c-494d-ac00-93a0a4c461e3",
      "image_title": "Wie Sturmtief »Daniel« Libyen die Katastrophe brachte - Jamal Alkomaty / dpa",
      "author": "Niklas Marienhagen, Julia Merlot und Charis Mündlein"
    },
    {
      "title": "Überraschende Studie Wärmepumpen bei kaltem Wetter doppelt so effizient wie Öl- und Gasheizungen",
      "teaser": "Forscher der Universität Oxford vergleichen Heizungen mit fossilen Brennstoffen und Wärmepumpen miteinander – und kommen zu einem eindeutigen Ergebnis.",
      "url": "https://www.spiegel.de/wissenschaft/waermepumpen-bei-kaltem-wetter-doppelt-so-effizient-wie-gas-und-oelheizungen-a-d4d9b953-00c7-42cb-97a8-43c3aa15859b",
      "image_title": "Wärmepumpen bei kaltem Wetter doppelt so effizient wie Öl- und Gasheizungen - Robert Poorten / IMAGO"
    },
    {
      "title": "Insektenart auf dem Vormarsch Warum ist die Rote Feuerameise so gefährlich?",
      "teaser": "Sie krabbelt in Elektrogeräte, verdrängt andere Insekten und hat ein wirksames Gift: Erstmals ist die Rote Feuerameise in Europa aufgetaucht. Was kommt auf uns zu? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/natur/invasive-rote-feuerameise-warum-sie-so-gefaehrlich-ist-a-836e61c0-5c58-4bd8-946c-ea4786554a40",
      "image_title": "Warum ist die Rote Feuerameise so gefährlich? - Jesse Rorabaugh / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Positive Umweltbilanz für 2022 So wenig Schadstoffe-Unfälle in deutschen Gewässern wie nie zuvor",
      "teaser": "Jauche, Quecksilber und Benzin gelangen immer wieder in deutsche Seen und Flüsse, Millionen Liter verbleiben in der Umwelt. Nun aber sank die Menge der Unfälle auf ein Rekordtief.",
      "url": "https://www.spiegel.de/wissenschaft/umweltbilanz-2022-so-wenig-schadstoffe-in-deutschen-gewaesser-ausgetreten-wie-nie-a-4098eff0-9b6f-4f7c-b186-d381bbdd7800",
      "image_title": "So wenig Schadstoffe-Unfälle in deutschen Gewässern wie nie zuvor - Karina Hessland / IMAGO"
    },
    {
      "title": "Ein Jahr Nord-Stream-Anschlag Hatte das Gasleck sogar etwas Gutes fürs Klima?",
      "teaser": "Gasblasen, die an der Oberfläche sprudeln, ein Strudel von einem Kilometer Durchmesser. Das Nord-Stream-Gasleck schädigte Klima und Umwelt – führte aber auch zu einem Umdenken. Was man heute über die Folgen weiß. Ein Podcast von Regina Steffens und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/technik/nord-stream-anschlag-hatte-das-gasleck-sogar-etwas-gutes-fuers-klima-kliambericht-podcast-a-2f88899f-2c81-432b-be57-6ae913724830",
      "image_title": "Hatte das Gasleck sogar etwas Gutes fürs Klima? - Danish Defence / AFP"
    },
    {
      "title": "Runder Tisch Coronavirus Lauterbach will 100 Millionen Euro für Long-Covid-Forschung",
      "teaser": "Long-Covid-Patienten soll in Deutschland besser geholfen werden, wünscht sich Gesundheitsminister Karl Lauterbach. Nicht nur mit Forschungsgeldern, auch mit Medikamenten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/coronavirus-lauterbach-fordert-100-millionen-euro-fuer-long-covid-forschung-a-6214dc93-6f5d-4406-aac4-58397653951b",
      "image_title": "Lauterbach will 100 Millionen Euro für Long-Covid-Forschung - Britta Pedersen / dpa"
    },
    {
      "title": "Umstrittene Bohrprojekte in Alaska Biden versucht’s noch einmal",
      "teaser": "Im März gab Joe Biden grünes Licht für das Ölförderprojekt »Willow« – und verspielte damit seine Glaubwürdigkeit als Klimapräsident. Jetzt folgt die Kehrtwende. Kann er gutmachen, was er zuvor zerstörte? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/alaskas-umstrittene-bohrprojekte-biden-versucht-s-noch-mal-a-a1785085-0cfa-4805-8406-4fbdb3f32c1f",
      "image_title": "Biden versucht’s noch einmal - Patrick J. Endres / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Nachahmung im Tierreich Käfer trägt Termiten-Attrappe auf dem Rücken",
      "teaser": "Gute Schauspieler gibt es auch im Tierreich. Denn wer andere nachahmt, hat Vorteile. Eine neu entdeckte Käferart treibt die sogenannte Mimikry auf die Spitze.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-kaefer-traegt-termiten-attrappe-auf-dem-ruecken-a-73885fd2-1bb8-4465-a60b-caa39492eee7",
      "image_title": "Käfer trägt Termiten-Attrappe auf dem Rücken - Bruno Zilberman / dpa"
    },
    {
      "title": "Baumängel in Marokkos Erdbebengebiet Die Gefahr im eigenen Heim",
      "teaser": "Bei dem verheerenden Erdbeben in Marokko sind Tausende Menschen ums Leben gekommen. Vor allem, weil zahlreiche Gebäude einstürzten, die nicht erdbebensicher gebaut waren. Dabei ist das längst möglich. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/erdbeben-in-marokko-tod-in-gebaeuden-die-nicht-erdbebensicher-waren-a-78a19875-fc6c-4db5-a523-49619830891e",
      "image_title": "Die Gefahr im eigenen Heim - Nacho Doce / REUTERS",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Magdeburg Archäologen finden alte Siedlung auf Fläche von geplanter Intel-Fabrik",
      "teaser": "In Magdeburg soll bald eine große Chipfabrik entstehen. Nun entdeckten Archäologen auf der Fläche Spuren einer großen Siedlung, die bis zu 4500 Jahre alt ist.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologen-finden-alte-siedlung-auf-flaeche-von-geplanter-intel-fabrik-a-8341e29a-3f95-428a-a93d-9c38c967fbbf",
      "image_title": "Archäologen finden alte Siedlung auf Fläche von geplanter Intel-Fabrik - Ronny Hartmann / dpa"
    },
    {
      "title": "Britischer Forscher Ian Wilmut Mitschöpfer von Klonschaf Dolly gestorben",
      "teaser": "Das Klonschaf Dolly verhalf dem britischen Forscher Ian Wilmut zu Ruhm. Jetzt ist der Zellbiologe gestorben. Den Titel als Vater des ersten geklonten Säugetiers musste Wilmut sich schon zu Lebzeiten teilen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/britischer-forscher-ian-wilmut-mitschoepfer-von-klon-schaf-dolly-gestorben-a-1c448b67-7ef5-4672-8421-d4b4ec35862a",
      "image_title": "Mitschöpfer von Klonschaf Dolly gestorben - Christopher Furlong / Getty Images"
    }
  ]
}