{
  "timestamp": "2023-05-11T15:12:18",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Orcas greifen Segeljacht an »Der Große nahm immer wieder Anlauf und rammte das Schiff mit voller Wucht«",
      "teaser": "Eine Crew wollte von Teneriffa an die spanische Südküste segeln, doch Orcas wurden unterwegs auf die Segeljacht aufmerksam und griffen das Boot an. Die Seenotrettung eilte zu Hilfe – kam aber zu spät.",
      "url": "https://www.spiegel.de/wissenschaft/spanien-der-grosse-nahm-immer-wieder-anlauf-und-rammte-das-schiff-mit-voller-wucht-a-53b6bf97-9df9-40ab-a223-0d9fb70ea4e8",
      "image_title": "»Der Große nahm immer wieder Anlauf und rammte das Schiff mit voller Wucht« - Mike Korostelev / Getty Images"
    },
    {
      "title": "Mehrjähriges La-Niña-Ereignis Australische Buschfeuer haben womöglich das Weltklima beeinflusst",
      "teaser": "Noch nie gab es in Australien so verheerende Buschbrände wie vor zwei Jahren. Folgen hatte die Katastrophe womöglich für die ganze Welt. Eine neue Studie zeigt: Die Kaltphase La Niña herrschte demnach weit länger als üblich.",
      "url": "https://www.spiegel.de/wissenschaft/australien-buschfeuer-haben-womoeglich-das-weltklima-beeinflusst-a-eec7240d-764e-4d71-a61f-83574de12866",
      "image_title": "Australische Buschfeuer haben womöglich das Weltklima beeinflusst - Dean Sewell / The Sydney Morning Herald / Fairfax Media / Getty Images"
    },
    {
      "title": "Heroin, Morphin, Fentanyl Zahl der Drogentoten im vergangenen Jahr gestiegen",
      "teaser": "1990 Menschen sind im vergangenen Jahr durch den Konsum illegaler Drogen gestorben, mehr als im Jahr zuvor. Am meisten Drogentote gab es in Nordrhein-Westfalen und Bayern – und die meisten Opfer waren Männer.",
      "url": "https://www.spiegel.de/wissenschaft/drogen-zahl-der-toten-durch-drogen-im-vergangenen-jahr-gestiegen-a-faf94ca2-f923-4eb2-bba8-1b8696a0a37e",
      "image_title": "Zahl der Drogentoten im vergangenen Jahr gestiegen - Getty Images"
    },
    {
      "title": "Britische Bomben gegen Russland Kiews Schattensturm",
      "teaser": "Neue Waffen für die Ukraine: Großbritannien liefert Marschflugkörper vom Typ Storm Shadow. Theoretisch könnten die Truppen damit sogar russisches Territorium angreifen. Was heißt das für den Krieg? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-britischer-marschflugkoerper-storm-shadow-fuer-kiew-a-9ffda812-2d4e-4492-b31e-217c58bdd3d4",
      "image_title": "Kiews Schattensturm - MBDA",
      "author": "Jörg Römer"
    },
    {
      "title": "Millionen Hühner, Puten und Enten bedroht Kann eine Impfung die Vogelgrippe bannen?",
      "teaser": "Die Vogelgrippe ist aggressiv und tödlich. Manche Fachleute fordern daher, Geflügel vorbeugend zu impfen. Andere befürchten, genau das würde H5N1 helfen, noch gefährlicher zu werden. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/schutz-vor-vogelgrippe-h5n1-gefluegel-impfen-statt-keulen-a-9ef30d6c-8f89-479e-b141-9bfdf2eeffba",
      "image_title": "Kann eine Impfung die Vogelgrippe bannen? - Felix Kästle / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Neues Referenzgenom vorgestellt Der genetische Masterplan für die gesamte Menschheit",
      "teaser": "Ein bestimmtes Genom dient bisher als Referenz für die Einzigartigkeit von Menschen. Nur stammt es vor allem von einer Person, ist deshalb kein guter Standard. Nun präsentieren Forscher ein neues Supergenom – mit enormem Potenzial. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/ein-bauplan-fuer-die-gesamte-menschheit-a-8ef1264c-7592-42e8-9287-733aa83dc705",
      "image_title": "Der genetische Masterplan für die gesamte Menschheit - Matthew_Fearn/ picture alliance / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Mathematisches Modell Forschende berechnen die perfekte Methode des Kaffeebrauens",
      "teaser": "Mal schmeckt der Espresso zu dünn, mal zu bitter: Wissenschaftler haben sich mit der Zubereitung von Kaffee beschäftigt. Ihr Verständnis von Extraktion führt in der Theorie zu einem Getränk, das besser schmeckt – und günstiger ist.",
      "url": "https://www.spiegel.de/wissenschaft/kaffee-welche-rolle-die-extraktion-fuer-den-geschmack-spielt-a-e1f85b1c-92ed-4ac7-b453-deb88a19dd85",
      "image_title": "Forschende berechnen die perfekte Methode des Kaffeebrauens - Getty Images"
    },
    {
      "title": "Übertragung durch Stechmücken Klimawandel erhöht Risiko für Tropenkrankheiten in Europa",
      "teaser": "Mückenstiche sind oft nervig – doch können sie auch gefährlich sein. Wegen des Klimawandels könnten die Insekten etwa das Denguefieber in Europa verbreiten, so eine Analyse. Forschende mahnen eine Aufklärung der Bevölkerung an.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-erhoeht-risiko-fuer-tropenkrankheiten-in-europa-a-69839508-5800-4b5b-ac16-0888fdfe4925",
      "image_title": "Klimawandel erhöht Risiko für Tropenkrankheiten in Europa - iStockphoto / Getty Images"
    },
    {
      "title": "Mikroben gegen Plastik Können diese Pilze und Bakterien bei unserem Müllproblem helfen?",
      "teaser": "Forscher haben in den Alpen und in Grönland plastikfressende Mikroben entdeckt, die auch bei niedrigen Temperaturen aktiv sind – das könnte sie für einen Einsatz in der Industrie interessant machen.",
      "url": "https://www.spiegel.de/wissenschaft/groenland-schweiz-forscher-finden-pilze-und-bakterien-die-plastik-bei-niedriger-temperatur-fressen-a-360289bc-af52-4992-a3b2-bfb356555ea2",
      "image_title": "Können diese Pilze und Bakterien bei unserem Müllproblem helfen? - CasarsaGuru / iStockphoto / Getty Images"
    },
    {
      "title": "Herz-Kreislauf-Erkrankungen Menschen in Deutschland sterben früher als in anderen westeuropäischen Ländern",
      "teaser": "Obwohl die Ausgaben für Gesundheit in Deutschland hoch sind, ist die Lebenserwartung im westeuropäischen Vergleich eher niedrig: Dabei wäre der Grund dafür weitestgehend vermeidbar.",
      "url": "https://www.spiegel.de/wissenschaft/lebenserwartung-menschen-in-deutschland-sterben-frueher-als-in-anderen-westeuropaeischen-laendern-a-3fe3a2ce-a56b-4ec2-adf1-9b2aff1a0e59",
      "image_title": "Menschen in Deutschland sterben früher als in anderen westeuropäischen Ländern - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Dürre schon im Winter Trocknet Deutschland genauso aus wie Frankreich?",
      "teaser": "Zu wenig Regen, Grundwasser versiegt, Konflikte ums Wasser eskalieren: Ein Bürgermeister aus Südfrankreich erzählt, wie er in seiner Gemeinde durchgreifen will. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-trocknet-deutschland-genauso-aus-wie-frankreich-podcast-a-012d4c5d-1371-4776-a84b-9bc507b1c53c",
      "image_title": "Trocknet Deutschland genauso aus wie Frankreich? - VALENTINE CHAPUIS / AFP"
    },
    {
      "title": "Cannabislegalisierung Verhindert Volker Wissing realistische THC-Grenzwerte im Straßenverkehr?",
      "teaser": "Die Ampel will den Cannabiskonsum entkriminalisieren. Laut Experten müssen auch die gültigen Grenzwerte für die Teilnahme am Straßenverkehr angehoben werden. Doch das Verkehrsministerium scheint sich zu weigern. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/cannabis-legalisierung-verhindert-volker-wissing-realistische-thc-grenzwerte-im-strassenverkehr-a-f327ceb3-efff-4f79-85f1-9cd90807bc1e",
      "image_title": "Verhindert Volker Wissing realistische THC-Grenzwerte im Straßenverkehr? - Petri Oeschger / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Studie zu Gletscherschmelze Wird der Anstieg des Meeresspiegels unterschätzt?",
      "teaser": "Durch die Erderhitzung schmelzen Gletscher, der Meeresspiegel steigt. Ebbe und Flut könnten einer neuen Untersuchung zufolge dazu führen, dass der Prozess schneller abläuft als bislang angenommen.",
      "url": "https://www.spiegel.de/wissenschaft/gletscherschmelze-wird-der-anstieg-des-meeresspiegels-unterschaetzt-a-62bbe7d0-bb66-4c0f-9d76-030d51b1257b",
      "image_title": "Wird der Anstieg des Meeresspiegels unterschätzt? - UPI Photo / NASA / IMAGO"
    },
    {
      "title": "Nach 276 Tagen im All China meldet Landung von Raumgleiter",
      "teaser": "Ein chinesisches Raumschiff soll nach einem Flug ins All wieder auf der Erde gelandet sein. Viele Informationen dazu fehlen allerdings: welche Technologien getestet wurden – und wie der Raumgleiter überhaupt aussieht.",
      "url": "https://www.spiegel.de/wissenschaft/china-meldet-landung-von-wiederverwendbarem-raumschiff-ohne-details-zu-nennen-a-715a426b-a58c-4785-b207-acfc99de962c",
      "image_title": "China meldet Landung von Raumgleiter - View Stock / IMAGO"
    },
    {
      "title": "Energiewende in Dänemark Das Wärmewunder von Esbjerg",
      "teaser": "An der dänischen Westküste wird die Fernwärme eines Kohlekraftwerks durch eine der weltgrößten Wärmepumpen ersetzt. Gebaut hat sie das deutsche Unternehmen MAN. Was macht das Nachbarland besser? Aus Esbjerg berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/energiewende-in-daenemark-das-waermewunder-von-esbjerg-a-ed991b8b-de78-4ef1-a984-fd8aed4a25b4",
      "image_title": "Das Wärmewunder von Esbjerg - MAN Energy Solutions Switzerland"
    },
    {
      "title": "Abschuss von Kinschal-Rakete Der Hype um Russlands Hyperschallwaffen",
      "teaser": "Erstmals soll die ukrainische Flugabwehr eine russische Hyperschallrakete vom Typ Kinschal vom Himmel geholt haben. Hat Putins angebliche Wunderwaffe Schwachstellen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/abschuss-von-russischer-kinschal-rakete-im-ukraine-krieg-der-hype-um-wladimir-putins-hyperschallwaffen-a-ea505304-05a4-455e-a61c-ec79d8b29713",
      "image_title": "Der Hype um Russlands Hyperschallwaffen - Mikhail Tereshchenko / ITAR-TASS / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Milliarden für Galápagos Wie sich verschuldete Staaten über den Naturschutz sanieren",
      "teaser": "Die Credit Suisse kauft ecuadorianische Staatsanleihen in Höhe von 1,6 Milliarden Dollar zurück – im Gegenzug verspricht das Land mehr Schutz für die Galápagos-Inseln. Sind solche Deals die Rettung für bedrohte Gebiete? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/galapagos-inseln-schulden-gegen-naturschutz-kann-das-funktionieren-a-e943eb91-8a02-4e6a-93e1-c4cdb0778846",
      "image_title": "Wie sich verschuldete Staaten über den Naturschutz sanieren - iStockphoto / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Umsiedlung aus der Region Saporischschja Wie groß ist die Gefahr rund um das Atomkraftwerk?",
      "teaser": "Vor der erwarteten Gegenoffensive der Ukraine siedeln die russischen Besatzer Menschen aus dem Frontgebiet Saporischschja um. Die Nähe zu Europas größtem AKW lässt die Sorge vor einem Unglück wachsen. Antworten auf die wichtigsten Fragen. Von Sabrina Knoll und Katja Lutska",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-news-die-lage-rund-um-das-atomkraftwerk-saporischschja-a-8c2041bf-83ba-4785-a623-44ac26dc9f77",
      "image_title": "Wie groß ist die Gefahr rund um das Atomkraftwerk? - Xinhua / IMAGO",
      "author": "Sabrina Knoll und Katja Lutska"
    },
    {
      "title": "Provokante Theorie Benötigte Homo sapiens drei Anläufe nach Europa?",
      "teaser": "Der moderne Mensch war laut einem französischen Forscher viel früher in Europa als bisher angenommen. Nach zwei Besiedlungswellen habe dennoch der Neandertaler dominiert, trotz unterlegener Technik.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/theorie-zur-besiedlung-europas-homo-sapiens-brauchte-drei-wellen-und-12-000-jahre-a-2a65b0ba-4432-4c30-a121-976076ee40d5",
      "image_title": "Benötigte Homo sapiens drei Anläufe nach Europa? - Bart Maat / AFP"
    },
    {
      "title": "Toxische Insekten Was Sie tun sollten, wenn Ihnen ein Ölkäfer begegnet",
      "teaser": "Das Gift eines einzigen Tieres reicht aus, um einen Menschen umzubringen: In Teilen Deutschlands sind Ölkäfer unterwegs. Wie Sie die Insekten erkennen und wie gefährlich sie wirklich sind. Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/oelkaefer-wie-erkannt-man-sie-und-wie-giftig-sind-sie-a-d47c8e2f-ab00-41e7-8a76-eb19169060aa",
      "image_title": "Was Sie tun sollten, wenn Ihnen ein Ölkäfer begegnet - Sven Walter / imageBROKER / Getty Images",
      "author": "Malte Göbel"
    }
  ]
}