{
  "timestamp": "2023-03-28T10:13:37",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tausende in ärztlicher Behandlung Thailands Norden versinkt im Smog",
      "teaser": "Halsschmerzen und Atembeschwerden: Extreme Luftverschmutzung bedroht die Gesundheit von Menschen im Norden Thailands. Ausgelöst wird der Smog von Brandrodungen – betroffen sind auch touristische Regionen.",
      "url": "https://www.spiegel.de/wissenschaft/thailands-norden-versinkt-im-smog-a-d02b71ea-99f1-495b-9b4b-a718a9615c53",
      "image_title": "Thailands Norden versinkt im Smog - Pongmanat Tasiri / ZUMA Wire / IMAGO"
    },
    {
      "title": "Innovationen auf der Baustelle Die Malocher-Maschinen",
      "teaser": "Kaum eine Branche hat Erneuerung so nötig wie die Bauindustrie. Ingenieure tüfteln in ihren Laboren längst Lösungen aus, mit denen der gesamte Sektor umgekrempelt werden könnte. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/achtung-baustelle-a-3007d1a2-03c4-49e5-af95-4872b54ded9b",
      "image_title": "Die Malocher-Maschinen - Matthias Jung / DER SPIEGEL",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Antike Stadt Abydos 2000 mumifizierte Widderköpfe in ägyptischem Tempel entdeckt",
      "teaser": "Pharao Ramses II. war der mächtigste Herrscher des Alten Ägypten. Neue Ausgrabungen legen nun nahe: Noch 1000 Jahre nach seinem Tod dauerte der Verehrungskult für ihn offenbar an.",
      "url": "https://www.spiegel.de/wissenschaft/aegypten-2000-mumifizierte-widderkoepfe-in-aegyptischem-tempel-entdeckt-a-64fad6b4-8d03-4b66-9cd5-72566178b0dc",
      "image_title": "2000 mumifizierte Widderköpfe in ägyptischem Tempel entdeckt - Egyptian Ministry of Antiquities / AFP"
    },
    {
      "title": "Gescheiterter Volksentscheid Die Klimabewegung macht es sich zu einfach Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Schlappe beim Berliner Volksentscheid ist eine Warnung: Wer mit seinen Forderungen den Pfad der Wissenschaft verlässt, gefährdet seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/volksentscheid-in-berlin-gescheitert-die-klimabewegung-macht-es-sich-zu-einfach-kommentar-a-7e0640f0-be63-4280-a39c-0c000b1c96fb",
      "image_title": "Die Klimabewegung macht es sich zu einfach - serienlicht / IMAGO"
    },
    {
      "title": "Prognose der Initiative Earth4All Weltweites Bevölkerungswachstum könnte schon 2040 gestoppt werden",
      "teaser": "Die Uno rechnet erst ab 2080 mit einem Schrumpfen der Weltbevölkerung. Experten erwarten den Wendepunkt nun deutlich früher – vorausgesetzt, es wird kräftig investiert.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/earth4all-weltweites-bevoelkerungswachstum-koennte-2040-gestoppt-werden-a-5dba2ecf-4451-48bd-a14e-1758dcfc7347",
      "image_title": "Weltweites Bevölkerungswachstum könnte schon 2040 gestoppt werden - Victoria Jones / dpa"
    },
    {
      "title": "Juristin über die Klimapolitik der Ampel »Ich bin ehrlich gesagt entsetzt, wie wenig bisher passiert ist«",
      "teaser": "In der Klimapolitik schiebt die Regierung einen Berg unerledigter Aufgaben vor sich her. Die Juristin Sabine Schlacke sagt: Ohne Weitsicht und Mitsprache stärkt man Populisten und schadet der Demokratie. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/juristin-ueber-die-klimapolitik-der-ampel-ich-bin-ehrlich-gesagt-entsetzt-wie-wenig-bisher-passiert-ist-a-464d850b-1d27-497a-b793-555fdaec9e24",
      "image_title": "»Ich bin ehrlich gesagt entsetzt, wie wenig bisher passiert ist« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Expertengremium übt Kritik an Wirtschaftsminister Habeck Forscher warnen vor Vertrauensverlust in die deutsche Klimapolitik",
      "teaser": "Der Regierung fehlt eine langfristige Klimastrategie, kritisieren renommierte Klimawissenschaftler, darunter Ottmar Edenhofer. Nötig sei eine Diskussion über neue Technologien wie die CO₂-Entnahme aus der Atmosphäre. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/kritik-an-habeck-forscher-beklagen-grosse-luecken-in-der-klimapolitik-a-afd6792e-ca4e-4cd9-a7fb-14bf006b3f8e",
      "image_title": "Forscher warnen vor Vertrauensverlust in die deutsche Klimapolitik - Klaus-Dietmar Gabbert / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Forscher über die Weltuntergangsstimmung »Von fossiler Energie abhängig zu sein, ist unsere größte Schwachstelle«",
      "teaser": "Pandemie, Krieg, Inflation – kommt bald der große Kollaps? Anthropologe Joseph Tainter sagt, was aus dem Zusammenbruch des Römischen Reichs zu lernen ist und was komplexe Gesellschaften heute bedroht. Ein Interview von Anaïs Kaluza und Alexander Kauschanski",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltuntergangsstimmung-von-fossiler-energie-abhaengig-zu-sein-ist-unsere-groesste-schwachstelle-a-15c4e9bc-32ba-46bc-9017-32a54faedf87",
      "image_title": "»Von fossiler Energie abhängig zu sein, ist unsere größte Schwachstelle« - Fine Art Images / Heritage Images / IMAGO"
    },
    {
      "title": "Die Uhren sind umgestellt Es ist Sommerzeit",
      "teaser": "Dieser Sonntag hat nur 23 Stunden. Fünf Tipps, wie Sie mit der Zeitumstellung klarkommen.",
      "url": "https://www.spiegel.de/wissenschaft/zeitumstellung-in-deutschland-es-ist-sommerzeit-vier-tipps-wie-man-damit-klarkommt-a-2bfa9f27-a85e-4ef8-8a5c-bd1422c12181",
      "image_title": "Es ist Sommerzeit - Olena Ruban / Getty Images"
    },
    {
      "title": "In der Nacht zu Sonntag Die Uhren werden umgestellt",
      "teaser": "An diesem Wochenende beginnt die Sommerzeit: Uhren müssen deshalb eine Stunde vorgestellt werden. Sollte das nicht längst abgeschafft sein? Wie bereitet man sich vor? Hier sind die Antworten.",
      "url": "https://www.spiegel.de/wissenschaft/zeitumstellung-auf-sommerzeit-die-uhren-werden-umgestellt-eine-stunde-vor-a-4eddf911-766a-457c-822f-e17281b6be89",
      "image_title": "Die Uhren werden umgestellt - Thomas Warnack / dpa"
    },
    {
      "title": "Amrumer Zahnarzt findet neuen Himmelskörper Herr Jahn, wie entdeckt man einen Kometen?",
      "teaser": "Es ist der Traum eines jeden Sternguckers: ein Objekt am Himmel zu finden, das bisher noch niemand kannte. Dem norddeutschen Zahnarzt Jost Jahn ist genau das geglückt. Wie hat er das gemacht? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/p-2023-c1-jahn-zahnarzt-aus-amrum-findet-neuen-himmelskoerper-a-75a5c869-a4e0-48a6-b6f1-00c97d77c8d3",
      "image_title": "Herr Jahn, wie entdeckt man einen Kometen? - NASA/ Reuters"
    },
    {
      "title": "Coronavirus in Deutschland Sieben-Tage-Inzidenz liegt laut Experte derzeit zwischen 1000 und 2000",
      "teaser": "»Das Meldewesen von Corona ist vorbei. Aber Corona selbst ist nicht vorbei«, sagt der Pharmazieprofessor Thorsten Lehr. Seiner Prognose nach werde die aktuelle Welle ihren Höhepunkt im April erreichen.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-sieben-tage-inzidenz-liegt-laut-experte-derzeit-zwischen-1000-und-2000-a-2d085fe4-9542-4733-af14-d1b09c2061f1",
      "image_title": "Sieben-Tage-Inzidenz liegt laut Experte derzeit zwischen 1000 und 2000 - Maurizio Gambarini / dpa"
    },
    {
      "title": "Erster großer Waldbrand des Jahres In Spanien wütet das Feuer",
      "teaser": "Mit Flugzeugen, Helikoptern und am Boden kämpfen Einsatzkräfte in der Region Valencia gegen einen Waldbrand. 1000 Menschen mussten ihre Häuser verlassen. Es dürfte der Auftakt für verheerende Monate sein.",
      "url": "https://www.spiegel.de/wissenschaft/natur/spanien-erster-grosser-waldbrand-des-jahres-viele-weitere-duerften-folgen-a-25a1dbb5-9334-450e-a527-f0fb1479f39f"
    },
    {
      "title": "Weltgesundheitsorganisation Zahl der Tuberkulosefälle in Europa gestiegen",
      "teaser": "Husten, Fieber und Gewichtsverlust: Noch immer infizieren sich Menschen in Europa mit Tuberkulose. Dabei sollte die Epidemie bis 2030 besiegt sein.",
      "url": "https://www.spiegel.de/wissenschaft/europa-166-000-faelle-von-tuberkulose-a-eb1b554d-fee6-4879-bbb1-93d1b20f1804",
      "image_title": "Zahl der Tuberkulosefälle in Europa gestiegen - Matthias Balk / dpa"
    },
    {
      "title": "Streit in der Bundesregierung Auf zum Klimagipfel Ein Newsletter von Kurt Stukenberg",
      "teaser": "Am Sonntag haben die Koalitionäre diverse Streitthemen zu klären. Dass die Klimapolitik dabei besonders umkämpft ist, hat auch sein Gutes.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zoff-in-der-ampel-die-bundesregierung-trifft-sich-zum-klimagipfel-a-88114855-169d-42cb-ba20-d0676afbf9b1",
      "image_title": "Auf zum Klimagipfel - Odd Andersen / AFP"
    },
    {
      "title": "RKI-Bericht Neue Coronavariante »Arcturus« vereinzelt in Deutschland nachgewiesen",
      "teaser": "Die Omikron-Sublinie Arcturus sorgt in Indien für einen starken Anstieg des Infektionsgeschehens. Auch hierzulande ist sie nun in wenigen Proben aufgetaucht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/xbb-1-16-coronavariante-arcturus-in-deutschland-nachgewiesen-a-d1d8c382-ba92-4691-8a7b-4d68603b3074",
      "image_title": "Neue Coronavariante »Arcturus« vereinzelt in Deutschland nachgewiesen - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Kommt näher als der Mond Asteroid 2023 DZ2 fliegt knapp an Erde vorbei",
      "teaser": "Das Einschlagrisiko ist gleich null, aber am Samstag kommt ein Asteroid unserem Planeten beeindruckend nahe. 2023 DZ2 ist so groß, dass man ihn mit Fernglas und einfachem Teleskop sehen kann.",
      "url": "https://www.spiegel.de/wissenschaft/asteroid-2023-dz2-fliegt-knapp-an-erde-vorbei-a-5f90e9c3-365a-4314-995b-8291ed5e75f4",
      "image_title": "Asteroid 2023 DZ2 fliegt knapp an Erde vorbei - Gianluca Masi / AP"
    },
    {
      "title": "Gesetzentwurf zur Anpassung an Extremwetter Umweltministerium plant Klimarisiko-Check für ganz Deutschland",
      "teaser": "Kommunen und Gemeinden müssen sich besser auf Extremwetter wie Hitze oder Starkregen vorbereiten. Dafür sieht ein Entwurf des Klimaanpassungsgesetzes Risikoanalysen auf lokaler Ebene vor. Wer dafür zahlen soll, ist unklar.",
      "url": "https://www.spiegel.de/wissenschaft/umweltministerium-plant-klimarisiko-check-fuer-ganz-deutschland-a-de11ad52-340f-4090-ac43-30a83793b656",
      "image_title": "Umweltministerium plant Klimarisiko-Check für ganz Deutschland - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Infektionen durch Bakterium Drei Menschen in den USA nach Gebrauch von Augentropfen gestorben, mehrere erblindet",
      "teaser": "In frei verkäuflichen Augentropfen hat die US-Gesundheitsbehörde einen arzneimittelresistenten Bakterienstamm gefunden. Dieser soll der Grund für etliche Infektionen in 16 Bundesstaaten sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-infektionen-durch-augentropfen-drei-tote-mehrere-erblindet-a-a54d4819-862f-4f77-8999-f6ae9fbee55a",
      "image_title": "Drei Menschen in den USA nach Gebrauch von Augentropfen gestorben, mehrere erblindet - Ruben Bonilla Gonzalo / Getty Images"
    },
    {
      "title": "Houston Zoo Schildkröte wird mit 90 Jahren zum ersten Mal Vater",
      "teaser": "Er ist der älteste Bewohner des Zoos von Houston. Seine Art ist vom Aussterben bedroht. Nun haben Mr und Mrs Pickles Nachwuchs in die Welt gesetzt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/houston-schildkroete-mr-pickles-wird-mit-90-jahren-zum-ersten-mal-vater-a-dc14c809-1ac7-44d5-b0c3-12d2e6d77d39",
      "image_title": "Schildkröte wird mit 90 Jahren zum ersten Mal Vater - Jackelin Reyna / Houston Zoo / Cover-Images / IMAGO"
    }
  ]
}