{
  "timestamp": "2023-10-14T21:09:25",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elementarteilchen Gerechtigkeit für den Neandertaler! Von Guido Kleinhubbert",
      "teaser": "Neandertaler-Kult, Handyzombies, Leichenschauen: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/neandertaler-kult-handyzombies-leichenschauen-die-lese-empfehlungen-der-woche-a-5b07c01f-efe5-4331-9889-9a40a6d3d134",
      "image_title": "Gerechtigkeit für den Neandertaler! - Federico Gambarini / dpa"
    },
    {
      "title": "Für die Wissenschaft Tausende Menschen als Körperspender registriert",
      "teaser": "Medizinische Fakultäten bekommen Tausende Angebote von Menschen, die ihren Körper nach dem Tod der Wissenschaft spenden wollen – häufig mehr, als sie brauchen. Eine Spende kann auch finanzielle Gründe haben.",
      "url": "https://www.spiegel.de/wissenschaft/medizin-fakultaeten-tausende-menschen-als-koerperspender-registriert-a-05e0c167-e7e0-4a81-9f8f-129556e17d91",
      "image_title": "Tausende Menschen als Körperspender registriert - Waltraud Grubitzsch / picture alliance / dpa"
    },
    {
      "title": "Wetteranomalien »Uns gehen die Superlative aus« – Klimaforscher beunruhigt über Temperaturrekorde",
      "teaser": "Weltweit sind Land und Wasser seit Monaten auffällig warm. Auch zu Herbstbeginn: »Der September war komplett verrückt«, sagt ein Wissenschaftler. Dabei legt das Wetterphänomen El Niño gerade erst los. Von Claus Hecking und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wissenschaft/natur/uns-gehen-die-superlative-aus-klimaforscher-ueber-temperatur-rekorde-beunruhigt-a-973e4e6f-43e3-4bbf-bf90-0ed05ea35c77",
      "image_title": "»Uns gehen die Superlative aus« – Klimaforscher beunruhigt über Temperaturrekorde - [M] DER SPIEGEL; Fotos: Europa Press / Getty Images, Bloomberg / Getty Images, Climate Reanalyzer",
      "author": "Claus Hecking und Niklas Marienhagen"
    },
    {
      "title": "Energetisches Doppelpack Diese neue Technik kombiniert Fotovoltaik und Solarthermie in einem Modul",
      "teaser": "Unternehmen haben Solarmodule entwickelt, die neben Strom auch Wärme liefern. Diese Kombisysteme erzeugen mehr Energie auf gleicher Fläche – und lassen sich gut mit einer Wärmepumpe koppeln. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wissenschaft/technik/fotovoltaik-und-solarthermie-in-einem-modul-diese-neue-technik-ist-ein-energetisches-doppelpack-a-f8a6ea13-2c97-489c-889b-fdd7b3a0c7d4",
      "image_title": "Diese neue Technik kombiniert Fotovoltaik und Solarthermie in einem Modul - Eloi_Omella / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Mithilfe von maschinellem Lernen Forscher entziffern von Vulkanausbruch verkohlte Schriftrollen aus Herculaneum",
      "teaser": "Die antiken Papyrusrollen von Herculaneum lagen fast 2000 Jahre unter Asche und Schlamm begraben. Öffnen lassen sie sich nicht mehr – trotzdem konnten Informatiker nun erste Wörter auslesen.",
      "url": "https://www.spiegel.de/wissenschaft/papyrusrollen-von-herculaneum-forscher-entziffern-von-vulkanausbruch-verkohlte-schriftrollen-a-a35becce-9fc5-4377-8cac-c026f0b84d9f",
      "image_title": "Forscher entziffern von Vulkanausbruch verkohlte Schriftrollen aus Herculaneum - Salvatore Laport/ AP"
    },
    {
      "title": "Nasa-Raumsonde »Psyche« auf dem Weg zu metallreichem Asteroiden",
      "teaser": "Raumsonde »Psyche« ist auf dem Weg zum Rand unseres Sonnensystems. Dort soll sie einen Asteroiden untersuchen und Informationen über die Entstehung von Planeten sammeln. Bis dahin dauert es aber noch Jahre.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-raumsonde-psyche-auf-dem-weg-zu-metallreichem-asteroiden-a-cb56c230-8e1b-4c1d-94c8-59ea70a6dae1",
      "image_title": "»Psyche« auf dem Weg zu metallreichem Asteroiden - Joe Skipper / REUTERS"
    },
    {
      "title": "Umstrittener Unkrautvernichter Glyphosat erhält in Brüssel keine Mehrheit für neue Zulassung",
      "teaser": "Landwirte verwenden das Totalherbizid Glyphosat, um Felder frei von Unkraut zu halten. Die EU-Kommission wollte es für zehn weitere Jahre zulassen – vorerst erfolglos.",
      "url": "https://www.spiegel.de/wissenschaft/glyphosat-keine-mehrheit-in-eu-ausschuss-fuer-neue-zulassung-a-37b28f52-941b-4753-8656-1ae04e544fa5",
      "image_title": "Glyphosat erhält in Brüssel keine Mehrheit für neue Zulassung - Martin Wagner / IMAGO"
    },
    {
      "title": "Steinzeit Der frühe Kult um den mächtigen Jäger",
      "teaser": "Der Höhlenlöwe war eines der gefährlichsten Säugetiere der Weltgeschichte – und animierte die Menschen zu kulturellen Höchstleistungen. Nun fanden Forscher heraus, dass er wohl schon von den Neandertalern verehrt wurde. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/neandertaler-und-ihr-umgang-mit-hoehlenloewen-der-fruehe-kult-um-den-maechtigen-jaeger-a-7f839aaf-dc26-4fc4-8e66-eed2ea7be279",
      "image_title": "Der frühe Kult um den mächtigen Jäger - Marc Steinmetz / VISUM",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Neuer Gehirnatlas Der Mensch hat mehr als 3000 verschiedene Hirnzelltypen",
      "teaser": "Ein Wissenschaftlerteam hat die Eigenschaften verschiedener Nervenzellen untersucht. Ergebnis ist der bisher größte Zellatlas des menschlichen Gehirns. Er soll künftig helfen, neue Therapien zu entwickeln.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gehirn-mensch-hat-mehr-als-3000-verschiedene-hirnzelltypen-a-74272d26-bf20-4b50-a5df-3e63ca2dd256",
      "image_title": "Der Mensch hat mehr als 3000 verschiedene Hirnzelltypen - ingimage / IMAGO"
    },
    {
      "title": "Vorstoß von Steffi Lemke Die geplante Regelung zum Wolfsabschuss wird niemanden beruhigen",
      "teaser": "Deutschlands Wolfspopulation wächst – und damit die Zahl der Angriffe auf Schafe. Die Bundesumweltministerin wirbt nun für »unkomplizierte Schnellabschüsse«. Doch ihr Plan wird die Lager nicht befrieden. Eine Analyse von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-die-geplante-regelung-zum-wolfsabschuss-wird-niemanden-beruhigen-a-97e053d6-0b8e-4056-80db-28a14e16e86f",
      "image_title": "Die geplante Regelung zum Wolfsabschuss wird niemanden beruhigen - Raimund Linke / imagebroker / IMAGO"
    },
    {
      "title": "Raumfahrttechnik Forscher wollen aus Mondstaub Straßen bauen",
      "teaser": "Mondstaub ist fein, scharfkantig und haftet wie Kleber. Entsprechend schwierig ist es für Raumfahrer, sich auf dem Erdtrabanten zu bewegen. Mächtige Laserstrahlen sollen das Problem lösen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/mond-forscher-wollen-aus-mondstaub-strassen-bauen-a-54497a71-18d0-4d8a-91be-c44340ca1158",
      "image_title": "Forscher wollen aus Mondstaub Straßen bauen - Liquifer Systems Group"
    },
    {
      "title": "Bericht der Weltwetterorganisation Wasserkreislauf der Erde gerät aus dem Gleichgewicht",
      "teaser": "Dürren, tiefe Wasserstände und Schneemangel: Der globale Wasserkreislauf ist gestört, warnt die Weltwetterorganisation in einem neuen Bericht. Das hat langfristig Folgen für die weltweite Trinkwasserversorgung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltwetterorganisation-wasserkreislauf-der-erde-geraet-aus-dem-gleichgewicht-a-64715538-316d-4283-9df4-81c2c38ece08",
      "image_title": "Wasserkreislauf der Erde gerät aus dem Gleichgewicht - Justin Sullivan / Getty Images"
    },
    {
      "title": "Risse von Weidetieren, Angriffe auf Menschen Umweltministerin Lemke will Schnellabschuss von Wölfen ermöglichen",
      "teaser": "In Deutschland kam es zuletzt zu immer mehr Schäden für Landwirte durch Wolfsangriffe. Nun hat das Umweltministerium Vorschläge für schnellere und unbürokratischere Abschüsse gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/steffi-lemke-will-schnellabschuss-von-woelfen-ermoeglichen-a-072cbdd6-9cda-4c73-81c2-e45fd64e8cf6",
      "image_title": "Umweltministerin Lemke will Schnellabschuss von Wölfen ermöglichen - Patrick Pleul / dpa"
    },
    {
      "title": "Studie über Anbaubedingungen Dieses Wetter macht den besten Wein",
      "teaser": "Rotweine können in ihrer Qualität stark schwanken – je nach Jahrgang. Nun zeigt eine Studie zur Region Bordeaux, welches Wetter einen edlen Tropfen hervorbringt. Das Forscherteam wagt auch eine Klimawandelprognose.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wein-studie-dieses-wetter-ist-fuer-trauben-am-besten-a-d4628d2d-c859-4371-921f-eda943e77849",
      "image_title": "Dieses Wetter macht den besten Wein - alxpin / Getty Images"
    },
    {
      "title": "Neue Studie zur Männergesundheit Wie zuverlässig die rektale Tastuntersuchung gegen Prostatakrebs wirklich ist",
      "teaser": "Der Urologe ertastet eine Verhärtung in der Vorsteherdrüse. Ist das Krebs? Meistens nicht, zeigt eine aktuelle Analyse. Fachleute fordern, die Früherkennung zu reformieren. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/prostatakrebs-wie-zuverlaessig-ist-die-rektale-tastuntersuchung-a-0b1b7874-f6fc-4cf3-9c1c-006557fe15d0",
      "image_title": "Wie zuverlässig die rektale Tastuntersuchung gegen Prostatakrebs wirklich ist - mixetto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Ungewöhnliche Tode Die Leiche mit dem Atemhauch",
      "teaser": "Eine Scheintote am Galgen, ein Kaiser mit Tumor und die lebensrettende Obduktion eines 30-Jährigen: Hier erzählt der Pathologe Roland Sedivy von spektakulären Leichenschauen der Geschichte und seinen eigenen Fällen. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/pathologe-roland-sedivy-erklaert-das-phaenomen-scheintod-und-berichtet-von-seinen-ungewoehnlichsten-faellen-a-b1a321cc-31ee-4816-bd38-fca0aed247a3",
      "image_title": "Die Leiche mit dem Atemhauch - fStop / Getty Images"
    },
    {
      "title": "Drohnen und Granaten gegen Panzer Was die Hamas aus dem Ukrainekrieg gelernt hat",
      "teaser": "Die Hamas hat bei ihren Angriffen auf Israel neue Taktiken aus dem Ukrainekrieg angewandt und sehr koordiniert agiert. Der Sicherheitsexperte Carlo Masala vermutet, dass die Terrorgruppe militärische Beratung bekommen hat. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/israel-gaza-krieg-was-die-hamas-aus-dem-ukrainekrieg-gelernt-hat-a-b6c9f841-cbc8-49c9-a7c0-409f5ef736e9",
      "image_title": "Was die Hamas aus dem Ukrainekrieg gelernt hat - Majdi Fathi / NurPhoto / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Nasa-Sonde »Osiris-Rex« Asteroidenprobe enthält Spuren von Wasser und Kohlenstoff",
      "teaser": "Nasa-Wissenschaftler haben die Geröllprobe vom Himmelskörper Bennu untersucht – und interessante Entdeckungen gemacht. Vor rund drei Jahren hatte »Osiris-Rex« die 250 Gramm schwere Probe auf komplizierte Weise eingesammelt.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-sonde-osiris-rex-asteroidenprobe-enthaelt-spuren-von-wasser-und-kohlenstoff-a-b558334b-cea4-4c30-8a92-11f6c86aa487",
      "image_title": "Asteroidenprobe enthält Spuren von Wasser und Kohlenstoff - Mark Felix / AFP"
    },
    {
      "title": "Forschungserfolg Affen überleben bis zu zwei Jahre mit transplantierten Schweinenieren",
      "teaser": "Weltweit braucht es mehr Spenderorgane, als es Spender gibt. Die Transplantation von Tierorganen gilt als vielversprechende Lösung – jetzt brachte ein Experiment einen wichtigen Erfolg.",
      "url": "https://www.spiegel.de/wissenschaft/xenotransplantation-affen-ueberleben-bis-zu-zwei-jahre-mit-transplantierten-schweine-nieren-a-91ddaf8e-cda0-4ccf-bed4-6338b23091ce",
      "image_title": "Affen überleben bis zu zwei Jahre mit transplantierten Schweinenieren - WEKWEK / Getty Images"
    },
    {
      "title": "»Wildlife Photographer of the Year« Im Hippo-Kinderzimmer",
      "teaser": "Glühwürmchen erhellen einen Wald, Steinböcke kämpfen auf steilen Klippen und Froschlurch-Larven zeigen sich von ihrer martialischen Seite: Bei dem Wettbewerb »Wildlife Photographer of the Year« wurden die besten Naturfotos ausgezeichnet.",
      "url": "https://www.spiegel.de/wissenschaft/wildlife-photographer-of-the-year-kaulquappen-verzehren-ein-spatzenauge-a-52b19dd2-660c-4b51-bd9f-b3b42309e44d",
      "image_title": "Im Hippo-Kinderzimmer - Mike Korostelev / Wildlife Photographer of the Year"
    }
  ]
}