{
  "timestamp": "2023-03-20T21:10:40",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Influenzaviren sind sehr mutationsfreudig« Vogelgrippevirus in Deutschland erstmals bei Füchsen nachgewiesen",
      "teaser": "Seehunde, Waschbären, Nerze: Immer häufiger wird das hochansteckende H5N1-Virus auch bei Säugetieren nachgewiesen. Nun meldet das Land Niedersachsen die Infektion von vier Füchsen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-virus-in-deutschland-erstmals-bei-fuechsen-nachgewiesen-a-dccfa5b8-99ac-4fbd-9974-ed4c3c970317",
      "image_title": "Vogelgrippevirus in Deutschland erstmals bei Füchsen nachgewiesen - DPA/Irena Muchamedshina"
    },
    {
      "title": "Heller Nachthimmel Wie Lichtverschmutzung und Satelliten die Astronomie behindern",
      "teaser": "Forscher stehen vor einem Dilemma: Weil der Nachthimmel vielerorts immer heller wird, brauchen sie für ihre Beobachtungen längere Belichtungszeiten. Was bedeutet, dass sie immer häufiger durch Satelliten gestört werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/wie-lichtverschmutzung-und-satelliten-die-astronomie-behindern-a-4428f036-9ff5-475e-8136-f334acc5f8f9",
      "image_title": "Wie Lichtverschmutzung und Satelliten die Astronomie behindern - Christophe Lehenaff / Getty Images"
    },
    {
      "title": "Häufiges Extremwetter »Wir werden die Klimafolgen deutlich spüren«",
      "teaser": "Dürren, Hochwasser, Ernteausfälle: Je länger die deutsche Politik wartet, desto gefährlicher wird es, sagt Klimaforscher und IPCC-Autor Matthias Garschagen. Welche Maßnahmen effektiv sind und wie man sie umsetzen könnte. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/weltklimabericht-wir-werden-die-klimafolgen-deutlich-spueren-a-23138a52-2d3b-4d32-ad10-6aaf9341f460",
      "image_title": "»Wir werden die Klimafolgen deutlich spüren« - Wolfgang Filser / EyeEm / Getty Images"
    },
    {
      "title": "Infektionen durch mutierte Viren Rückschlag für die weltweite Polio-Impfkampagne",
      "teaser": "Ein Polio-Impfstoff für Entwicklungsländer konnte in seltenen Fällen trotzdem zu Infektionen führen. Ein neues Mittel sollte das verhindern. Nun ist klar, dass das nicht klappt. Fachleute sehen trotzdem einen Fortschritt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rueckschlag-fuer-die-weltweite-polio-impfkampagne-a-02b94962-c540-4a51-a8e8-f85bcf59a9f7",
      "image_title": "Rückschlag für die weltweite Polio-Impfkampagne - STR / EPA"
    },
    {
      "title": "Work-Life-Balance Weniger arbeiten ist auch keine Lösung",
      "teaser": "Die Generation Z sucht nicht mehr die Erfüllung im Beruf, sondern setzt auf Work-Life-Balance. Nur macht mehr Freizeit wirklich zufriedener? Eine Harvardstudie zeigt, wie wichtig der Job ist – und wie man dort sein Glück findet. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/work-life-balance-weniger-arbeiten-ist-auch-keine-loesung-a-a79aeeae-97c0-44a3-86f4-977345f5f58e",
      "image_title": "Weniger arbeiten ist auch keine Lösung - Yiu Yu Hoi / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Abschlussbericht des Weltklimarates Es ist (wahrscheinlich) noch nicht zu spät",
      "teaser": "Hitze, Dürren und Fluten werden die Welt häufiger treffen: Im Abschlussbericht des Weltklimarates beschreiben Forscher eine erschreckende Zukunft. Aber auch Auswege, um den Worst Case noch zu verhindern. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klima-abschlussbericht-des-weltklimarates-es-ist-fast-noch-nicht-zu-spaet-a-9c903870-1837-46bb-bbf8-8564f78e0649",
      "image_title": "Es ist (wahrscheinlich) noch nicht zu spät - iStockphoto / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Satellitenbild der Woche Unter der Dunsthaube",
      "teaser": "Feinstaub bedroht die Gesundheit. Nun zeigen Satellitendaten: Ein Teil der mikroskopisch kleinen Partikel ist nicht menschengemacht. Über einige Regionen der Welt fegen ganze Stürme aus feinem Sand.",
      "url": "https://www.spiegel.de/wissenschaft/natur/china-und-indien-schon-natuerlicher-feinstaub-sprengt-teils-grenzwerte-satellitenbild-a-3cf34b48-8599-4d59-83f5-9563b2de60c3",
      "image_title": "Unter der Dunsthaube - NASA"
    },
    {
      "title": "Verhandlungsmarathon in der Schweiz Weltklimarat legt Abschlussbericht vor – mit zwei Tagen Verspätung",
      "teaser": "Vertreter aus Politik und Wissenschaft stritten in der Schweiz tagelang über die Grundlagen für kommende Klimaverhandlungen – nun gibt es ein Ergebnis. Ein deutscher Forscher ist skeptisch, ob Konsequenzen folgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltklimarat-legt-abschlussbericht-vor-mit-zwei-tagen-verspaetung-a-c4462d24-6ac6-4c8f-bab0-4996081a3f26",
      "image_title": "Weltklimarat legt Abschlussbericht vor – mit zwei Tagen Verspätung - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Künstliche Intelligenz Warum wir schleunigst Robotergesetze brauchen Eine Kolumne von Christian Stöcker",
      "teaser": "Die immer schnellere Entwicklung maschinellen Lernens wird die Welt in den kommenden Jahren dramatisch verändern. Es wird höchste Zeit für demokratische Kontrolle – der sich die Herren der KI verweigern wollen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-wir-schleunigst-robotergesetze-brauchen-kolumne-a-8188327a-66f6-466d-af8c-9619cfa33558",
      "image_title": "Warum wir schleunigst Robotergesetze brauchen - Paper Boat Creative / Getty Images"
    },
    {
      "title": "Untersuchung des US-Verteidigungsministeriums Studie zeigt höheres Krebsrisiko bei Militärpiloten und Bodencrews",
      "teaser": "Das Pentagon musste klären, ob Flugpersonal häufiger an Krebs erkrankt – nachdem die Antwort feststeht, beginnt nun die Suche nach möglichen Ursachen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/us-verteidigungsministerium-studie-zeigt-hoeheres-krebsrisiko-bei-militaerpiloten-und-bodencrews-a-33a3697b-0072-4abf-919f-5ae9e65b7219",
      "image_title": "Studie zeigt höheres Krebsrisiko bei Militärpiloten und Bodencrews - Eielson Air Force Base / EPA-EFE / REX"
    },
    {
      "title": "Von Rötelmäusen übertragen Warnung vor Hantaviren beim Frühjahrsputz",
      "teaser": "Rötelmäuse und Brandmäuse können in Deutschland mit dem Hantavirus infiziert sein – und wer jetzt das Gartenhäuschen entrümpelt, kann sich über ihren Kot infizieren.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/warnung-vor-hantaviren-beim-fruehjahrsputz-a-256caea5-ac61-4bb9-9848-4a2ecc1bfb22",
      "image_title": "Warnung vor Hantaviren beim Frühjahrsputz - Kimmo Taskinen/ STT-Lehtikuva/ DPA"
    },
    {
      "title": "Vjosa in Albanien Europas letzter großer Wildfluss ist nun ein Nationalpark",
      "teaser": "Die Vjosa in Albanien war von 46 Staudämmen bedroht. Jetzt herrscht Baustopp, der Fluss wurde zum Nationalpark erklärt. Sind Flamingos, Aale und Otter damit in Sicherheit? Von Carolin Wahnbaeck",
      "url": "https://www.spiegel.de/wissenschaft/natur/vjosa-in-albanien-europas-letzter-grosser-wildfluss-ist-nun-ein-nationalpark-a-df356177-1b3d-42df-8d22-12316ddee25b",
      "image_title": "Europas letzter großer Wildfluss ist nun ein Nationalpark - Peter Schickert / IMAGO",
      "author": "Carolin Wahnbaeck"
    },
    {
      "title": "Wissenschaft hinter dem Oscar-Abräumer Zu Besuch im Wurstfinger-Universum",
      "teaser": "In »Everything Everywhere All at Once« springen Menschen zu ihren Kopien in Parallelwelten. Reine Fantasie? Auch einige Physiker glauben, dass unser Universum längst nicht das einzige ist. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/weltall/everything-everywhere-all-at-once-bei-den-oscars-gibt-es-wirklich-parallelwelten-a-35b732bd-b6d6-4853-aade-939b9174fb5c",
      "image_title": "Zu Besuch im Wurstfinger-Universum - LMKMEDIA / A24 film / ddp",
      "author": "Julia Köppe"
    },
    {
      "title": "Deutschlands Strategie gegen Dürre »Wir sollten uns darauf einstellen, dass Wasser knapp wird«",
      "teaser": "In Teilen Deutschlands wird mehr Wasser verbraucht, als sich neu bildet. Nach einem vielerorts zu trockenem Winter sagt der Hydrologe Dietrich Borchardt, was im Sommer bevorsteht – und wie die Politik gegensteuern will. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/wasserknappheit-in-deutschland-wir-sollten-uns-darauf-einstellen-dass-wasser-knapp-wird-a-7a238743-bacf-4079-9f0a-755feed081ec",
      "image_title": "»Wir sollten uns darauf einstellen, dass Wasser knapp wird« - Anadolu Agency / Anadolu Agency via Getty Images"
    },
    {
      "title": "Elementarteilchen-Newsletter Achtung, Feueralarm im Müll! Von Guido Kleinhubbert",
      "teaser": "Brandgefahr durch Einweg-E-Zigaretten, Mars-Reise mit Musk und ein Latrinensturz in Erfurt: Das sind die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/einweg-e-zigaretten-mondfahrt-mit-elon-musk-und-ein-latrinensturz-lese-empfehlungen-der-woche-a-0d92a56a-ddab-4c50-b56c-1e4f335c39d1",
      "image_title": "Achtung, Feueralarm im Müll! - Massimiliano Finzi / Getty Images"
    },
    {
      "title": "Mit schweren Verletzungen Mehr als 900 tote Delfine in diesem Winter an der französischen Atlantikküste angespült",
      "teaser": "Sie schwimmen auf Nahrungssuche an die Küste und kommen dabei den Fischtrawlern in die Quere: An der französischen Atlantikküste sterben jedes Jahr Hunderte Delfine. Die Todesursache: eindeutig.",
      "url": "https://www.spiegel.de/wissenschaft/frankreich-mehr-als-900-tote-delfine-in-diesem-winter-an-der-atlantikkueste-angespuelt-a-11c9723a-8090-4843-a886-fa8b2b6803ab",
      "image_title": "Mehr als 900 tote Delfine in diesem Winter an der französischen Atlantikküste angespült - Philippe Lopez / AFP"
    },
    {
      "title": "Bergung der MQ-9 Reaper Brisanter Wettlauf in 1500 Meter Tiefe",
      "teaser": "Im Schwarzen Meer versuchen Russen und Amerikaner, die Überreste der abgestürzten US-Drohne aufzuspüren – doch die Suche gestaltet sich schwierig. Welche Erkenntnisse erhofft man sich von den Wrackteilen? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/schwarzes-meer-abgestuerzte-us-drohne-welche-erkenntnisse-stecken-in-den-wrackteilen-a-14ce22ae-b131-403c-a76e-8ddb030ad797",
      "image_title": "Brisanter Wettlauf in 1500 Meter Tiefe - Isaac Brekken / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "SPIEGEL-Klimabericht Warum das Einhalten der Klimaziele kein Erfolg ist Von Susanne Götze",
      "teaser": "Deutschland hat seine Klimaziele eingehalten. Dafür gibt es zu Recht keinen Applaus. Denn eine rigorose Klimapolitik lässt auf sich warten, den Preis dafür zahlen wir später.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/emissionsdaten-des-umweltbundesamtes-warum-das-einhalten-der-deutschen-klimaziele-kein-erfolg-ist-a-9aa68999-3131-4b66-be86-7a6a7293bf1f",
      "image_title": "Warum das Einhalten der Klimaziele kein Erfolg ist - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Abschlussdokument des Weltklimarates Wer für E-Fuels und Gasheizungen ist, sollte diesen Bericht lesen Ein Gastbeitrag von Niklas Höhne",
      "teaser": "Zum sechsten Mal tragen Forscher das Wissen zum Klimawandel zusammen. Wie bedrohlich die Szenarien sind, haben viele Politiker noch nicht verstanden. Besonders die Verfechter des Marktes liefern zu wenige Lösungsideen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaschutz-wer-fuer-kernenergie-e-fuels-und-gasheizungen-ist-sollte-diesen-bericht-lesen-a-d3ca3ad0-7450-4e97-bd5f-49e729db0b02",
      "image_title": "Wer für E-Fuels und Gasheizungen ist, sollte diesen Bericht lesen - iStockphoto / Getty Images"
    },
    {
      "title": "Kampf gegen die Klimakrise Das Geheimnis der Mondbäume",
      "teaser": "Der italienische Biologe Stefano Mancuso ergründet, wie Bäume mit der Weltgeschichte verbunden sind – und warum sie helfen können, die Menschheit vor dem Untergang zu retten. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/umwelt-das-geheimnis-der-mondbaeume-a-f379461b-e08f-4c50-9fc2-73a05bc5a144",
      "image_title": "Das Geheimnis der Mondbäume - Thianchai Sitthikongsak / Getty Images",
      "author": "Olaf Stampf"
    }
  ]
}