{
  "timestamp": "2023-05-12T15:11:35",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CO₂-Deponien für den Klimaschutz Warum wir eine neue Endlagerdebatte brauchen Ein Newsletter von Kurt Stukenberg",
      "teaser": "Je weiter wir uns von den Klimazielen entfernen, desto klarer wird: Das Abkommen von Paris wird ohne Kohlendioxidspeicher im Untergrund nicht einzuhalten sein. Doch das Konzept hat Schwächen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ccs-warum-wir-eine-neue-endlager-debatte-brauchen-a-6cbbe76d-cbdc-4bfc-86a9-04a16fd00999",
      "image_title": "Warum wir eine neue Endlagerdebatte brauchen - Ilja C. Hendel / DER SPIEGEL"
    },
    {
      "title": "Evakuierung des Schweizer Ortes Brienz Dieses Dorf könnte von zwei Millionen Kubikmeter Stein überrollt werden",
      "teaser": "Rutschende Felsmassen bedrohen den Schweizer Ort Brienz. Welche Katastrophenszenarien gibt es? Sorgen Extremwetter und Klimawandel für instabile Hänge? Antworten auf die wichtigsten Fragen. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/brienz-dieses-dorf-koennte-von-zwei-millionen-kubikmeter-stein-ueberrollt-werden-warum-gerade-jetzt-a-0fba77a7-8488-494b-987b-f0cca2fa8885",
      "image_title": "Dieses Dorf könnte von zwei Millionen Kubikmeter Stein überrollt werden - Gian Ehrenzeller / EPA",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Forscher ermitteln Risiko-Zeitpunkt Wann begehen Menschen Suizid?",
      "teaser": "In einer Studie ermitteln Wissenschaftler erstmals die Jahres- und Tageszeit mit dem höchsten Suizid-Risiko. Dafür befragten sie rund 10.000 Probanden und machten eine überraschende Entdeckung.",
      "url": "https://www.spiegel.de/wissenschaft/forscher-ermitteln-risiko-zeitpunkt-wann-begehen-menschen-suizid-a-818a4ca9-78ea-4238-85d0-cc4357186a3e",
      "image_title": "Wann begehen Menschen Suizid? - Getty Images"
    },
    {
      "title": "Zehnmal stärker als jede bekannte Supernova Wie Astronomen die größte Explosion im Kosmos erklären",
      "teaser": "Strahlung vom »Ereignis« AT2021lwx brauchte acht Milliarden Jahre vom Ursprung bis zur Erde. Ein US-Spezialteleskop registrierte die gewaltige Explosion. Jetzt sind Forscher der Ursache auf die Spur gekommen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/supernova-wie-astronomen-die-groesste-explosion-im-kosmos-erklaeren-a-433fe4b0-dd9f-4086-bdb1-f86f5d8a827f",
      "image_title": "Wie Astronomen die größte Explosion im Kosmos erklären - John A. Paice / dpa"
    },
    {
      "title": "Herz-Kreislauf-Erkrankungen als häufigste Todesursache Warum die Lebenserwartung in Deutschland so niedrig ist",
      "teaser": "Im Vergleich zu anderen westlichen Ländern leben Menschen in Deutschland deutlich kürzer. Dabei wären viele frühe Todesfälle vermeidbar, sagen Kardiologen. Besonders ein Risikofaktor werde unterschätzt. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/lebenserwartung-in-deutschland-herz-kreislauf-erkrankungen-werden-unterschaetzt-a-b808531c-5af0-40ba-8c7a-cbe9037f589a",
      "image_title": "Warum die Lebenserwartung in Deutschland so niedrig ist - Ute Grabowsky / Photothek / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Umfrage zum CCS-Verfahren So denken die Deutschen über CO₂-Endlager",
      "teaser": "Beim CCS-Verfahren wird CO₂ im Boden eingelagert. In Deutschland ist das noch recht unbekannt. Doch viele Bürger wären offen für ein solches Klimagas-Endlager – auch in der eigenen Nachbarschaft.",
      "url": "https://www.spiegel.de/wissenschaft/ccs-haelfte-der-deutschen-wuerde-co-einlagerung-in-eigener-region-akzeptieren-a-178cdcc8-5b3e-4fb0-bfb4-e043e44c3686",
      "image_title": "So denken die Deutschen über CO₂-Endlager - Trish Badger/ REUTERS"
    },
    {
      "title": "Unterirdische CO₂-Deponien Der Bunkerplan",
      "teaser": "Das Klimagift CO₂ unter der Erde verklappen? Klingt nach einer einfachen Lösung, ist technisch machbar, war in Deutschland aber bislang tabu. Warum das Verbot jetzt wankt und ein Kampf um neue Endlager droht. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/der-bunkerplan-a-2c1925c4-8b2f-422f-a837-7fae20c1ce3a",
      "image_title": "Der Bunkerplan - Ilja C. Hendel / DER SPIEGEL"
    },
    {
      "title": "Gesundheitsnotstand aufgehoben Was Sie jetzt noch über Affenpocken wissen müssen",
      "teaser": "Wegen der Mpox gilt kein Gesundheitsnotstand mehr, hat die WHO entschieden. Welche Konsequenzen hat das? Und wie ist die aktuelle Lage in Deutschland? Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-was-sie-jetzt-noch-ueber-mpox-wissen-muessen-a-5ecddf47-1152-4d97-8e27-a7fc660c2851",
      "image_title": "Was Sie jetzt noch über Affenpocken wissen müssen - ZUMA Wire / IMAGO"
    },
    {
      "title": "Orca-Angriff auf Segeljacht »Der Große nahm immer wieder Anlauf und rammte das Schiff mit voller Wucht«",
      "teaser": "Eine Crew wollte von Teneriffa an die spanische Südküste segeln, doch Orcas wurden unterwegs auf die Segeljacht aufmerksam und griffen das Boot an. Die Seenotrettung eilte zu Hilfe – kam aber zu spät.",
      "url": "https://www.spiegel.de/wissenschaft/spanien-der-grosse-nahm-immer-wieder-anlauf-und-rammte-das-schiff-mit-voller-wucht-a-53b6bf97-9df9-40ab-a223-0d9fb70ea4e8",
      "image_title": "»Der Große nahm immer wieder Anlauf und rammte das Schiff mit voller Wucht« - Mike Korostelev / Getty Images"
    },
    {
      "title": "Mehrjähriges La-Niña-Ereignis Australische Buschfeuer haben womöglich das Weltklima beeinflusst",
      "teaser": "Noch nie gab es in Australien so verheerende Buschbrände wie vor zwei Jahren. Folgen hatte die Katastrophe womöglich für die ganze Welt. Eine neue Studie zeigt: Die Kaltphase La Niña herrschte demnach weit länger als üblich.",
      "url": "https://www.spiegel.de/wissenschaft/australien-buschfeuer-haben-womoeglich-das-weltklima-beeinflusst-a-eec7240d-764e-4d71-a61f-83574de12866",
      "image_title": "Australische Buschfeuer haben womöglich das Weltklima beeinflusst - Dean Sewell / The Sydney Morning Herald / Fairfax Media / Getty Images"
    },
    {
      "title": "Heroin, Morphin, Fentanyl Zahl der Drogentoten im vergangenen Jahr gestiegen",
      "teaser": "1990 Menschen sind im vergangenen Jahr durch den Konsum illegaler Drogen gestorben, mehr als im Jahr zuvor. Am meisten Drogentote gab es in Nordrhein-Westfalen und Bayern – und die meisten Opfer waren Männer.",
      "url": "https://www.spiegel.de/wissenschaft/drogen-zahl-der-toten-durch-drogen-im-vergangenen-jahr-gestiegen-a-faf94ca2-f923-4eb2-bba8-1b8696a0a37e",
      "image_title": "Zahl der Drogentoten im vergangenen Jahr gestiegen - Getty Images"
    },
    {
      "title": "Britische Bomben gegen Russland Kiews Schattensturm",
      "teaser": "Neue Waffen für die Ukraine: Großbritannien liefert Marschflugkörper vom Typ Storm Shadow. Theoretisch könnten die Truppen damit sogar russisches Territorium angreifen. Was heißt das für den Krieg? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-britischer-marschflugkoerper-storm-shadow-fuer-kiew-a-9ffda812-2d4e-4492-b31e-217c58bdd3d4",
      "image_title": "Kiews Schattensturm - MBDA",
      "author": "Jörg Römer"
    },
    {
      "title": "Millionen Hühner, Puten und Enten bedroht Kann eine Impfung die Vogelgrippe bannen?",
      "teaser": "Die Vogelgrippe ist aggressiv und tödlich. Manche Fachleute fordern daher, Geflügel vorbeugend zu impfen. Andere befürchten, genau das würde H5N1 helfen, noch gefährlicher zu werden. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/schutz-vor-vogelgrippe-h5n1-gefluegel-impfen-statt-keulen-a-9ef30d6c-8f89-479e-b141-9bfdf2eeffba",
      "image_title": "Kann eine Impfung die Vogelgrippe bannen? - Felix Kästle / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Neues Referenzgenom vorgestellt Der genetische Masterplan für die gesamte Menschheit",
      "teaser": "Ein bestimmtes Genom dient bisher als Referenz für die Einzigartigkeit von Menschen. Nur stammt es vor allem von einer Person, ist deshalb kein guter Standard. Nun präsentieren Forscher ein neues Supergenom – mit enormem Potenzial. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/ein-bauplan-fuer-die-gesamte-menschheit-a-8ef1264c-7592-42e8-9287-733aa83dc705",
      "image_title": "Der genetische Masterplan für die gesamte Menschheit - Matthew_Fearn/ picture alliance / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Mathematisches Modell Forschende berechnen die perfekte Methode des Kaffeebrauens",
      "teaser": "Mal schmeckt der Espresso zu dünn, mal zu bitter: Wissenschaftler haben sich mit der Zubereitung von Kaffee beschäftigt. Ihr Verständnis von Extraktion führt in der Theorie zu einem Getränk, das besser schmeckt – und günstiger ist.",
      "url": "https://www.spiegel.de/wissenschaft/kaffee-welche-rolle-die-extraktion-fuer-den-geschmack-spielt-a-e1f85b1c-92ed-4ac7-b453-deb88a19dd85",
      "image_title": "Forschende berechnen die perfekte Methode des Kaffeebrauens - Getty Images"
    },
    {
      "title": "Übertragung durch Stechmücken Klimawandel erhöht Risiko für Tropenkrankheiten in Europa",
      "teaser": "Mückenstiche sind oft nervig – doch können sie auch gefährlich sein. Wegen des Klimawandels könnten die Insekten etwa das Denguefieber in Europa verbreiten, so eine Analyse. Forschende mahnen eine Aufklärung der Bevölkerung an.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-erhoeht-risiko-fuer-tropenkrankheiten-in-europa-a-69839508-5800-4b5b-ac16-0888fdfe4925",
      "image_title": "Klimawandel erhöht Risiko für Tropenkrankheiten in Europa - iStockphoto / Getty Images"
    },
    {
      "title": "Mikroben gegen Plastik Können diese Pilze und Bakterien bei unserem Müllproblem helfen?",
      "teaser": "Forscher haben in den Alpen und in Grönland plastikfressende Mikroben entdeckt, die auch bei niedrigen Temperaturen aktiv sind – das könnte sie für einen Einsatz in der Industrie interessant machen.",
      "url": "https://www.spiegel.de/wissenschaft/groenland-schweiz-forscher-finden-pilze-und-bakterien-die-plastik-bei-niedriger-temperatur-fressen-a-360289bc-af52-4992-a3b2-bfb356555ea2",
      "image_title": "Können diese Pilze und Bakterien bei unserem Müllproblem helfen? - CasarsaGuru / iStockphoto / Getty Images"
    },
    {
      "title": "Herz-Kreislauf-Erkrankungen Menschen in Deutschland sterben früher als in anderen westeuropäischen Ländern",
      "teaser": "Obwohl die Ausgaben für Gesundheit in Deutschland hoch sind, ist die Lebenserwartung im westeuropäischen Vergleich eher niedrig: Dabei wäre der Grund dafür weitestgehend vermeidbar.",
      "url": "https://www.spiegel.de/wissenschaft/lebenserwartung-menschen-in-deutschland-sterben-frueher-als-in-anderen-westeuropaeischen-laendern-a-3fe3a2ce-a56b-4ec2-adf1-9b2aff1a0e59",
      "image_title": "Menschen in Deutschland sterben früher als in anderen westeuropäischen Ländern - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Dürre schon im Winter Trocknet Deutschland genauso aus wie Frankreich?",
      "teaser": "Zu wenig Regen, Grundwasser versiegt, Konflikte ums Wasser eskalieren: Ein Bürgermeister aus Südfrankreich erzählt, wie er in seiner Gemeinde durchgreifen will. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-trocknet-deutschland-genauso-aus-wie-frankreich-podcast-a-012d4c5d-1371-4776-a84b-9bc507b1c53c",
      "image_title": "Trocknet Deutschland genauso aus wie Frankreich? - VALENTINE CHAPUIS / AFP"
    },
    {
      "title": "Cannabislegalisierung Verhindert Volker Wissing realistische THC-Grenzwerte im Straßenverkehr?",
      "teaser": "Die Ampel will den Cannabiskonsum entkriminalisieren. Laut Experten müssen auch die gültigen Grenzwerte für die Teilnahme am Straßenverkehr angehoben werden. Doch das Verkehrsministerium scheint sich zu weigern. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/cannabis-legalisierung-verhindert-volker-wissing-realistische-thc-grenzwerte-im-strassenverkehr-a-f327ceb3-efff-4f79-85f1-9cd90807bc1e",
      "image_title": "Verhindert Volker Wissing realistische THC-Grenzwerte im Straßenverkehr? - Petri Oeschger / Getty Images",
      "author": "Marco Evers"
    }
  ]
}