{
  "timestamp": "2023-02-28T23:13:20",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefährliche Transporte Güterzugunglück in Ohio – sind solche Katastrophen auch in Deutschland vorstellbar?",
      "teaser": "Das Zugunglück von Ohio offenbart, wie gefährlich der Transport von Chemikalien sein kann. Auch in Deutschland gehen viele explosive oder giftige Stoffe auf Reisen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/transport-von-gefahrgut-unterwegs-mit-sprengstoffen-raketen-oder-giftigen-chemikalien-a-9b54de9a-9136-4a40-9e40-fb10fa179ced",
      "image_title": "Güterzugunglück in Ohio – sind solche Katastrophen auch in Deutschland vorstellbar? - VCI",
      "author": "Jörg Blech"
    },
    {
      "title": "Debatte über Corona-Ursprung Warum US-Ministerien über die Labortheorie streiten",
      "teaser": "Das Coronavirus könnte durchaus einem Labor entfleucht sein, behauptet nun eine weitere US-Behörde. Doch Beweise für ein Lab Leak fehlen weiterhin. Das liegt auch an China. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-warum-streiten-sich-us-ministerien-ueber-die-labor-theorie-a-b993767e-f62f-4974-8ff6-69649fb09ab5",
      "image_title": "Warum US-Ministerien über die Labortheorie streiten - Hector Retamal / AFP",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Schokolade, Eis, Smoothie Was Kinder in der Werbung nicht mehr sehen sollen",
      "teaser": "Ernährungsminister Cem Özdemir will Süßigkeiten aus Kinder-Werbung verbannen. Welche Nahrungsmittel wären wahrscheinlich betroffen und wie viel Naschen ist noch gesund? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/gesunde-ernaehrung-und-erziehung-was-kinder-in-der-essens-werbung-nicht-mehr-sehen-duerften-a-594bd3dc-e42c-4449-aba5-466a7ba7d13d",
      "image_title": "Was Kinder in der Werbung nicht mehr sehen sollen - carlosgaw / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Eigene Klimaneutralität Wie die Uno uns hilft, uns selbst zu belügen",
      "teaser": "Die Vereinten Nationen bieten für jeden günstige CO₂-Zertifikate an. Journalist Benedikt Dietsch erzählt im Klimabericht-Podcast, wie zweifelhaft die Zertifikate wirklich sind. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/co2-zertifikate-wie-die-uno-uns-hilft-uns-selbst-zu-beluegen-a-835a55a1-4238-48ec-a929-c8676034080e",
      "image_title": "Wie die Uno uns hilft, uns selbst zu belügen - Guido Kirchner/ picture alliance/dpa"
    },
    {
      "title": "Raumfahrt Solarforscherin Nicola Fox wird neue Nasa-Wissenschaftsdirektorin",
      "teaser": "Beförderung bei der Nasa: Nicola Fox leitet künftig die Wissenschaftsdirektion der US-Behörde und verantwortet damit Forschungsprojekte zu fernen Galaxien.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/solarforscherin-nicola-fox-wird-neue-nasa-wissenschaftsdirektorin-a-69bd7dd9-6dcc-4e2b-a699-743d8cc350db",
      "image_title": "Solarforscherin Nicola Fox wird neue Nasa-Wissenschaftsdirektorin - piemags / IMAGO"
    },
    {
      "title": "Folgen der Klimakrise Warum Jagdgründe näher an die Menschen rücken",
      "teaser": "Schneeleoparden jagen weiter talwärts, Elefanten plündern Felder: Forschende finden auf allen Kontinenten wachsende Konflikte zwischen Mensch und Tier infolge der Klimakrise. Das ist für beide Seiten gefährlich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-weltweit-nehmen-die-konflikte-zwischen-mensch-und-tier-zu-a-8390afd2-e828-4122-b706-4dadb8a76c24",
      "image_title": "Warum Jagdgründe näher an die Menschen rücken - Oriol Alamany / Nature Picture Library / IMAGO"
    },
    {
      "title": "Fund in Arkansas US-Wissenschaftler entdeckt seltenes Insekt – an der Fassade eines Supermarkts",
      "teaser": "Ein US-Insektologe findet ein Insekt an der Außenwand eines Walmarts und vergisst es jahrelang. Bei einem Zoom-Call mit Studierenden stellt sich – zufällig – heraus, um was für ein seltenes Exemplar es sich handelt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/erste-entdeckung-seit-50-jahren-wissenschaftler-findet-riesenflorfliege-an-walmart-fassade-a-ff4931f0-6fad-4112-bced-aebc48b28a5f",
      "image_title": "US-Wissenschaftler entdeckt seltenes Insekt – an der Fassade eines Supermarkts - Michael Skvarla / Penn State"
    },
    {
      "title": "Neurowissenschaft Was man selbst gegen Demenz im Alter tun kann",
      "teaser": "Verkalkte Gefäße führen oft zu einer schleichenden Einbuße an Geisteskraft. Die Neurologin Dorothee Saur erklärt, was man tun kann, um sein Denkorgan zu schützen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neurowissenschaft-wie-man-das-risiko-fuer-vaskulaere-demenz-verringern-kann-a-0c9c0383-7569-42bd-b25f-8656cccf29ac",
      "image_title": "Was man selbst gegen Demenz im Alter tun kann - Ildar Abulkhanov / iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Angeblicher Angriff auf russisches Aufklärungsflugzeug Das ist Putins wertvolle Spähmaschine",
      "teaser": "In Belarus soll ein russisches Aufklärungsflugzeug zerstört worden sein. Moskau hat nur wenige Exemplare dieser Maschine. Wie wichtig sind sie für den Krieg? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/berijew-a-50-experte-zum-angriff-auf-awacs-flugzeug-im-weissrussland-a-314454d1-a8dc-41cc-a87a-51ceae36f534",
      "image_title": "Das ist Putins wertvolle Spähmaschine - UIG / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Waffenmesse in Abu Dhabi Schaulaufen mit dem Kriegsfeind",
      "teaser": "Die Waffenindustrie trifft sich in Abu Dhabi zu einer ihrer größten Messen. Zwischen hochmodernem Kriegsgerät stellen auch Russen und Ukrainer ihre Produkte aus – während in Europa scharf geschossen wird. Aus Abu Dhabi berichtet Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffenmesse-in-abu-dhabi-hightech-fuer-den-kampf-a-a5782ace-ebd7-4a02-8e0d-174d8e802237",
      "image_title": "Schaulaufen mit dem Kriegsfeind - Jörg Römer / DER SPIEGEL"
    },
    {
      "title": "Biontech-Forschung weckt Hoffnung Wird die Impfung gegen Krebs möglich?",
      "teaser": "Es wäre eine Revolution in der Krebstherapie: In Großbritannien startet Biontech eine klinische Studie mit neuartigen mRNA-Impfstoffen im Kampf gegen Krebs. Bis 2030 sollen bis zu 10.000 Patienten behandelt werden. Wie viel Potenzial hat der Ansatz? Ein Podcast von Jörg Blech und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krebstherapie-wie-weit-ist-biontech-bei-der-impfung-gegen-krebs-podcast-a-5d38868d-a7fb-4da2-8c9a-38e948d4d016",
      "image_title": "Wird die Impfung gegen Krebs möglich?"
    },
    {
      "title": "»Arche Noah der Pflanzenvielfalt« feiert Geburtstag 1,2 Millionen Samen, eingefroren für den Notfall – auf Spitzbergen",
      "teaser": "An einem der kältesten Orte der Erde lagert das Saatgut von Pflanzen aus allen Teilen der Welt. Zum 15. Jubiläum kommen nun Tausende Proben dazu – auch aus Deutschland.",
      "url": "https://www.spiegel.de/wissenschaft/natur/norwegen-saatguttresor-feiert-15-jaehriges-bestehen-a-775d1bef-20d8-4a69-9eaa-b2ff04443389",
      "image_title": "1,2 Millionen Samen, eingefroren für den Notfall – auf Spitzbergen - Steffen Trumpf / dpa"
    },
    {
      "title": "Kundgebung in Berlin Querfront ja, aber bitte diskret! Eine Kolumne von Christian Stöcker",
      "teaser": "Bei der sogenannten Friedensdemonstration am Samstag in Berlin zeigten sich die Konturen dessen, was Sahra Wagenknecht in Wahrheit anstrebt: eine prorussische, antiamerikanische, national orientierte Sammlungsbewegung. Die AfD reagiert erfreut.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kundgebung-in-berlin-querfront-ja-aber-bitte-diskret-kolumne-a-9abaaaab-c006-4cca-947a-f81465217086",
      "image_title": "Querfront ja, aber bitte diskret! - Christian Mang / REUTERS"
    },
    {
      "title": "Rückholaktion im All Rettungskapsel für Astronauten dockt an Internationale Raumstation an",
      "teaser": "Die Raumkapsel Sojus MS-23 hat die Internationale Raumstation erreicht. Sie soll ein gestrandetes russisch-amerikanisches Besatzungsteam zurück zur Erde bringen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-rettungskapsel-fuer-astronauten-dockt-an-iss-an-a-25fb011e-7daa-4f09-8e0e-dd2565fc3d99",
      "image_title": "Rettungskapsel für Astronauten dockt an Internationale Raumstation an - - / dpa"
    },
    {
      "title": "Elementarteilchen Schönes langes Wochenende Von Jörg Blech",
      "teaser": "Herr der Bienen, ein römischer Dildo und eine wundersame Heilung: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/elementarteilchen-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-des-spiegel-a-8db77baf-7927-4711-b656-7539b3cb5277",
      "image_title": "Schönes langes Wochenende - skynesher / Getty Images"
    },
    {
      "title": "Konserviert im Permafrost 3500 Jahre alte Bärin obduziert",
      "teaser": "Ein Forschungsteam hat die nahezu perfekt erhaltenen Überreste einer Tausende Jahre alten Braunbärin untersucht. Im Magen des Tieres fanden sich noch die Reste ihrer letzten Mahlzeit.",
      "url": "https://www.spiegel.de/wissenschaft/sibirien-3500-jahre-alte-baerin-obduziert-a-b168870d-81d3-49ff-9db8-8bf722eb2abc",
      "image_title": "3500 Jahre alte Bärin obduziert - Michil Yakovlev / REUTERS"
    },
    {
      "title": "SPIEGEL-Klimabericht Wetter extrem Von Julia Köppe",
      "teaser": "L.A. bekommt die erste Wintersturmwarnung seit mehr als 30 Jahren, in Venedig liegen gestrandete Gondeln in den Kanälen, weil es zu trocken ist. Außerdem: Hitze in Indien und kaum noch Eis in der Antarktis.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/los-angeles-bekommt-die-erste-wintersturmwarnung-seit-1989-ist-das-schon-klimawandel-a-1a2e8f22-05f9-4709-9f4f-739dca9fa71c",
      "image_title": "Wetter extrem - Jae C. Hong / picture alliance / dpa / AP"
    },
    {
      "title": "Panzerabwehrwaffen, Drohnen, Artillerie Diese Waffen prägen den Krieg in der Ukraine",
      "teaser": "Schultergestützte Abwehrwaffen stoppten den russischen Vormarsch, Mehrfachraketenwerfer die Artilleriewalze. Auch deutsche Rüstung hilft den Ukrainern gegen die Invasoren. Welche Systeme welchen Effekt haben – der Überblick. Von Jörg Römer und Thore Schröder",
      "url": "https://www.spiegel.de/wissenschaft/technik/ein-jahr-ukraine-versus-russland-diese-waffen-haben-den-krieg-in-der-ukraine-gepraegt-a-09e92e48-7ce1-4ca7-b5a6-07a92395b913",
      "image_title": "Diese Waffen prägen den Krieg in der Ukraine - Corporal Madhur Chitnis / department of defence / dpa",
      "author": "Jörg Römer und Thore Schröder"
    },
    {
      "title": "Verhaltensbiologie Der Herr der Bienen",
      "teaser": "Sie können zählen, erkennen menschliche Gesichter und nutzen Werkzeuge: Nach 30 Jahren Forschung an Bienen ist Lars Chittka zunehmend überzeugt davon, dass seine Versuchstiere ein Bewusstsein und Gefühle haben. Ein SPIEGEL-Gespräch von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/biologe-lars-chittka-der-herr-der-bienen-a-127e39ad-634c-46cb-bed5-757702f3a314",
      "image_title": "Der Herr der Bienen - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Ausgrabungen auf einem alten Friedhof Die armen reichen Kinder von Wolfenbüttel",
      "teaser": "In Niedersachsen haben Forscher die Gebeine von Mädchen und Jungen aus der Oberschicht des 17. Jahrhunderts gefunden. Der Nachwuchs litt oft unter Mangelernährung, ein großer Teil starb vor dem zwölften Geburtstag. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/ausgrabungen-auf-einem-friedhof-in-niedersachsen-die-armen-reichen-kinder-von-wolfenbuettel-a-8ddc9c4d-a814-4af9-9fff-c93d1e4f8343",
      "image_title": "Die armen reichen Kinder von Wolfenbüttel - Dirk Opitz / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    }
  ]
}