{
  "timestamp": "2023-12-06T11:10:22",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Klimawandeldienst Copernicus 2023 ist heißestes Jahr seit Beginn der Aufzeichnungen",
      "teaser": "Von Juni bis November fielen reihenweise Temperaturrekorde: Die EU hat das laufende Jahr zum wärmsten der Geschichte erklärt. Das dürfte den Druck auf die Weltklimakonferenz in Dubai erhöhen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/eu-klimawandeldienst-copernicus-2023-ist-heissestes-jahr-seit-beginn-der-aufzeichnungen-a-19544987-a1c7-4a21-b0fd-e5c9adf5d913",
      "image_title": "2023 ist heißestes Jahr seit Beginn der Aufzeichnungen - Romy Arroyo Fernandez / NurPhoto / IMAGO",
      "author": "Juni bis November fielen reihenweise Temperaturrekorde: Die EU hat das laufende Jahr zum wärmsten der Geschichte erklärt. Das dürfte den Druck auf die Weltklimakonferenz in Dubai erhöhen."
    },
    {
      "title": "»Global Tipping Points«-Bericht Diese fünf Kipppunkte könnten unser Klima schon bald radikal verändern",
      "teaser": "Die Natur gerät aus dem Gleichgewicht: Sollte die Klimapolitik so bleiben, muss sich die Menschheit auf eine Kettenreaktion gefasst machen, warnen Forschende – und geben sechs Empfehlungen ab. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-diese-fuenf-kipppunkte-koennten-die-welt-schon-bald-radikal-veraendern-a-44f5d586-d70d-4702-acb0-c387cca15a9f",
      "image_title": "Diese fünf Kipppunkte könnten unser Klima schon bald radikal verändern - Luis Dafos / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Experimente mit Shahed-Plattform Russlands neue SIM-Karten-Drohnen",
      "teaser": "Russische Soldaten rüsten in der Ukraine Drohnen mit Mobilfunktechnik aus. Präziser steuern lassen sich die Kamikazewaffen dadurch nicht. Trotzdem steckt hinter der Technik wohl ein perfides Kalkül. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-ukrainekrieg-die-neuen-sim-karten-drohnen-des-kreml-a-c131228e-a91e-4465-8471-baf9f957c949",
      "image_title": "Russlands neue SIM-Karten-Drohnen - Roman Petushkov / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Selbstwahrnehmung bei Tieren Spiegel-Mäuse wissen mehr",
      "teaser": "Schwarze Mäuse putzen sich vor einem Spiegel ausgiebig den Kopf, wenn man ihnen einen großen weißen Fleck auf die Stirn gemalt hat. Eine Studie folgert: Sie erkennen sich selbst – mit kleinen Einschränkungen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/selbstwahrnehmung-bei-tieren-wer-ist-die-schoenste-maus-im-ganzen-land-a-27f802ff-2339-4910-bef1-aafdc213efd6",
      "image_title": "Spiegel-Mäuse wissen mehr - dra_schwartz / Getty Images"
    },
    {
      "title": "Fortschritte bei Uno-Klimakonferenz Warum es Öl- und Gaskonzernen jetzt an den Kragen geht",
      "teaser": "Der erste Entwurf für ein Abschlussdokument der COP28 enthält ambitionierte Passagen: Erstmals könnte ein Ende aller fossilen Energiequellen beschlossen werden. Gerungen wird nun um wenige Worte mit enormer Tragweite. Eine Analyse von Susanne Götze, Dubai",
      "url": "https://www.spiegel.de/wissenschaft/cop28-in-dubai-warum-es-oel-und-erdgas-konzernen-nun-an-den-kragen-geht-a-e0360354-5f50-4631-9fba-2237fbdc5652",
      "image_title": "Warum es Öl- und Gaskonzernen jetzt an den Kragen geht - Eli Hartman / AP"
    },
    {
      "title": "Größter Eisberg der Welt »A23a« driftet Richtung Südatlantik",
      "teaser": "Er ist mehr als viermal so groß wie Berlin, wiegt fast eine Billion Tonnen: Der Rieseneisberg »A23a« nimmt Kurs auf den Südatlantik. Forscher der British Antarctic Survey waren auf der Route des abgebrochenen Giganten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/eisberg-a23a-gigant-driftet-richtung-suedatlantik-a-b22500da-66da-46db-b7a4-275cc08c440f"
    },
    {
      "title": "Erneuerbare Energien versus Öl und Gas Was will Sultan Al Jaber, der Chef der Weltklimakonferenz?",
      "teaser": "Er sorgte für Entrüstung, weil er wissenschaftliche Fakten leugnete, nebenbei leitet Sultan Al Jaber den staatlichen Ölkonzern der Emirate. Die Zweifel am COP-Chef und seiner Rolle als neutraler Vermittler wachsen. Ein Podcast von Regina Steffens, Claus Hecking und Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltklimagipfel-was-will-der-cop-chef-sultan-al-jaber-podcast-a-e33dd183-4edc-484d-8767-c50a87dc9c18",
      "image_title": "Was will Sultan Al Jaber, der Chef der Weltklimakonferenz? - Martin Divisek / EPA"
    },
    {
      "title": "Uno-Bericht Weltwetterorganisation registriert »turbogetriebene« Beschleunigung des Klimawandels",
      "teaser": "Zu heiß, zu trocken, zu stürmisch – die Folgen der Erderwärmung werden immer deutlicher, zeigen Daten aus dem vergangenen Jahrzehnt. Die Uno warnt: »Wir verlieren den Wettlauf zur Rettung unserer schmelzenden Gletscher«.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-uno-registriert-turbogetriebene-beschleunigung-des-klimawandels-a-6ba2d856-0031-4208-8f1e-b95731348d69",
      "image_title": "Weltwetterorganisation registriert »turbogetriebene« Beschleunigung des Klimawandels - Peter Dejong / dpa / AP"
    },
    {
      "title": "Einsatz für Öl, Gas und Kohle Mehr als 2400 Lobbyisten sind auf der Uno-Klimakonferenz",
      "teaser": "Auf der COP gibt es mehr Fossil-Lobbyisten als Vertreter der durch die Erderwärmung verwundbarsten Staaten, zeigt eine NGO-Analyse. Auch die EU hat demnach Mitarbeiter großer Konzerne als Teil ihrer Delegation akkreditiert.",
      "url": "https://www.spiegel.de/wissenschaft/cop28-mehr-als-2400-oel-gas-und-kohlelobbyisten-auf-der-uno-klimakonferenz-a-97847fdc-1dae-479d-95fe-98001a2a8c36",
      "image_title": "Mehr als 2400 Lobbyisten sind auf der Uno-Klimakonferenz - Andrew Medichini / dpa / AP"
    },
    {
      "title": "Boom von Kohle, Öl und Gas Weltweite Emissionen so hoch wie nie",
      "teaser": "Trotz aller Klimaversprechen stößt die Menschheit in diesem Jahr so viele Treibhausgase aus wie nie zuvor. Das zeigt eine Hochrechnung. Ist das 1,5-Grad-Ziel noch zu erreichen?",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltklimakonferenz-in-dubai-emissionen-von-treibhausgasen-so-hoch-wie-nie-a-0c241bcc-355c-48da-afa5-e3bc0a338959",
      "image_title": "Weltweite Emissionen so hoch wie nie - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Spezielle Winde So wehrt sich der Himalaja gegen den Klimawandel",
      "teaser": "Gletscher weltweit schmelzen im Eiltempo, doch es gibt Ausnahmen. An einer Station im Himalaja halten sich kühle Temperaturen erstaunlich hartnäckig. Dahinter steckt wohl ein noch kaum erforschter Mechanismus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nepal-so-wehrt-sich-der-himalaja-gegen-die-erderwaermung-a-f2edd60d-f029-4e5b-ae15-56d896e516a8",
      "image_title": "So wehrt sich der Himalaja gegen den Klimawandel - Clinton Weaver / mauritius images / Alamy / Alamy Stock Photos"
    },
    {
      "title": "Umstrittener Gastgeber Präsident der Weltklimakonferenz bekennt sich zu wissenschaftsbasierter Arbeit",
      "teaser": "Laut »der Wissenschaft« brauche es keinen Stopp von Öl- und Gasförderungen: Das hat COP-Präsident Sultan Al Jaber kürzlich gesagt und einen Sturm der Entrüstung ausgelöst. Nun gibt er sich ganz anders.",
      "url": "https://www.spiegel.de/wissenschaft/cop28-praesident-der-weltklimakonferenz-bekennt-sich-zu-wissenschaftsbasierter-arbeit-a-8864cd61-f009-45ea-8f61-5be4cde9fe7a",
      "image_title": "Präsident der Weltklimakonferenz bekennt sich zu wissenschaftsbasierter Arbeit - Karim Sahib / AFP"
    },
    {
      "title": "Schneemassen und Erderwärmung Die Frost-Moderne",
      "teaser": "Eisige Temperaturen, Winterchaos – alles Unsinn mit dem Klimawandel? Natürlich nicht. Warum die globale Erwärmung hierzulande sogar für mehr Schnee sorgen kann. Von Claus Hecking und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/winter-chaos-trotz-klimawandel-warum-die-erderwaermung-sogar-fuer-mehr-schnee-sorgen-koennte-a-fa5a0e09-f958-435e-bcf6-dd688a0ef87b",
      "image_title": "Die Frost-Moderne - Christian Wiediger / IMAGO / onw-images",
      "author": "Claus Hecking und Alina Schadwinkel"
    },
    {
      "title": "Deutsche Wildtierstiftung Igel ist Tier des Jahres 2024",
      "teaser": "Schottergärten, Flächenversiegelung: Der Igel findet immer weniger Lebensraum. Um darauf aufmerksam zu machen, ist er zum Tier des Jahres gewählt worden. Laut der Deutschen Wildtierstiftung können einfache Maßnahmen helfen.",
      "url": "https://www.spiegel.de/wissenschaft/igel-ist-tier-des-jahres-2024-a-7afe6b86-37b1-404d-94aa-1203ca760376",
      "image_title": "Igel ist Tier des Jahres 2024 - tenra / iStockphoto / Getty Images"
    },
    {
      "title": "Verbrechen während der Kolonialzeit Der Knochenjäger",
      "teaser": "Gejagt, vertrieben, getötet: Die sterblichen Überreste von Indigenen aus Tasmanien galten Mitte des 19. Jahrhunderts als begehrte Sammlerobjekte. Eine neue Untersuchung offenbart das brutale Geschäft. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tasmanien-verbrechen-waehrend-der-kolonialzeit-der-knochenjaeger-a-a869542b-1b5b-4054-b67a-e7fc381bf704",
      "image_title": "Der Knochenjäger - Tasmanian Archives & Heritage Office",
      "author": "Julia Köppe"
    },
    {
      "title": "Klimakonferenz in Dubai Der einzig wahre Preis für CO₂ Eine Kolumne von Christian Stöcker",
      "teaser": "Die Ölkonzerne, die bei der Klimakonferenz dafür kämpfen, einfach so weiterzumachen wie bisher, haben einen Vorschlag: Irgendwann holen wir das Kohlendioxid einfach wieder aus der Luft. Man sollte sie beim Wort nehmen – sofort.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop28-in-dubai-der-einzig-wahre-preis-fuer-co2-a-f13569b8-d132-4d36-bb39-5d53ac225fb2",
      "image_title": "Der einzig wahre Preis für CO₂ - Cover-Images / IMAGO"
    },
    {
      "title": "Videomitschnitt Präsident der Weltklimakonferenz hält Ausstieg aus fossilen Energien offenbar für unnötig",
      "teaser": "Sultan Al Jaber ist als Gastgeber des Uno-Klimagipfels umstritten, weil er einen Ölkonzern leitet. Kürzlich soll er behauptet haben, laut »der Wissenschaft« brauche es keinen Stopp von Öl- und Gasförderungen.",
      "url": "https://www.spiegel.de/wissenschaft/cop28-praesident-sultan-al-jaber-haelt-ausstieg-aus-fossilen-energien-fuer-unnoetig-a-8e4eefa8-fec9-4f24-a90d-6039935e385a",
      "image_title": "Präsident der Weltklimakonferenz hält Ausstieg aus fossilen Energien offenbar für unnötig - Sean Gallup / Getty Images"
    },
    {
      "title": "Treibhausgas USA kündigen schärfere Regeln für Methanausstoß an",
      "teaser": "Bei der Weltklimakonferenz haben die USA strengere Klimaschutzstandards angekündigt, der Ausstoß von Methan soll deutlich verringert werden. US-Vizepräsidentin Harris betont: »Die Uhr tickt nicht mehr nur. Sie hämmert.«",
      "url": "https://www.spiegel.de/wissenschaft/cop28-usa-kuendigen-schaerfere-regeln-fuer-methanausstoss-an-a-a28f5fb5-0398-4674-b010-a7ee1f22ac61",
      "image_title": "USA kündigen schärfere Regeln für Methanausstoß an - Martin Divisek / EPA"
    },
    {
      "title": "COP28 in Dubai Gibt es ein Anti-West-Bündnis in der Klimapolitik?",
      "teaser": "Kanzler Scholz will neue Handelsregeln durchsetzen und zusammen mit anderen westlichen Staaten erstmals den Ausstieg aus Öl und Gas beschließen. Die China-Russland-Achse versucht, das zu verhindern – ein Kräftemessen mit Folgen. Aus Dubai berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop28-dubai-gibt-es-ein-anti-west-buendnis-auch-bei-der-klimapolitik-a-320fd66c-f001-48dd-8231-4ce2bb309b01",
      "image_title": "Gibt es ein Anti-West-Bündnis in der Klimapolitik? - Sergei Savostyanov / IMAGO / ITAR-TASS"
    },
    {
      "title": "Fläche größer als das Vereinigte Königreich Scheich kauft in großem Stil afrikanische Wälder auf",
      "teaser": "Als Vorsitzender von Blue Carbon macht Ahmed Dalmook al-Maktoum aus den Vereinigten Arabischen Emiraten Kohlenstoffgeschäfte mit afrikanischen Ländern. Es geht um Milliarden Euro und eine gewaltige Fläche kostbares Land.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ahmed-dalmook-al-maktoum-scheich-kauft-in-grossem-stil-afrikanische-waelder-auf-a-373b7d82-f0d3-4e78-a264-393215b26dad",
      "image_title": "Scheich kauft in großem Stil afrikanische Wälder auf - John Wessels / AFP"
    }
  ]
}