{
  "timestamp": "2023-03-10T11:11:33",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wurm in mexikanischer Spirituose Was schwimmt da im Mezcal?",
      "teaser": "Eine wurmartige Larve soll dem Agavenschnaps Farbe und Geschmack verleihen. Forschende haben nun anhand von DNA bestimmt, welche Tierart in dem Getränk versenkt wird, und verbinden ihre Analyse mit einer Warnung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mezcal-dna-analyse-identifiziert-wurm-im-mezcal-a-2ddb709d-00d4-4bf7-9b75-85a4ebb504a2",
      "image_title": "Was schwimmt da im Mezcal? - Akito Y. Kawahara / dpa"
    },
    {
      "title": "Fund aus Dänemark Goldscheibe gilt als ältester Beleg für Glauben an Odin",
      "teaser": "Ein Goldschatz aus der Eisenzeit legt nahe, dass der nordische Gott Odin bereits im 5. Jahrhundert verehrt wurde. Besonders beeindruckt Forscher eine Runeninschrift.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/daenemark-goldscheibe-gilt-als-aeltester-beleg-fuer-glauben-an-odin-a-9cae00c5-90be-4aad-a015-c635af2a998d",
      "image_title": "Goldscheibe gilt als ältester Beleg für Glauben an Odin - Arnold Mikkelsen / AP"
    },
    {
      "title": "Forschungsprojekt in Japan Mäuse nur aus männlichen Zellen gezüchtet",
      "teaser": "Vater, Vater, Kind – das geht auch im biologischen Sinne. Japanische Forscher haben Mäuse aus Hautzellen erschaffen, Eizellen von Weibchen waren dafür nicht nötig. Und wann ist es bei Menschen so weit?",
      "url": "https://www.spiegel.de/wissenschaft/natur/gentechnik-maeuse-aus-maennlichen-stammzellen-gezuechtet-a-0a55c1cf-ac6d-4a78-a57a-04d5f28faa16",
      "image_title": "Mäuse nur aus männlichen Zellen gezüchtet - Westend61 / Getty Images"
    },
    {
      "title": "Folgen der Schulschließungen Ist der IQ von Schülern in der Pandemie gesunken?",
      "teaser": "In der Pandemie war oft kein normaler Unterricht möglich. Das könnte sich auch auf die Intelligenz von Kindern ausgewirkt haben, zeigt eine Studie. Die womöglich am stärksten betroffene Gruppe wurde aber gar nicht erfasst. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/corona-schueler-schneiden-bei-intelligenztests-in-der-pandemie-schlechter-ab-a-d36967b7-3f58-4d0c-aaf4-bad44fd75c1d",
      "image_title": "Ist der IQ von Schülern in der Pandemie gesunken? - Marijan Murat / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Verdacht auf Vergiftungen in Iran Was hat die Mädchen so krank gemacht?",
      "teaser": "Hunderte Mädchen in Iran litten an Kopfschmerzen, Herzrasen, Erschöpfung. Vermutet werden gezielte Giftanschläge. Die Symptome könnten aber auch psychische Ursachen haben. Was hinter dieser Theorie steckt. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/mensch/iran-anzeichen-fuer-vergiftungen-was-hat-die-maedchen-so-krank-gemacht-a-79bc1bc8-0476-4cca-9b12-f6bfaa1e8290",
      "image_title": "Was hat die Mädchen so krank gemacht? - REUTERS",
      "author": "Julia Köppe"
    },
    {
      "title": "Atemwegserkrankungen Smog in Thailand treibt Hunderttausende in Kliniken",
      "teaser": "Abgase mischen sich mit dem Rauch der saisonalen Brandrodung: Wegen Luftverschmutzung mussten in Thailand allein seit Wochenbeginn 200.000 Menschen ins Krankenhaus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/thailand-smog-treibt-hunderttausende-mit-atemwegserkrankungen-in-kliniken-a-bc2cd5a7-eb37-4366-883e-8175abb41a8e",
      "image_title": "Smog in Thailand treibt Hunderttausende in Kliniken - Matt Hunt / ZUMA Wire / IMAGO"
    },
    {
      "title": "Rätsel um Mittelalter-Kaiser Wo steckt das Herz Ottos des Großen?",
      "teaser": "Kurz nach seinem Tod wurden Otto dem Großen alle Eingeweide herausgenommen. Das Herz des römisch-deutschen Kaisers wurde wohl gesondert vergraben. Nun könnten Forscher in einem kleinen Ort in Sachsen-Anhalt fündig werden. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/otto-der-grosse-wo-steckt-das-herz-des-mittelalter-kaisers-a-aa2ad6f4-a57b-4f1f-af2c-94b9e70c31cb",
      "image_title": "Wo steckt das Herz Ottos des Großen? - Bertram Bölkow / KNA",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Auch Donau und Rhein belastet Was Mikroplastik in Flüssen und Seen anrichtet",
      "teaser": "Lange beschäftigte sich die Forschung mit Kleinstplastik in den Weltmeeren, nun zeigt sich: Süßgewässer sind ebenso betroffen. Experten befürchten schwere Folgen für Umwelt und Mensch. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/natur/mikroplastik-in-suessgewaessern-was-die-partikel-in-fluessen-und-seen-anrichten-a-adcabc7c-1908-4d80-84e9-24fa00b6a42f",
      "image_title": "Was Mikroplastik in Flüssen und Seen anrichtet - iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Möglicher Schutz vor Allergien und Asthma Auch Kaiserschnittbabys erhalten nützliche Mikroben von der Mutter",
      "teaser": "In der ersten Woche nach der Geburt geben Mütter wichtige Bakterien an ihre Kinder weiter. Das gilt auch, wenn der Nachwuchs per Kaiserschnitt kommt. Zwei Dinge sind dann aber besonders wichtig.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/geburt-auch-kaiserschnitt-babys-erhalten-wichtige-mikroben-von-der-mutter-a-e321c4b4-a2c7-4bee-a059-13858545260b",
      "image_title": "Auch Kaiserschnittbabys erhalten nützliche Mikroben von der Mutter - Jane Khomi / Getty Images"
    },
    {
      "title": "Riesige Anlage im Meeresgrund eingeweiht Dänemark pumpt CO₂ unter die Nordsee",
      "teaser": "Erstmals lagert Dänemark Kohlendioxid unter seinem Teil der Nordsee ein. Die umstrittene Technik soll helfen, den Klimawandel abzumildern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-daenemark-pumpt-kohlenstoffdioxid-co2-aus-belgien-unter-die-nordsee-a-be29f75b-c73a-4161-a53e-d1ebb19385d7",
      "image_title": "Dänemark pumpt CO₂ unter die Nordsee - Bo Amstrup / EPA"
    },
    {
      "title": "Nebenprodukt der Ölförderung Mehr als tausend Methanlecks heizen die Erderwärmung an",
      "teaser": "Neue Satellitendaten zeigen, dass aus Gas- und Erdölbohrungen auf der ganzen Welt haufenweise Methan in die Atmosphäre entweicht. Der Schaden für das Klima ist enorm. Dabei wäre das Problem relativ leicht zu beheben. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/erdgas-wie-mehr-als-tausend-methanlecks-weltweit-das-klima-anheizen-a-47513753-42e1-444b-98cb-465fdda55e7e",
      "image_title": "Mehr als tausend Methanlecks heizen die Erderwärmung an - David Goldman / AP",
      "author": "Philip Bethge"
    },
    {
      "title": "Ausgrabungen unter Kathedrale 1800 Jahre alter Altarstein könnte Gottesanbetungs-Legende von Leicester bestätigen",
      "teaser": "Bei Grabungen in Großbritannien haben Forschende im Keller eines römischen Gebäudes einen Altarstein entdeckt. Er deutet auf eine lange religiöse Geschichte des Ortes hin, ein wichtiges Detail fehlt aber.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grossbritannien-1800-jahre-alter-altarstein-koennte-legende-bestaetigen-a-0cc43295-4378-422a-9d45-75bb5da0f5dd",
      "image_title": "1800 Jahre alter Altarstein könnte Gottesanbetungs-Legende von Leicester bestätigen - ULAS"
    },
    {
      "title": "Podcast »Moreno+1« »Eine starke KI? Halte ich für wahrscheinlich«",
      "teaser": "KI-Professor Oliver Kramer beschäftigt sich mit Algorithmen, »die menschenähnliche kognitive Leistungen vollbringen«. Für ihn steht fest: Maschinen werden intelligenter als Menschen sein. Wir sollten darüber nachdenken. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/technik/ki-forscher-oliver-kramer-starke-kuenstliche-intelligenz-wird-kommen-a-742a45ec-b3d1-4ade-9f43-997ccf3b5113",
      "image_title": "»Eine starke KI? Halte ich für wahrscheinlich« - Johannes Bichmann / soul-photo"
    },
    {
      "title": "Genveränderungen durch Radioaktivität Fachleute untersuchen Überlebenstricks der Hunde von Tschernobyl",
      "teaser": "Seit Jahrzehnten existieren sie in einer der feindlichsten Gegenden der Welt, nun werden die frei laufenden Hunde aus der Sperrzone von Tschernobyl untersucht. Ihre Vorfahren hatten Menschen noch als Haustiere gedient.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tschernobyl-forscher-untersuchen-ueberlebenstricks-der-hunde-in-der-sperrzone-a-47079066-e939-49be-82c3-b0a2051cdac5",
      "image_title": "Fachleute untersuchen Überlebenstricks der Hunde von Tschernobyl - Serg Glovny / ZUMA Wire / IMAGO"
    },
    {
      "title": "Podcast Klimabericht Wenn der Profi-Snowboarderin der Schnee wegtaut",
      "teaser": "Cheyenne Loch fährt Snowboard in der deutschen Nationalmannschaft. Doch die Temperaturen steigen, der Schnee bleibt aus – ihr Sport ist bedroht, so wie der Skitourismus für Millionen Alpin-Fans. Welche Lösungen gibt es? Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/klima-wenn-der-profi-snowboarderin-der-schnee-wegtaut-podcast-a-e835ee7d-beff-49ae-8e94-feb4ee861ad1",
      "image_title": "Wenn der Profi-Snowboarderin der Schnee wegtaut - Uwe Lein / dpa"
    },
    {
      "title": "Fleisch, Reis, Milch und Eier Lebensmittelproduktion könnte Erde bis 2100 um weitere 0,9 Grad erwärmen",
      "teaser": "Dass Fleisch dem Klima schadet, ist bekannt. Nun haben Fachleute errechnet, wie die gesamte Lebensmittelversorgung die globale Temperatur erhöht, wenn die Menschheit ihren Konsum nicht umstellt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/lebensmittelproduktion-koennte-erde-bis-2100-um-weitere-0-9-grad-erwaermen-a-bffd4864-f7d1-4ef3-b8d7-2044cb2a7622",
      "image_title": "Lebensmittelproduktion könnte Erde bis 2100 um weitere 0,9 Grad erwärmen - Abstract Aerial Art / Getty Images"
    },
    {
      "title": "Nahe dem Tempel von Hathor Lächelnde Sphinx in Ägypten ausgegraben",
      "teaser": "Das Fundstück aus Kalkstein gibt Fachleuten Rätsel auf. Besonders auffällig: Im Gesicht der Sphinx sind Grübchen zu erkennen. Wer hier dargestellt ist, soll aber etwas anderes verraten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/aegypten-laechelnde-sphinx-in-antikem-grab-gefunden-a-417b22bf-7cd3-4cf2-819c-84bf07be0808",
      "image_title": "Lächelnde Sphinx in Ägypten ausgegraben - Ministry of Antiquities / EPA"
    },
    {
      "title": "Kurz nach Start Japanische Raumfahrtagentur löst Selbstzerstörung von neuer Trägerrakete aus",
      "teaser": "Mehrfach wurde der Start der neuen japanischen Trägerrakete H3 schon verschoben, jetzt sollte es so weit sein: Doch der Jungfernflug verlief nicht wie geplant – und die Rakete zerstörte sich schließlich selbst.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/japan-raumfahrt-agentur-loest-selbstzerstoerung-von-neuer-traeger-rakete-h3-aus-a-b028010a-331d-41eb-a16e-2392270326ca",
      "image_title": "Japanische Raumfahrtagentur löst Selbstzerstörung von neuer Trägerrakete aus - Tanegashima Space Center / dpa"
    },
    {
      "title": "Historisches Abkommen zum Schutz der Hochsee »Die Ozeane sind die Lunge der Erde«",
      "teaser": "Enorm groß, artenreich und wertvoll: Die Uno will die Hochsee endlich vor Verschmutzung und Überfischung schützen. Ob das tatsächlich gelingt? Der Meeresexperte Stefan Hain zeigt sich optimistisch. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/schutz-der-hochsee-was-das-historische-abkommen-bedeutet-a-fad87628-aec1-409d-9bc3-2c9da05af7c3",
      "image_title": "»Die Ozeane sind die Lunge der Erde« - Christopher Brunner / iStockphoto / Getty Images"
    },
    {
      "title": "Auf Kollisionskurs Internationale Raumstation muss Weltraumschrott ausweichen",
      "teaser": "Herumfliegende Teile von Altgeräten können im All zum Problem werden. Die ISS musste nun Platz machen und hat sich etwas weiter von der Erde entfernt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-muss-weltraumschrott-ausweichen-a-0eeaa707-c2a9-4bdb-a852-27acabd946f5",
      "image_title": "Internationale Raumstation muss Weltraumschrott ausweichen - NASA / Getty Images"
    }
  ]
}