{
  "timestamp": "2023-01-14T06:14:48",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Meeressäuger Delfine schreien unter Wasser",
      "teaser": "Wenn Schiffsmotoren unter Wasser dröhnen, rufen Delfine lauter und länger, zeigt eine neue Untersuchung.",
      "url": "https://www.spiegel.de/wissenschaft/delfine-schreien-unter-wasser-a-320bae1f-8314-4415-a025-efb1e537fa62",
      "image_title": "Delfine schreien unter Wasser - Alexis Rosenfeld / Getty Images"
    },
    {
      "title": "Reaktorunglück Japan will ab diesem Jahr aufbereitetes Fukushima-Wasser ins Meer leiten",
      "teaser": "Bei den Aufräumarbeiten im havarierten Atomkraftwerk Fukushima sind mehr als eine Million Tonnen radioaktiv kontaminiertes Wasser angefallen. Wie gefährlich ist das?",
      "url": "https://www.spiegel.de/wissenschaft/japan-will-ab-diesem-jahr-aufbereitetes-fukushima-wasser-ins-meer-leiten-a-f14b9a1e-d23e-4ddd-98f6-79a828a6e08c",
      "image_title": "Japan will ab diesem Jahr aufbereitetes Fukushima-Wasser ins Meer leiten - Charly Triballeau / AFP"
    },
    {
      "title": "Milchstraße »James Webb« entdeckt seinen ersten Exoplaneten",
      "teaser": "Er ist ungefähr 41 Lichtjahre entfernt und so groß wie die Erde: Das neue Weltraumteleskop »James Webb« hat einen Planeten ausgemacht, der in einem anderen Sonnensystem kreist.",
      "url": "https://www.spiegel.de/wissenschaft/james-webb-weltraumteleskop-entdeckt-seinen-ersten-exoplaneten-a-6447b2df-051c-4498-b14e-8671bf37bc79",
      "image_title": "»James Webb« entdeckt seinen ersten Exoplaneten - Illustration: Leah Hustak / ESA / CSA / NASA"
    },
    {
      "title": "Marder für die Ukraine Wie sehr können die deutschen Panzer den Krieg beeinflussen?",
      "teaser": "Panzer aus Deutschland für den Krieg gegen Putin waren lange ein Tabu. Jetzt gehen 40 Marder in die Ukraine. Wie verändern sie den Krieg, und wird Deutschland bald auch Leopard-Kampfpanzer liefern? Ein Podcast von Jörg Römer und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/marder-fuer-die-ukraine-wie-veraendern-die-deutschen-schuetzenpanzer-den-krieg-podcast-a-2a1080ae-dc89-4c8c-8a79-b080ae88f031",
      "image_title": "Wie sehr können die deutschen Panzer den Krieg beeinflussen?"
    },
    {
      "title": "Studie enthüllt neue Details So genau wusste ExxonMobil schon früh vom Klimawandel",
      "teaser": "Jahrzehntelang säte ExxonMobil Zweifel an der menschengemachten Erderhitzung. Dabei kannte der Ölkonzern schon seit Ende der Siebzigerjahre die Gefahren – und zwar sehr präzise, wie eine Untersuchung nun zeigt. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/exxonmobil-sagte-klimawandel-schon-sehr-frueh-fast-aufs-grad-genau-voraus-und-liess-oeffentlichkeit-darueber-lange-im-dunkeln-a-938d5287-de5b-4d56-b175-2d599f086f1c",
      "image_title": "So genau wusste ExxonMobil schon früh vom Klimawandel - Bloomberg / Bloomberg / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Nachhaltigkeit Sollten Hunde, Katzen und Schweine wirklich besser Insekten fressen?",
      "teaser": "Viele Haus- und Nutztiere ließen sich auch mit Insekten ernähren. Hier sagt der niederländische Forscher Arnold van Huis, welche Vorteile das für die Viehzucht hätte – und wie aus Mist hochwertiges Tierfutter werden kann. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/nachhaltigkeit-warum-hunde-katzen-und-schweine-insekten-fressen-sollten-a-6bc60564-fb0f-4fa2-b60b-b2513d0a0508",
      "image_title": "Sollten Hunde, Katzen und Schweine wirklich besser Insekten fressen? - FarmInsect"
    },
    {
      "title": "Museumsfund Größte Bernstein-Blüte entschlüsselt uralte Pflanzenwelt",
      "teaser": "Seit vor etwa 35 Millionen Jahren Harz auf sie tropfte, ist sie konserviert: Forscherinnen habe die größte in Bernstein eingeschlossene Blüte jetzt neu bestimmt.",
      "url": "https://www.spiegel.de/wissenschaft/berlin-groesste-bernstein-bluete-entschluesselt-uralte-pflanzenwelt-a-79f96634-3a10-4536-93c4-f047813003c1",
      "image_title": "Größte Bernstein-Blüte entschlüsselt uralte Pflanzenwelt - Eva Sadowski Berlin / dpa"
    },
    {
      "title": "Rücktritt von RKI-Präsident Wieler Mr Corona dankt ab",
      "teaser": "Lothar Wieler führte Deutschland durch die Pandemie, nun will er nicht mehr Chef des Robert Koch-Instituts sein. Rückblick auf seine Coronakarriere: Wo er glänzte, welche Fehler er machte – und seine letzte Mahnung. Von Julia Köppe und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/mensch/lothar-wieler-verlaesst-das-rki-wo-er-glaenzen-konnte-wo-er-scheiterte-a-0d28efe6-39fc-49c7-8c18-a7ea23edd7fd",
      "image_title": "Mr Corona dankt ab - Annegret Hilse / REUTERS",
      "author": "Julia Köppe und Julia Merlot"
    },
    {
      "title": "Ende erst 2038 Bulgarien verschiebt Kohleausstieg um zwölf Jahre",
      "teaser": "Eigentlich sollte schon 2026 Schluss sein, doch nun bleiben die Kohlekraftwerke länger am Netz. So will es das bulgarische Parlament und lehnt sich damit gegen EU-Vorgaben auf. Nur zwei Abgeordnete stimmten dagegen.",
      "url": "https://www.spiegel.de/wissenschaft/bulgarien-verschiebt-kohleausstieg-auf-2038-a-389ec5ab-fa6e-475c-bcda-0d07865745b4",
      "image_title": "Bulgarien verschiebt Kohleausstieg um zwölf Jahre - Ton Koene / VWPics / IMAGO"
    },
    {
      "title": "COP28 in den Vereinigten Arabischen Emiraten Ölkonzern-Chef soll Klimakonferenz leiten",
      "teaser": "Ungewöhnlicher Rollentausch: Normalerweise leitet Sultan al-Dschabir den staatlichen emiratischen Ölkonzern, nun soll ausgerechnet er der Präsident der nächsten Weltklimakonferenz werden.",
      "url": "https://www.spiegel.de/wissenschaft/sultan-al-dschabir-oelkonzern-chef-soll-klimakonferenz-in-dubai-leiten-a-44f319ac-54be-4192-856e-8f194da1f500",
      "image_title": "Ölkonzern-Chef soll Klimakonferenz leiten - Ebrahim Noroozi / AP"
    },
    {
      "title": "Rätselhafter Fund aus der Jungsteinzeit Die Kopflosen von Vráble",
      "teaser": "Ihre Gebeine lagen kreuz und quer, doch die Schädel sind verschwunden: Archäologen sind in der Slowakei auf ein seltsames Grab gestoßen. Wer waren die Toten aus der Jungsteinzeit?",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-raetselhafter-fund-aus-der-jungsteinzeit-in-der-slowakei-a-b6fddf76-def5-425e-9408-05504850133e",
      "image_title": "Die Kopflosen von Vráble - Prof. Dr. Martin Furholt / Uni Kiel"
    },
    {
      "title": "Grippe, RSV, Corona Zahl der Atemwegsinfekte sinkt",
      "teaser": "Im Dezember litten ungewöhnlich viele Menschen an Grippe und RSV, dazu kamen Coronafälle. Jetzt hat sich die Situation dem Robert Koch-Institut zufolge entspannt. Unklar ist, wie sich die Grippewelle weiterentwickelt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/grippe-rsv-corona-zahl-der-atemwegsinfekte-sinkt-a-568075af-0556-47c1-b1ab-1275704b49af",
      "image_title": "Zahl der Atemwegsinfekte sinkt - Guido Mieth / Getty Images"
    },
    {
      "title": "Überschwemmungen in Kalifornien Angst vor dem ARkStorm",
      "teaser": "Sturzfluten haben an der Westküste der USA gewütet. Es könnte ein Vorgeschmack auf das sein, was Kalifornien in den kommenden Jahren noch bevorsteht.",
      "url": "https://www.spiegel.de/wissenschaft/kalifornien-arkstorm-warum-die-ueberschwemmungen-an-der-westkueste-ein-vorgeschmack-sind-a-1a2cf3ce-8c0c-400f-ae60-a67895417785",
      "image_title": "Angst vor dem ARkStorm - Noah Berger / AP"
    },
    {
      "title": "Debatte über das Ende von Lützerath Wird die Kohle nun gebraucht – oder nicht?",
      "teaser": "Die Braunkohle unter Lützerath sei wichtig für die Energiesicherheit des Landes, sagen die einen. Das Abbagern des Ortes sei unnötig und ein klimapolitischer Sündenfall, sagen die anderen. Das sind die Argumente. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/luetzerath-wird-die-kohle-fuer-den-klimaschutz-und-die-energiesicherheit-benoetigt-a-2dfa9a9c-030d-4ecb-afe2-559ec8dcfe65",
      "image_title": "Wird die Kohle nun gebraucht – oder nicht? - Rob Engelaar / ANP / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "Auf eigenen Wunsch Lothar Wieler legt sein Amt als RKI-Präsident nieder",
      "teaser": "Er war einer der wichtigsten Strategen im Kampf gegen die Coronapandemie in Deutschland: Jetzt verlässt Lothar Wieler das Robert Koch-Institut.",
      "url": "https://www.spiegel.de/wissenschaft/rki-lothar-wieler-verlaesst-das-robert-koch-institut-a-46128d5f-35a3-4db8-ab11-f14938fa5bc5",
      "image_title": "Lothar Wieler legt sein Amt als RKI-Präsident nieder - Jens Schicke / IMAGO"
    },
    {
      "title": "Leck am Raumschiff Russland schickt Rakete für Rettungsaktion im All",
      "teaser": "Weil ihre Sojus-Kapsel kaputt ist, sitzen drei Raumfahrer auf der Internationalen Raumstation ISS fest. Nun gibt es einen Plan für den Rückflug – doch es dauert noch etwas.",
      "url": "https://www.spiegel.de/wissenschaft/russland-schickt-rakete-fuer-rettungsaktion-zur-internationalen-raumstation-a-41337d19-6164-4428-b1d7-edd9e280f84c",
      "image_title": "Russland schickt Rakete für Rettungsaktion im All - NASA / AFP"
    },
    {
      "title": "Rätselhafte Übersterblichkeit Sterbefallzahlen im Dezember deutlich höher als vor der Pandemie",
      "teaser": "Im Jahr 2022 sind mehr Menschen gestorben als in den Vorjahren. Besonders zum Jahresende hin stieg die Übersterblichkeit erheblich. Doch was ist die Ursache?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/uebersterblichkeit-sterbefallzahlen-im-dezember-deutlich-hoeher-als-vor-der-pandemie-a-0d4b3802-0f70-426d-8985-6a8a41d7936e",
      "image_title": "Sterbefallzahlen im Dezember deutlich höher als vor der Pandemie - Wil Punt / Getty Images/iStockphoto"
    },
    {
      "title": "Für den Fall schwerer Erdbeben Tokio lässt offenbar Katastrophenschutzschiffe bauen",
      "teaser": "Was tun, wenn es in Tokio zu verheerenden Erdstößen kommt? Die Stadtregierung will nun einem Bericht zufolge mit vier Schiffen für den Notfall vorsorgen – inklusive Betten und Sauerstofftanks.",
      "url": "https://www.spiegel.de/wissenschaft/japan-tokio-laesst-fuer-erdbeben-fall-offenbar-katastrophenschutzschiffe-bauen-a-ced27e66-1fa8-4eca-83f0-bd634614b3c8",
      "image_title": "Tokio lässt offenbar Katastrophenschutzschiffe bauen - Kazuhiro Nogi / AFP"
    },
    {
      "title": "Europäisches Erdbeobachtungsprogramm Die letzten acht Jahre waren weltweit die wärmsten seit Beginn der Aufzeichnungen",
      "teaser": "Neue Höchstwerte in Westeuropa, China und Nahost: Laut dem Klimawandeldienst der EU war 2022 das fünftwärmste Jahr seit Messbeginn. Europa erwärmt sich den Daten zufolge von allen Kontinenten am schnellsten.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-die-vergangenen-acht-jahre-waren-weltweit-die-waermsten-ueberhaupt-a-00e467d5-301f-4fff-a117-c3487bd5c934",
      "image_title": "Die letzten acht Jahre waren weltweit die wärmsten seit Beginn der Aufzeichnungen - Jan Woitas / dpa"
    },
    {
      "title": "Klimabericht-Podcast Die fatale Bilanz des Verkehrsministers",
      "teaser": "Verkehrsminister Wissing könnte viel für den Klimaschutz tun. Doch die CO₂-Emissionen in seinem Sektor sind deutlich höher als gesetzlich erlaubt. Will der FDP-Politiker die Klimaziele für den Verkehr überhaupt erfüllen? Ein Podcast von Arvid Haitsch und Marius Mestermann",
      "url": "https://www.spiegel.de/wissenschaft/natur/volker-wissing-fdp-warum-ist-der-verkehrsminister-ein-klimasuender-podcast-a-f06539c6-a2e9-4085-adee-36afb3fb1e0a",
      "image_title": "Die fatale Bilanz des Verkehrsministers - Michael Kappeler / picture alliance/dpa"
    }
  ]
}