{
  "timestamp": "2023-05-26T09:11:20",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vulkanexperte über den Popocatépetl »Das System Erde macht, was es will«",
      "teaser": "Schulen geschlossen, Flughäfen gesperrt – in Mexiko rumort der gewaltige Vulkan Popocatépetl. Der Experte Thomas Walter erklärt, wie Fachleute den Feuerberg überwachen und wann besondere Vorsicht geboten ist. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/popocatepetl-geophysiker-thomas-walter-ueber-ausbruch-des-vulkans-in-mexiko-a-2e7eafd1-4312-4daa-9314-94d0b4cf57e6",
      "image_title": "»Das System Erde macht, was es will« - Rafael Duran / AFP"
    },
    {
      "title": "Streit über klimafreundliche Sanierung Dämm it!",
      "teaser": "Übermäßiges Dämmen bei Sanierung und Neubau belastet Mieter und Hauseigentümer unnötig, meint Bauministerin Geywitz. Wann ist es sinnvoll, Häuser einzupacken – und was lief bisher falsch? Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/sanierung-und-neubau-sind-die-vorschriften-beim-daemmen-ueberzogen-a-7b09fb9f-1a3b-492f-94f4-d14516589a25",
      "image_title": "Dämm it! - Jochen Tack / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Forscher über Riesenechsen »Dinosaurier waren hervorragend darin, Katastrophen zu überleben«",
      "teaser": "Der Paläontologe Armin Schmitt von der Cambridge University erklärt, warum die Dinosaurier die innovativsten Lebewesen aller Zeiten waren – und weshalb sich die Menschheit gerade jetzt an ihnen ein Beispiel nehmen sollte. Ein Interview von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/palaeontologie-dinosaurier-waren-hervorragend-darin-katastrophen-zu-ueberleben-a-c5460db7-441d-4610-9c68-6949f0c8df8a",
      "image_title": "»Dinosaurier waren hervorragend darin, Katastrophen zu überleben« - Tim Wimborne / REUTERS"
    },
    {
      "title": "RKI aktualisiert Impfplan Wer jetzt noch gegen Covid geimpft werden soll",
      "teaser": "Die Pandemie ist vorbei, das Virus bleibt: Risikogruppen sollten sich jährlich gegen Covid immunisieren lassen, rät die Ständige Impfkommission. Für Gesunde und Kinder gibt es andere Empfehlungen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wer-jetzt-noch-gegen-covid-geimpft-werden-soll-a-403b1866-64da-484f-90d7-f8326b31aa49",
      "image_title": "Wer jetzt noch gegen Covid geimpft werden soll - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Überraschender Fund unter der Haut Maus hat Schwanz wie ein Gürteltier – und keiner hat es bisher bemerkt",
      "teaser": "Stachelmäuse sind bekannt für ihre Selbstheilungskräfte: Selbst große Wunden schließen sich schnell, ohne Narben zu hinterlassen. Nun haben Forscher ein neues Detail bei dem Nagetier entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/florida-maus-hat-schwanz-wie-ein-guerteltier-und-keiner-hat-es-bemerkt-a-ffb3fd18-4d61-4d2a-a933-d6a6119d4f5a",
      "image_title": "Maus hat Schwanz wie ein Gürteltier – und keiner hat es bisher bemerkt - Anadolu Agency / Getty Images"
    },
    {
      "title": "Dieter Heinlein über den Elmshorner Meteorit »Dies ist die Urmaterie unseres Sonnensystems«",
      "teaser": "Sie sind 4,5 Milliarden Jahre alt und künden vom Ursprung: Die Gesteinsklumpen, die Ende April aus dem Himmel fielen, sind für Forscher »ein Glücksfall«. Warum? Das erklärt der Meteoritenexperte Dieter Heinlein. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/meteorit-in-elmshorn-dies-ist-die-urmaterie-unseres-sonnensystems-a-3fe169c0-b9bb-434c-9358-233f63ae8b1d",
      "image_title": "»Dies ist die Urmaterie unseres Sonnensystems« - Daniel Bockwoldt / dpa"
    },
    {
      "title": "F-16-Kampfjets für die Ukraine »Das sind keine Wunderwaffen«",
      "teaser": "Nach langem Zögern zeichnet sich ab: Der Westen will der Ukraine nun auch Kampfflugzeuge liefern. SPIEGEL-Redakteur Jörg Römer erklärt, warum das den Krieg nicht entscheidet – aber dennoch bedeutsam ist. Von Martin Jäschke",
      "url": "https://www.spiegel.de/wissenschaft/us-kampfjets-fuer-die-ukraine-f-16-sind-auch-keine-wunderwaffen-a-7be5c508-f11d-45d8-b851-dbb67d730bab",
      "author": "Martin Jäschke"
    },
    {
      "title": "Artenschutz In China liegt das Aussterberisiko vieler Tiere deutlich über Weltdurchschnitt",
      "teaser": "Fast 30 Prozent bedrohte Reptilienarten, mehr als 40 Prozent aller Amphibien: Tierarten in China sind weltweit stärker vom Aussterben bedroht. Doch es gibt auch Ausnahmen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenschutz-chinas-tiere-staerker-vom-aussterben-bedroht-a-284801e3-18cf-4dbc-aa4f-2bb2db02bb2f",
      "image_title": "In China liegt das Aussterberisiko vieler Tiere deutlich über Weltdurchschnitt - cinoby / Getty Images"
    },
    {
      "title": "Seltener Fund Forscher lösen Rätsel um Meteorit von Elmshorn",
      "teaser": "Ende April leuchtete eine Feuerkugel über Schleswig-Holstein auf. Kurze Zeit später wurden in Elmshorn ungewöhnliche Gesteinsbrocken gefunden – Meteoriten. Nun sind erste wissenschaftliche Ergebnisse zum Ursprung der Brocken da.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elmshorn-forscher-loesen-raetsel-um-meteoritenfund-a-6d34cf11-868b-42c2-803f-571bafca07df",
      "image_title": "Forscher lösen Rätsel um Meteorit von Elmshorn - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Mittelmeer und Rotes Meer Massensterben von Seeigeln bedroht Korallenriffe",
      "teaser": "Nach zwei Tagen ist bloß noch ein Skelett übrig: Ein mysteriöses Massensterben rafft Seeigel dahin. Forschende haben schon einen Verursacher unter Verdacht. Und warnen vor den Folgen der Epidemie.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mittelmeer-und-rotes-meer-massensterben-von-seeigeln-bedroht-korallenriffe-a-83418727-f810-4bfb-8fe3-b74757786724",
      "image_title": "Massensterben von Seeigeln bedroht Korallenriffe - Tel Aviv University / dpa"
    },
    {
      "title": "Als erstes Land der Welt Schweden wird rauchfrei",
      "teaser": "Nirgendwo sind Zigaretten so unbeliebt wie in Schweden. In Kürze kann das Land den Status »rauchfrei« beanspruchen. Wie haben die Skandinavier das geschafft? Und was kann Deutschland davon lernen? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/schweden-wird-rauchfrei-als-erstes-land-der-welt-a-cc5ebcd5-3a1c-431a-8c55-7e4d87f3fad5",
      "image_title": "Schweden wird rauchfrei - Westend61 / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Unerklärliche Himmelsphänomene Akademiker an US-Hochschulen berichten von Ufo-Sichtungen",
      "teaser": "Mit seriöser Forschung hat die Analyse von vermeintlichen Ufo-Sichtungen wenig zu tun, könnte man denken. Doch ein Teil der Fachgemeinde hält Studien in dem Bereich für wichtig – und schildert eigene Beobachtungen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ufos-akademiker-an-us-hochschulen-berichten-von-sichtungen-a-1101923a-db2c-48db-a41e-424e29260265",
      "image_title": "Akademiker an US-Hochschulen berichten von Ufo-Sichtungen - Illustration: Science Photo Library / IMAGO"
    },
    {
      "title": "Abschmelzen des arktischen Meereises Besser geschützte Ozonschicht verzögert Klimawandel",
      "teaser": "1985 entdeckten Experten das Ozonloch über der Antarktis. Die Maßnahmen, die in der Folge beschlossen wurden, helfen der Erde immer noch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ozonloch-schutz-der-ozonschicht-verzoegert-klimawandel-a-0d46839f-4d1a-448e-b932-79376facda8a",
      "image_title": "Besser geschützte Ozonschicht verzögert Klimawandel - iStockphoto / Getty Images"
    },
    {
      "title": "US-Hilfe für die Ukraine Das können die F-16-Kampfjets",
      "teaser": "Westliche Kampfjets ins Kriegsgebiet – lange war das ausgeschlossen. Nun scheint sich doch eine Allianz zur Lieferung von F-16 zu bilden. Wie die Flugzeuge in die Kämpfe eingreifen könnten. Von Jörg Römer und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/f-16-fuer-die-ukraine-das-erhofft-sich-kiew-von-den-us-jets-a-f8b28d82-0867-4dc4-9d7e-28cd8f0f5847",
      "image_title": "Das können die F-16-Kampfjets - Omar Marques / Getty Images",
      "author": "Jörg Römer und Christoph Seidler"
    },
    {
      "title": "Ungelöstes astronomisches Rätsel Wie alt sind denn nun die Ringe des Saturn?",
      "teaser": "Das bekannteste Merkmal des Planeten Saturn sind seine Ringe. Die aber entwickelten sich möglicherweise erst vor ein paar Hundert Millionen Jahren, als bereits frühe Lebewesen die Erde bewohnten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ringe-des-saturn-gerade-mal-400-millionen-jahre-alt-a-89ae49fc-1c69-4087-86ac-842beaa92fcd",
      "image_title": "Wie alt sind denn nun die Ringe des Saturn? - Space Science Institute / JPL-Caltech / NASA"
    },
    {
      "title": "Ausbruch des Tonga-Vulkans Mega-Eruption unter Wasser störte Satellitensignale um die halbe Welt",
      "teaser": "Der Ausbruch des Vulkans Hunga Tonga-Hunga Ha’apai im Januar 2022 war gewaltig. Es war die weltweit schwerste Eruption seit Jahrzehnten und so stark, dass selbst in hohen Atmosphärenschichten einiges durcheinander geriet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tonga-vulkan-mega-eruption-unter-wasser-stoerte-satellitensignale-um-die-halbe-welt-a-6e85b53e-1665-4b29-87e9-687b7da93a5a",
      "image_title": "Mega-Eruption unter Wasser störte Satellitensignale um die halbe Welt - ERG Science Center"
    },
    {
      "title": "Gefahr durch Erderwärmung Zwei Milliarden Menschen droht der Hitzekollaps",
      "teaser": "Temperaturen über 30 Grad Celsius machen krank und sind mitunter lebensgefährlich. Ein Forscherteam hat nun das weltweite Ausmaß von zunehmenden Hitzewellen berechnet und zeigt, wo Menschen besonders gefährdet sind. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/hitzewellen-zwei-milliarden-menschen-droht-der-hitzekollaps-a-23c1b679-2c81-4dc3-858f-d0437ce07c43",
      "image_title": "Zwei Milliarden Menschen droht der Hitzekollaps - Mamunur Rashid / NurPhoto / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Expedition in die Tiefsee Forscher rätseln über mysteriöse Löcher im Meeresgrund",
      "teaser": "Sie sind zwei bis drei Zentimeter groß: Am Meeresgrund der Beringsee hat eine Kamera auffällig angeordnete Hohlräume aufgenommen. Ein jahrzehntealtes Video liefert Hinweise, wer die Strukturen ausgehoben haben könnte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/beringsee-fachleute-raetseln-ueber-mysterioese-loecher-im-meeresgrund-a-1481e0d7-3b92-43c0-b9dd-741cb1230df9",
      "image_title": "Forscher rätseln über mysteriöse Löcher im Meeresgrund - Angelika Brandt / Chong Chen / Anne Helene S. Tandberg / Olmo Miguez-Salas / Julia D. Sigwart / Ecology and Evolution / Wiley online library"
    },
    {
      "title": "Megafallen im Nahen Osten Älteste Baupläne der Menschheit entdeckt",
      "teaser": "Steinzeitliche Jäger trieben große Herden in riesige Tierfallen. Der Bau der Anlagen war wohl nur dank überraschend präziser Pläne möglich, die aufwendig in Stein graviert waren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/saudi-arabien-und-jordanien-aelteste-bauplaene-der-menschheit-entdeckt-a-610899e8-e46c-4875-aa8b-a8f31c2dd634",
      "image_title": "Älteste Baupläne der Menschheit entdeckt - Oliver Barge / CNRS / dpa"
    },
    {
      "title": "Satellitenbild der Woche Dieser Vulkan verursachte den wohl größten Erdrutsch in der Geschichte – und jetzt?",
      "teaser": "Der Ausbruch des Mount St. Helens im Jahr 1980 war gigantisch. Noch hat sich die Natur nicht endgültig von dem Inferno erholt. Doch nach und nach kehrt das Leben zurück, wie der Blick aus dem All zeigt.",
      "url": "https://www.spiegel.de/wissenschaft/washington-vulkan-st-mount-helens-sorgte-fuer-wohl-groessten-je-gemessenen-erdrutsch-a-49a8183e-7a57-46f2-9a5d-c4db65c52424",
      "image_title": "Dieser Vulkan verursachte den wohl größten Erdrutsch in der Geschichte – und jetzt? - NASA Earth Observatory"
    }
  ]
}