{
  "timestamp": "2023-08-25T08:14:28",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Männliches Geschlechtschromosom entschlüsselt Aktenzeichen Y gelöst",
      "teaser": "Das Y-Chromosom war das letzte Mysterium im menschlichen Erbgut. Nun haben Fachleute erstmals seine Sequenz aufgeklärt – und fanden Überraschendes. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/maennliches-geschlechtschromosom-entschluesselt-aktenzeichen-y-geloest-a-f75f441f-4e7f-4c0c-9275-3e50fa306085",
      "image_title": "Aktenzeichen Y gelöst - iStockphoto / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Steckbrief Privatjet Legacy 600 Mit so einem Flugzeug soll Prigoschin abgestürzt sein",
      "teaser": "Die Legacy 600 startete in Moskau und zerbarst kurze Zeit später. An Bord war angeblich auch der Chef der Wagner-Truppe. Der Jet gilt eigentlich als sicher, nur ein weiterer Vorfall ist bekannt. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/jewgeni-prigoschin-legacy-600-mit-diesem-flugzeug-soll-der-wagner-chef-abgestuerzt-sein-a-db327781-d342-4f7f-8cae-d77f53b495d0",
      "image_title": "Mit so einem Flugzeug soll Prigoschin abgestürzt sein - Giampiero Sposito / REUTERS",
      "author": "Julia Köppe"
    },
    {
      "title": "Indizien für Abschuss der Prigoschin-Maschine »Ich kann mir kein technisches Szenario vorstellen, das zu diesem Ergebnis führt«",
      "teaser": "Unfall, Abschuss oder Sabotage? Auch wenn die Ursache für den Crash von Flug RA-02795 noch unklar ist, lassen sich aus bisher verfügbaren Daten und Aufnahmen Schlüsse ziehen. Was Experten zur Absturzursache sagen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/jewgeni-prigoschin-ich-kann-mir-kein-technisches-szenario-vorstellen-das-zu-diesem-ergebnis-fuehrt-a-aa72a4b8-9f4b-47de-8628-86011e0bd558",
      "image_title": "»Ich kann mir kein technisches Szenario vorstellen, das zu diesem Ergebnis führt« - Rüdiger Wölk / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Folge des Klimawandels In vier von fünf Kaiserpinguin-Kolonien in der Antarktis überlebten 2022 wohl keine Küken",
      "teaser": "In der Antarktis hat der Meereis-Verlust 2022 zu einem nie dagewesenen Brutausfall von Kaiserpinguinen geführt, wie eine Studie zeigt. Das heißt: Bis zum Ende des Jahrhunderts könnten 90 Prozent der Kolonien ausgestorben sein.",
      "url": "https://www.spiegel.de/wissenschaft/natur/folge-des-klimawandels-in-vier-von-fuenf-kaiserpinguinkolonien-in-der-antarktis-ueberlebten-2022-wohl-keine-kueken-a-35f0a3c4-4b94-40ce-ade3-8b5ed76fc461",
      "image_title": "In vier von fünf Kaiserpinguin-Kolonien in der Antarktis überlebten 2022 wohl keine Küken - Mike Hill / Getty Images"
    },
    {
      "title": "Drohender Coronaherbst »Das Virus ist noch nicht fertig mit uns«",
      "teaser": "Die Infektionszahlen steigen – und jetzt kommt nach Omikron auch noch BA.2.86. Die Virologin Isabella Eckerle sagt, was die neuen Tricks von Sars-CoV-2 sind – und wie sich die nächste Pandemie verhindern lässt. Ein Interview von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-das-virus-ist-noch-nicht-fertig-mit-uns-a-3d944306-f686-460c-bfd3-03715b55aadb",
      "image_title": "»Das Virus ist noch nicht fertig mit uns« - Hervé Annen / DER SPIEGEL"
    },
    {
      "title": "Daten des Robert Koch-Instituts Corona-Meldezahlen in Deutschland weiter gestiegen",
      "teaser": "Knapp 4000 positive Coronatests hat das RKI für die vergangene Woche registriert. Der Trend zu mehr wöchentlich erfassten Infektionen setzt sich damit fort – dennoch bleibt die Inzidenz insgesamt »sehr niedrig«.",
      "url": "https://www.spiegel.de/wissenschaft/corona-meldezahlen-in-deutschland-weiter-gestiegen-a-b9e4a431-ee6c-4b0a-b8a4-f44bbd1c2289",
      "image_title": "Corona-Meldezahlen in Deutschland weiter gestiegen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Erste Fallstudien Gehirn-Computer-Schnittstellen ermöglichen Gelähmten das Sprechen",
      "teaser": "Nach einem Schlaganfall etwa können viele Menschen nicht mehr sprechen, doch Computer sollen die – gedachten – Worte von Gelähmten vertonen können. Forschende stellen zwei vielversprechende Ansätze vor, in der Breite anwendbar sind sie aber nicht.",
      "url": "https://www.spiegel.de/wissenschaft/neurotechnologie-wie-gehirn-computer-schnittstellen-gelaehmten-das-sprechen-ermoeglichen-koennen-a-8a5fd329-17a3-4f30-a9c3-012c78dd0752",
      "image_title": "Gehirn-Computer-Schnittstellen ermöglichen Gelähmten das Sprechen - Noah Berger / dpa"
    },
    {
      "title": "Zerstörter Tupolew-Bomber Attacke auf Russlands Schlachtschiff der Lüfte",
      "teaser": "Nach einem Drohnenangriff auf eine russische Luftwaffenbasis verbrannte wohl eine Tu-22M3. Warum wurden die Flieger, obwohl weit im Landesinneren stationiert, zum Ziel? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/zerstoerter-tupolew-bomber-was-die-attacke-auf-su-22m3-fuer-den-krieg-bedeutet-a-0d5a73c7-459d-4809-a3f5-05d04a37881c",
      "image_title": "Attacke auf Russlands Schlachtschiff der Lüfte - Russian Defense Ministry / REX / Shutterstock / EPA-EFE",
      "author": "Jörg Römer"
    },
    {
      "title": "Einleitung von Fukushima-Kühlwasser »Ich bin dafür« – »Die Fischer tun mir leid«",
      "teaser": "Japan will aufbereitetes Kühlwasser aus dem havarierten Atomkraftwerk Fukushima ins Meer leiten, am Donnerstag soll es losgehen. Hier erzählen Anwohner, warum sie für oder gegen die hochumstrittene Maßnahme sind.",
      "url": "https://www.spiegel.de/wissenschaft/fukushima-kuehlwasser-soll-ins-meer-wie-sehen-das-die-anwohner-a-70c28796-77c3-4b42-9237-4958e44393f5"
    },
    {
      "title": "Indiens Mondlandung Touchdown am Südpol",
      "teaser": "Ein Land jubelt: Indien hat es geschafft, mit der »Chandrayaan-3«-Mission auf dem Mond aufzusetzen. Der Prestigeerfolg ist umso größer, als Russland erst vor wenigen Tagen bei dem gleichen Versuch spektakulär scheiterte.",
      "url": "https://www.spiegel.de/wissenschaft/mondlandung-indien-bringt-sonde-chandrayaan-3-erfolgreich-auf-den-erdtrabanten-a-ef828eb2-9977-46cf-8cf1-fd72ffa5a7f8"
    },
    {
      "title": "Waldbrand außer Kontrolle Flammen bedrohen einzigartigen Nationalpark in Griechenland",
      "teaser": "Im Dadia Nationalpark trifft asiatische auf europäische Flora und Fauna. Für Tiere und Pflanzen ist er ein wichtiges Schutzgebiet. Waldbrände bedrohen den Ort nun – der einmal Unesco-Welterbe werden sollte.",
      "url": "https://www.spiegel.de/wissenschaft/griechenland-flammen-bedrohen-einzigartigen-dadia-nationalpark-a-19938284-fb95-4bb5-b2df-1eb09c12b76b",
      "image_title": "Flammen bedrohen einzigartigen Nationalpark in Griechenland - Dimitris Alexoudis / EPA"
    },
    {
      "title": "Chandrayaan-3 Indische Sonde auf Mond gelandet",
      "teaser": "Prestigeerfolg für die Regierung von Indiens Premier Modi: Die Sonde Chandrayaan-3 ist erfolgreich gelandet. Das Land ist damit die vierte Nation, der eine solche Mondmission gelang.",
      "url": "https://www.spiegel.de/wissenschaft/indische-mondmission-chandrayaan-3-erfolgreich-gelandet-a-1e522d69-9aa7-4592-a10d-553b2dfa08ad",
      "image_title": "Indische Sonde auf Mond gelandet - Aijaz Rahi / AP"
    },
    {
      "title": "Livestream-Mitschnitt So gelang Indiens erste Mondlandung",
      "teaser": "Es war der erste Touchdown am Südpol des Mondes: Indiens Chandrayaan-3-Programm hat Geschichte geschrieben – nur wenige Tage nach dem Crash der russischen Luna-25 auf dem Erdtrabanten.",
      "url": "https://www.spiegel.de/wissenschaft/chandrayaan-3-programm-gelingt-die-landung-der-indischen-mondsonde-a-a591ad04-7abb-48b1-bfdc-04c85f898a6e",
      "image_title": "So gelang Indiens erste Mondlandung - ISRO / REUTERS"
    },
    {
      "title": "Forscher zu Japans Atomruine »Es wäre gar kein Problem, das Fukushima-Wasser zu trinken«",
      "teaser": "Japan will mit der Verklappung von radioaktiv belastetem Kühlwasser aus der AKW-Ruine Fukushima beginnen. Der Strahlenschutzexperte Clemens Walther hält das für unbedenklich – und sieht anderswo größere Gefahren für Küstenbewohner. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/fukushima-strahlenschutz-experte-ueber-die-gefahren-von-kuehlwasser-verklappung-a-f633c82b-45f7-46d0-8ec6-a13fd348f89a",
      "image_title": "»Es wäre gar kein Problem, das Fukushima-Wasser zu trinken« - Kyodo News / IMAGO"
    },
    {
      "title": "Steigende Zahl von Infektionen Epidemiologe rät bei Erkältungssymptomen zu Coronatest",
      "teaser": "Ärzte melden vermehrt Coronafälle in ihren Praxen – und die Dunkelziffer dürfte noch viel höher liegen. Von einem Leibniz-Institut kommt nun der Rat: Bei Schnupfen und Husten unbedingt selbst testen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-epidemiologe-raet-zu-selbsttest-bei-erkaeltungssymptomen-a-9c2a8535-4b23-487f-8669-734ba2f52978",
      "image_title": "Epidemiologe rät bei Erkältungssymptomen zu Coronatest - Sebastian Gollnow / dpa"
    },
    {
      "title": "Analyse der Initiative World Weather Attribution Klimawandel macht verheerende Brände in Kanada deutlich wahrscheinlicher",
      "teaser": "Kanada kämpfte zuletzt mit den schwersten Waldbränden in seiner Geschichte. Eine Studie zeigt nun: Der Klimawandel hat das Auftreten der Wetterbedingungen, die zu den extremen Bränden geführt haben, wahrscheinlicher gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-macht-verheerende-braende-in-kanada-deutlich-wahrscheinlicher-a-b7fa1fb8-79b6-4c75-a639-3c8dd5c734d9",
      "image_title": "Klimawandel macht verheerende Brände in Kanada deutlich wahrscheinlicher - Martin Coulombe / AFP"
    },
    {
      "title": "Langzeitfolgen der Pandemie Risiko für Erkrankungen auch zwei Jahre nach Corona erhöht",
      "teaser": "Die Infektion ist Monate her, doch Diabetes, Herzerkrankungen und Alzheimer häufen sich: Laut einer aktuellen Studie begünstigt Covid-19 offenbar zahlreiche gesundheitliche Probleme – selbst nach milden Verläufen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-risiko-fuer-erkrankungen-auch-zwei-jahre-nach-der-infektion-erhoeht-a-56f9c670-d8bf-46d4-8e1e-85c87c671378",
      "image_title": "Risiko für Erkrankungen auch zwei Jahre nach Corona erhöht - Boris Roessler / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Studie aus Großbritannien Augenscan könnte Parkinson Jahre vor Symptombeginn erkennen",
      "teaser": "Eine Parkinson-Erkrankung zeigt sich auch durch Veränderungen an der Netzhaut – und das laut einer Studie lange, bevor andere Symptome auftreten. Augenscans könnten bei der Früherkennung helfen, doch noch sind Fragen offen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/parkinson-augenscan-koennte-krankheit-jahre-vor-symptombeginn-erkennen-a-946a4a09-c37a-4cf2-bd43-34e738cf5de5",
      "image_title": "Augenscan könnte Parkinson Jahre vor Symptombeginn erkennen - Zorica Nastasic / Getty Images"
    },
    {
      "title": "Energieautarkes Leben Wie man eigenes Biogas herstellt",
      "teaser": "Katrin Pütz lebt ohne Gas-Anschluss. Stattdessen hat sie eine Biogasanlage erfunden, die sie mit Küchenabfällen betreibt. Im Podcast erzählt sie, wie sie als Unternehmerin ein klimaschonendes Leben führt und trotzdem auf nichts verzichtet. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/biogas-wie-man-es-selbst-herstellt-und-energieautark-lebt-podcast-a-795c5591-a0ca-4340-b15d-f5ecc4158315",
      "image_title": "Wie man eigenes Biogas herstellt - Regina Steffens / DER SPIEGEL"
    },
    {
      "title": "Schifffahrt mit Flügeln Das klappt",
      "teaser": "Auf dem Frachter »Pyxis Ocean« ragen zwei Hightech-Masten in den Himmel. Wenn die Segel ausgeklappt sind, benötigt das Schiff weniger Treibstoff – sofern der Wind günstig weht. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/wissenschaft/klimawende-der-frachter-pyxis-ocean-faehrt-mit-klappsegeln-ueber-das-meer-a-6859f3ef-95ff-4ec4-83ff-44c07f8df6c3",
      "author": "Alexander Schmitt"
    }
  ]
}