{
  "timestamp": "2023-11-03T12:21:47",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nutzhanf Grüner Heilsbringer im Visier des Staates",
      "teaser": "Kiffen wird in Kürze legal, Nutzhanfbauern aber berichten von verstärkter Verfolgung durch die Justiz. Dabei ist ihr Cannabis ein Alleskönner: hilfreich gegen die Klimakrise, gesund als Lebensmittel, Hoffnungsträger für den Bau. Deutschland vergibt eine Riesenchance. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/cannabis-und-nutzhanf-anbau-gruener-heilsbringer-im-visier-des-staates-a-b394f093-490f-48fb-8265-7d8b4a4c52cf",
      "image_title": "Grüner Heilsbringer im Visier des Staates - Ilkay Karakurt / DER SPIEGEL",
      "author": "Marco Evers"
    },
    {
      "title": "Extremer Smog Luftqualität in Indien erreicht gefährliche Werte",
      "teaser": "Schulen sollen online unterrichten, Bauarbeiten werden eingeschränkt: Die Luft in der indischen Megametropole Delhi ist gesundheitsgefährdend verdreckt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indien-luftqualitaet-in-delhi-ueberschreitet-gefaehrliche-grenzwerte-a-d1ebcac3-5daf-4a46-abfd-aac0be820731",
      "image_title": "Luftqualität in Indien erreicht gefährliche Werte - Sanchit Khanna / Hindustan Times / IMAGO"
    },
    {
      "title": "Mindestens 182 Milliarden Euro fehlen Staaten müssten zehnmal mehr in Klimaschutz investieren",
      "teaser": "Stürme, Flutkatastrophen, Tote durch Hitze: Die Folgen des Klimawandels gefährden Menschenleben, ganz besonders in ärmeren Regionen. Nun warnt die Uno vor erheblichen Finanzierungslücken bei der Klimaanpassung.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-staaten-muessten-zehnmal-mehr-in-klimaschutzmassnahmen-investieren-a-598a87b1-da49-467a-966c-66e23e531ad3",
      "image_title": "Staaten müssten zehnmal mehr in Klimaschutz investieren - Sjoerd van der Wal / Getty Images"
    },
    {
      "title": "Orkan über Westeuropa Warum »Ciarán« heftiger wütet als normale Herbststürme",
      "teaser": "Über 20 Meter hohe Wellen, Windböen mit mehr als 200 Kilometern pro Stunde, zerstörte Häuser und Autos: Orkantief »Ciarán« trifft mit Wucht auf Westeuropa. Was kommt auf Deutschland zu? Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/orkan-ueber-westeuropa-warum-ciaran-heftiger-wuetet-als-normale-herbststuerme-a-e51b6e39-d051-4c94-a783-2675a019a226",
      "image_title": "Warum »Ciarán« heftiger wütet als normale Herbststürme - Fred Tanneau / AFP",
      "author": "Claus Hecking"
    },
    {
      "title": "Verschmutzung von Flüssen Potenziell krank machende Bakterien auf Plastikmüll entdeckt",
      "teaser": "Flaschen, Tüten, Folien: In Flüssen schwimmt viel Kunststoff. Auch für Menschen könnte das zum Problem werden. Auf Proben fanden Fachleute potenzielle Krankheitserreger und Gene, die Antibiotikaresistenzen auslösen können.",
      "url": "https://www.spiegel.de/wissenschaft/natur/umweltverschmutzung-von-fluessen-potenziell-krankmachende-bakterien-auf-plastikmuell-entdeckt-a-2174807d-3ef2-4b91-a794-eabb3fc6f19a",
      "image_title": "Potenziell krank machende Bakterien auf Plastikmüll entdeckt - Carmen Martínez Torrón / Getty Images"
    },
    {
      "title": "Folge einer gewaltigen Kollision Im Erdmantel könnten bis heute Überreste eines Urplaneten stecken",
      "teaser": "Unser Mond ist im jungen Universum wohl bei einem Zusammenstoß der Erde mit dem Himmelskörper Theia entstanden. Teile davon könnten bis heute in ihrem Mantel stecken, darauf deutet eine Simulation hin und Gestein auf Hawaii.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/himmelskoerper-theia-im-erdmantel-koennten-bis-heute-ueberreste-eines-urplaneten-stecken-a-2515188d-5f87-4f62-8dda-c11710cc0029",
      "image_title": "Im Erdmantel könnten bis heute Überreste eines Urplaneten stecken - Tobias Roetsch / Future Publishing / Getty Images"
    },
    {
      "title": "Jährliche Zählflüge Seehundbestand sinkt auf niedrigsten Wert seit 2010",
      "teaser": "Die Seehundzahlen im Wattenmeer haben das dritte Jahr in Folge abgenommen, obwohl es mehr Jungtiere gibt. Fachleute stehen vor einem Rätsel.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wattenmeer-seehundbestand-sinkt-auf-niedrigsten-stand-seit-2010-a-2db5fd0c-59b4-4719-84fb-e36df170cf2c",
      "image_title": "Seehundbestand sinkt auf niedrigsten Wert seit 2010 - Arterra / imagebroker / IMAGO"
    },
    {
      "title": "Wettrennen zur Eizelle Spermien beherrschen verschiedene Schwimmstile",
      "teaser": "Es kommt auch auf die Technik an: Spermien schlagen auf ihrem Weg Richtung Eizelle unterschiedlich schnell mit ihren Schwänzen. In einer »Testarena« haben Fachleute untersucht, was das bringt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spermien-wettrennen-mit-verschiedenen-schwimmstilen-zur-eizelle-a-29c1285f-5ce1-4ffa-9757-a31bda07513a",
      "image_title": "Spermien beherrschen verschiedene Schwimmstile - SCIEPRO / Getty Images/Science Photo Library RF"
    },
    {
      "title": "Risiken fürs Klima und die Gesundheit Britische Forscher testen Schockfotos auf Fleischgerichten",
      "teaser": "Abschreckende Bilder und schwarz umrandete Warnungen sollen Menschen vom Rauchen abhalten. Prangen solche Hinweise bald auch auf Fleischprodukten? Eine britische Studie legt nahe: Die Labels zeigen Wirkung. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grossbritannien-forscher-testen-schockfotos-auf-fleischgerichten-a-ceaf3881-914c-46ec-bd5e-142284e7fe08",
      "image_title": "Britische Forscher testen Schockfotos auf Fleischgerichten - Jack Hughes / Durham University",
      "author": "Claus Hecking"
    },
    {
      "title": "Größtes bekanntes Gebäude der Nordischen Bronzezeit Archäologen entdecken »Halle von König Hinz« in Brandenburg",
      "teaser": "In der Prignitz, so erzählt man sich, herrschte einst König Hinz – angeblich liegt er begraben in einem goldenen Sarg. Reine Erfindung? Archäologen könnten nun gar das Haus des Mannes aus der Bronzezeit aufgespürt haben. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/nordische-bronzezeit-archaeologen-entdecken-halle-von-koenig-hinz-in-brandenburg-a-79be61e0-9b14-4a9c-88d4-3e9d6db39f1a",
      "image_title": "Archäologen entdecken »Halle von König Hinz« in Brandenburg - Universität Göttingen / Sem. UFG",
      "author": "Julia Köppe"
    },
    {
      "title": "OP in den USA Mann stirbt sechs Wochen nach Schweineherz-Transplantation",
      "teaser": "Er war der zweite Patient weltweit, dem ein Schweineherz eingesetzt wurde, nun ist der Mann gestorben. Zunächst hatte sein Körper das Organ noch angenommen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-mann-stirbt-sechs-wochen-nach-schweineherz-transplantation-a-b33b6957-173a-4b8e-90e2-82bf5ae141b3",
      "image_title": "Mann stirbt sechs Wochen nach Schweineherz-Transplantation - iStockphoto / Getty Images"
    },
    {
      "title": "Schwedisch-Wörterbuch nach 140 Jahren fertig »Das ist doch ›fantastiskt‹!«",
      "teaser": "Von »A« bis »öxla«: Nach 140 Jahren gibt es erstmals ein komplettes Wörterbuch der schwedischen Sprache. Hier verrät der Verantwortliche, was bereits überholt ist und welchen der mehr als 500.000 Begriffe er am liebsten mag. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schweden-akademie-stellt-schwedisch-woerterbuch-fertig-nach-140-jahren-das-ist-doch-fantastiskt-a-9eda57ae-fa28-423d-bc06-3ec9ffbb3f36",
      "image_title": "»Das ist doch ›fantastiskt‹!« - Johner Images / Getty Images"
    },
    {
      "title": "Roda Verheyen Deshalb gibt Deutschlands bekannteste Klimaanwältin nicht auf",
      "teaser": "Es sind die Großen, die sich Roda Verheyen und ihre Mandanten als Gegner ausgesucht haben. Sie wollen Konzerne wie VW und RWE für ihre Kohlendioxidemissionen haftbar machen. Funktioniert das? Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/deshalb-gibt-deutschlands-bekannteste-klima-anwaeltin-nicht-auf-klimabericht-podcast-a-ca92e95c-db26-4f41-afe0-a5a19d90518c",
      "image_title": "Deshalb gibt Deutschlands bekannteste Klimaanwältin nicht auf - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Gewinne mit Öl-, Gas- und Kohleförderung Wie Banken mit Billionenkrediten die Klimakrise anheizen",
      "teaser": "Banken werben mit grünen Anlagefonds und Klimaschutzstrategien. Doch eine SPIEGEL-Recherche zeigt, dass ohne ihr Geld die größten Förderprojekte für Öl, Gas und Kohle unmöglich wären. Auch deutsche Institute legen ihr Geld bei fossilen Konzernen an. Von Susanne Götze, Niklas Marienhagen, Frederik Obermaier und Anastasia Trenkler",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-wie-banken-die-erde-mit-billionen-krediten-fuer-oel-gas-und-kohlefoerderung-aufheizen-a-db8f23ab-0b53-48d7-8af2-fa8d91d1a6ac",
      "image_title": "Wie Banken mit Billionenkrediten die Klimakrise anheizen - [M] DER SPIEGEL; Foto: Agustin Marcarian / REUTERS",
      "author": "Susanne Götze, Niklas Marienhagen, Frederik Obermaier und Anastasia Trenkler"
    },
    {
      "title": "Selbstwahrnehmung von Tieren Hähne können sich womöglich selbst im Spiegel erkennen",
      "teaser": "Der Spiegeltest kann Aufschluss über die Selbstwahrnehmung geben, Kinder bestehen ihn ab einem Alter von 24 Monaten. In einem Experiment wurden nun Hähne getestet. Sie fielen durch – bis die Forschenden etwas änderten.",
      "url": "https://www.spiegel.de/wissenschaft/selbstwahrnehmung-von-tieren-haehne-koennen-sich-womoeglich-selbst-im-spiegel-erkennen-a-8380490b-51de-40cc-ae00-52c32404b17f",
      "image_title": "Hähne können sich womöglich selbst im Spiegel erkennen - Sonja Hillemacher / Uni Bonn / dpa"
    },
    {
      "title": "Kampf gegen Klimakrise Weltweites CO₂-Budget laut Studie kleiner als zuletzt angenommen",
      "teaser": "Wie viel CO₂ darf die Welt noch freisetzen, ohne das 1,5-Grad-Ziel zu gefährden? Weniger als gedacht, zeigt eine neue Studie. Forscher loben die Methodik, kritisieren aber eine irreführende Interpretation der Zahlen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kampf-gegen-klimakrise-weltweites-co2-budget-laut-studie-kleiner-als-zuletzt-angenommen-a-ab928fca-d380-479c-97a7-651e1e9cb43c",
      "image_title": "Weltweites CO₂-Budget laut Studie kleiner als zuletzt angenommen - Andre Coelho / EPA"
    },
    {
      "title": "Experten zu Lehren aus Corona Welt unzureichend auf weitere Pandemie vorbereitet",
      "teaser": "Was hat die Menschheit aus Corona gelernt? Die unabhängige Beobachtungsstelle Gesundheits-Krisenvorsorge sieht weiter Verbesserungsbedarf. Ein Problem: mangelndes Vertrauen zwischen den Ländern.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-welt-bleibt-laut-gpmb-unzureichend-auf-weitere-pandemie-vorbereitet-a-c4828beb-716e-4324-8b86-8b842d35dd4f",
      "image_title": "Welt unzureichend auf weitere Pandemie vorbereitet - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ungewöhnlicher Fund an der Nordsee Orca an belgischem Touristenstrand verendet",
      "teaser": "Das Tier wirkt äußerst mager – nun soll der Kadaver untersucht werden: In Belgien ist ein Schwertwal zunächst lebend gesichtet, und dann an den Strand gespült worden. Rettungsversuche schlugen fehl.",
      "url": "https://www.spiegel.de/wissenschaft/natur/de-panne-in-belgien-orca-kadaver-am-touristenstrand-a-1da494b5-ccc1-40e5-9a35-e24865a8ba70",
      "image_title": "Orca an belgischem Touristenstrand verendet - Nicolas Maeterlinck / dpa"
    },
    {
      "title": "Klimakrise Die Festung Europa ist eine gefährliche Illusion Eine Kolumne von Christian Stöcker",
      "teaser": "Jens Spahn möchte Flüchtende »mit physischer Gewalt« von Europas Grenzen vertreiben und hat offenbar eine Mauer im Kopf. Die Vorstellung, so könne man sich vor den Folgen der Klimakrise schützen, ist absurd.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-die-festung-europa-ist-eine-gefaehrliche-illusion-kolumne-a-0d9bf76c-eaa2-4b65-a8c7-11f619bbce38",
      "image_title": "Die Festung Europa ist eine gefährliche Illusion - Marton Monus / REUTERS"
    },
    {
      "title": "Superreiche Hobby-Astronauten »Ich fühle mich, als sei eine Horde Wilder in mein Haus eingezogen«",
      "teaser": "Wenn Weltraumtouristen nerven – der deutsche Astronaut Matthias Maurer hat enthüllt, welches Chaos milliardenschwere Amateure an Bord einer Raumstation anrichten können. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/matthias-maurer-der-astronaut-war-ungluecklich-ueber-milliardaere-als-weltraumtouristen-a-432402b7-d65a-4cc1-9e65-439b7caa06cc",
      "image_title": "»Ich fühle mich, als sei eine Horde Wilder in mein Haus eingezogen« - Axiom Space / NASA",
      "author": "Christoph Seidler"
    }
  ]
}