{
  "timestamp": "2023-04-16T15:10:57",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mühsamer Rückbau Warum es so lange dauert, Atomkraftwerke abzureißen",
      "teaser": "Atomkraftwerk abgeschaltet, und das war’s mit der Kernenergie in Deutschland? Fast. Nicht nur kann es Jahrzehnte dauern, ein AKW abzubauen – da ist auch immer noch das Problem mit dem Atommüll. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/technik/akw-rueckbau-warum-es-so-lange-dauert-atomkraftwerke-abzureissen-a-78f802b0-8fdf-4479-865c-1a41f0d29042",
      "image_title": "Warum es so lange dauert, Atomkraftwerke abzureißen - Sascha Ditscher / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Elementarteilchen Im Reich der Wasserbüffel Von Philip Bethge",
      "teaser": "Moore, Bruce Willis und E-Bikes: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/moore-bruce-willis-und-e-bikes-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-919c157c-4583-4886-80a9-ee2c4fbe82c8",
      "image_title": "Im Reich der Wasserbüffel - Robert Jank / PantherMedia / IMAGO"
    },
    {
      "title": "Deutscher Atomausstieg »In einigen Nachbarstaaten gibt es eine gewisse Verwunderung«",
      "teaser": "Soll sich Deutschland über das Aus für Atomkraft freuen – oder müssen wir uns Sorgen machen? SPIEGEL-Redakteur Claus Hecking blickt auf den deutschen Sonderweg und die Folgen für Europa. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/wissenschaft/technik/deutscher-atomausstieg-in-einigen-nachbarstaaten-gibt-es-eine-gewisse-verwunderung-a-36e7a895-9304-4d42-a52c-8360fe46ea40"
    },
    {
      "title": "SPIEGEL-Klimabericht Klimafinanzierung in kleinen Schritten Ein Newsletter von Susanne Götze",
      "teaser": "Ärmere Länder sind in der Klimakrise auf gigantische Summen für die Energiewende und im Kampf gegen Extremwetter angewiesen. Erste Reformen gingen diese Woche IWF und Weltbank auf ihrer Frühjahrstagung an.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimabericht-klimafinanzierung-in-kleinen-schritten-a-16c9e482-ce91-4b42-a367-df6f35449328",
      "image_title": "Klimafinanzierung in kleinen Schritten - Celal Gunes / Anadolu Agency / Getty Images"
    },
    {
      "title": "Gefährliche Krankheit nach Zeckenbiss Warum FSME bei Kindern oft nicht erkannt wird",
      "teaser": "FSME-Viren breiten sich weiter aus. Experten warnen: Auch untypische Symptome wie Fieber, Kopfschmerzen oder Darmbeschwerden können auf eine von Zecken übertragene Infektion hindeuten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/fsme-experten-warnen-vor-verspaeteten-diagnosen-nach-zeckenbissen-bei-kindern-a-0888da35-672b-4874-a23d-5bf19bffec4d",
      "image_title": "Warum FSME bei Kindern oft nicht erkannt wird - Westend61 / Getty Images"
    },
    {
      "title": "Kampfjet-Lieferung von Polen Wie die DDR-MiG-29 der Ukraine helfen können",
      "teaser": "Polen stellt der Ukraine alte MiG-29 zur Verfügung, die ursprünglich aus Deutschland kommen. Kann Kiew nun den Luftkrieg gewinnen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/kampfjet-lieferung-an-die-ukraine-wie-die-ddr-mig-29-kiew-helfen-koennen-a-f6427609-9778-4d4e-8fd2-5f2093f11b0c",
      "image_title": "Wie die DDR-MiG-29 der Ukraine helfen können - Dasa / picture-alliance / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Neuer Blick auf historisches Bild Künstliche Intelligenz untersucht erste Aufnahme eines schwarzen Lochs",
      "teaser": "Es war eine Sensation, als zum ersten Mal ein schwarzes Loch aufgenommen wurde. Nun haben Forschende dieses Bild mithilfe einer KI analysiert – und neue Strukturen in der Galaxie entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/kuenstliche-intelligenz-untersucht-erste-aufnahme-eines-schwarzen-lochs-neu-a-cae6d847-dbc7-4b6e-b64a-da6e149e03c1",
      "image_title": "Künstliche Intelligenz untersucht erste Aufnahme eines schwarzen Lochs - L. Medeiros (Institute for Advanced Study), D. Psaltis (Georgia Tech), T. Lauer (NSF’s NOIRLab), and F. Ozel (Georgia Tech)"
    },
    {
      "title": "Psychedelische Drogen Studie zeigt positive Wirkung von LSD bei Depressionen",
      "teaser": "Ein Forscherteam hat die therapeutische Wirkung von LSD in einer kontrollierten Studiensituation untersucht. Die ersten Ergebnisse sind vielversprechend.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/drogen-studie-zeigt-positive-wirkung-von-lsd-bei-depressionen-a-25b62fba-6075-46fb-a8cb-5fd46f1864b0",
      "image_title": "Studie zeigt positive Wirkung von LSD bei Depressionen - Francesco Carta fotografo / Getty Images"
    },
    {
      "title": "A45 bei Lüdenscheid 150 Kilogramm Sprengstoff sollen marode Rahmede-Talbrücke zum Einsturz bringen",
      "teaser": "Erst sollen die Pfeiler einknicken, dann das ganze Bauwerk in ein Fallbett sinken. Der Sprengmeister hat über den Abbruch der Rahmede-Talbrücke informiert. Die Umstände beschreibt er als besonders herausfordernd.",
      "url": "https://www.spiegel.de/wissenschaft/technik/rahmede-talbruecke-so-soll-die-bruecke-gesprengt-werden-a-5b1cbe30-e072-492f-b19d-b7d921ebc5ef",
      "image_title": "150 Kilogramm Sprengstoff sollen marode Rahmede-Talbrücke zum Einsturz bringen - Dieter Menne / picture alliance/dpa"
    },
    {
      "title": "Karten und Daten zum Atom-Aus Deutschland schaltet ab",
      "teaser": "Tschüss Atomstrom: Deutschlands letzte AKW gehen vom Netz. Wie sich die Kernkraft im Land entwickelt hat und was die Meiler hinterlassen. Der Überblick in Grafiken. Von Klaas Neumann, Dawood Ohdah und Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/technik/akw-ausstieg-das-ende-der-atomkraft-in-deutschland-in-grafiken-a-95d13a41-a4ce-481d-84ba-a26a3403ad7a",
      "image_title": "Deutschland schaltet ab - [M] Amelie Rubin / DER SPIEGEL; Foto: Armin Weigel / dpa",
      "author": "Klaas Neumann, Dawood Ohdah und Patrick Stotz"
    },
    {
      "title": "Ankunft für 2031 geplant ESA-Raumsonde »Juice« ist zum Jupiter gestartet",
      "teaser": "Ist Leben auf den Monden des Jupiter möglich? Das will die Europäische Raumfahrtagentur mit der Sonde »Juice« herausfinden. Es handelt sich um die am weitesten ins Sonnensystem hinausreichende Mission der Esa.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-raumsonde-juice-ist-zum-jupiter-gestartet-a-e90b57b5-9212-4a22-b37d-88d7be34be46",
      "image_title": "ESA-Raumsonde »Juice« ist zum Jupiter gestartet - JODY AMIET / AFP"
    },
    {
      "title": "Kampf gegen die Klimakrise Warum Deutschland mehr Moore braucht",
      "teaser": "Trockengelegte Moore belasten die Klimabilanz. Landschaftsökologin Franziska Tanneberger rechnet vor, wie viel Fläche wieder »vernässt« werden müsste – und wie Landwirte ihre Produktionsweise umstellen können. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-warum-deutschland-mehr-moore-braucht-a-ab6ac0de-9ebd-4ff0-abd7-4643de7876f7",
      "image_title": "Warum Deutschland mehr Moore braucht - Martin Siepmann / imagebroker / IMAGO"
    },
    {
      "title": "Natrium-Ionen-Akkus Bananen-Batterie",
      "teaser": "Eine revolutionäre Batterietechnik für Elektroautos fasziniert die Branche: Natrium-Ionen-Akkus kommen ohne knappe Rohstoffe aus, sind billiger und lassen sich blitzschnell laden. Nur hat wieder einmal China technisch die Nase vorn. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/natrium-ionen-akkus-guenstiger-und-gruener-die-neuen-batterien-fuer-e-autos-kommen-a-df6d356a-10bb-4c43-89e8-b34e29ee904f",
      "image_title": "Bananen-Batterie - Xinhua / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Erkrankung »Frontotemporale Demenz« Wenn sich das Ich auflöst",
      "teaser": "Der Fall des Hollywoodstars Bruce Willis lenkt den Blick auf eine gespenstische Krankheit: Die Frontotemporale Demenz zerstört den Charakter auch junger Menschen. Warum die Forschung nur langsam vorankommt. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/mensch/frontotemporale-demenz-wenn-der-ehemann-zum-fremden-wird-a-c4c26bcb-c61a-4272-8764-d6134c88c1ec",
      "image_title": "Wenn sich das Ich auflöst - Fotos: iStockphoto / Getty Images; Nancy Kaszerman / ZUMA Press / IMAGO",
      "author": "Johann Grolle"
    },
    {
      "title": "Schutz der Risikogruppen Stiko prüft regelmäßige Corona-Impfempfehlung",
      "teaser": "Die Coronaimpfungen sollen künftig in die allgemeinen Impfempfehlungen integriert werden. Die Ständige Impfkommission prüft nun, wer fortan regelmäßig geimpft werden sollte.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/stiko-prueft-regelmaessige-corona-impfempfehlung-a-804ba84f-7411-4ccb-8470-995795d18da2",
      "image_title": "Stiko prüft regelmäßige Corona-Impfempfehlung - Ute Grabowsky / IMAGO"
    },
    {
      "title": "Test mit Feststoffantrieb Wie gefährlich ist Nordkoreas neue Rakete?",
      "teaser": "Diktator Kim Jong Un soll eine neuartige Rakete erprobt haben, die in Japan Panik auslöste. Mancher befürchtet nun, dass Nordkorea den nächsten Schritt bei der Entwicklung von Interkontinentalraketen gemacht hat. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/nordkorea-test-mit-feststoffantrieb-wie-gefaehrlich-ist-die-neue-rakete-a-03ee6c44-2f25-499c-8072-6830ce106c30",
      "image_title": "Wie gefährlich ist Nordkoreas neue Rakete? - Jung Yeon-Je / AFP",
      "author": "Jörg Römer"
    },
    {
      "title": "Siegeszug der Honigbiene Bringen Hobbyimker Wildbienen den Tod?",
      "teaser": "Imkern liegt im Trend, Milliarden von Honigbienen leben in Deutschland. Doch eine aktuelle Studie mahnt: Für die wilde Verwandtschaft könnte das zur Gefahr werden. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/honigbienen-bringen-hobby-imker-wildbienen-den-tod-a-0c850a58-79bd-4e2a-89cf-a9cdbb7b9403",
      "image_title": "Bringen Hobbyimker Wildbienen den Tod? - Santiago Nunez / iStockphoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Noch vor Einsetzen motorischer Symptome Test könnte Parkinson-Diagnose früher ermöglichen",
      "teaser": "Wer die Diagnose Parkinson erhält, hat meist schon zittrige Hände oder einen schlechteren Geruchssinn. Wissenschaftler haben nun eine Methode zur Früherkennung entwickelt – doch noch muss weiter geforscht werden.",
      "url": "https://www.spiegel.de/wissenschaft/parkinson-test-koennte-diagnose-noch-vor-einsetzen-motorischer-symptome-ermoeglichen-a-57be950d-3955-4e03-a0bf-bb2068c2b11a",
      "image_title": "Test könnte Parkinson-Diagnose früher ermöglichen - FG Trade / Getty Images"
    },
    {
      "title": "Vermutlich auf dem Schlachtfeld verstümmelt Forschende finden Details zu grausamen Kriegstrophäen des Alten Ägypten",
      "teaser": "Bisher war die grausame Zeremonie aus dem Alten Ägypten nur von bildlichen Darstellungen bekannt. Nun haben Forschende zwölf abgehackte Hände untersucht – und martialisch wirkende Details gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/altes-aegypten-forschende-finden-details-zu-grausamen-kriegstrophaeen-a-175daf7d-a6cf-4d82-bef1-4ab24d1ec347",
      "image_title": "Forschende finden Details zu grausamen Kriegstrophäen des Alten Ägypten - Axel Krause / Deutsches Archäologisches Institut"
    },
    {
      "title": "Fischfressende Wasservögel Offshore-Windparks gefährden Seetaucher",
      "teaser": "Windparks in der Nordsee sind wichtig für die Energiegewinnung, doch für Tiere können sie gefährlich sein: Wo Windkraftanlagen stehen, sind laut Forschenden weniger Seetaucher. Das hat auch einen Effekt für andere Orte.",
      "url": "https://www.spiegel.de/wissenschaft/offshore-windparks-gefaehrden-seetaucher-a-6301aacc-c115-4060-9468-cac9e76f90c5",
      "image_title": "Offshore-Windparks gefährden Seetaucher - Ralf Kistowski / BIA / IMAGO"
    }
  ]
}