{
  "timestamp": "2023-01-12T06:16:38",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überschwemmungen in Kalifornien Angst vor dem ARkStorm",
      "teaser": "Sturzfluten haben an der Westküste der USA gewütet. Es könnte ein Vorgeschmack auf das sein, was Kalifornien in den kommenden Jahren noch bevorsteht.",
      "url": "https://www.spiegel.de/wissenschaft/kalifornien-arkstorm-warum-die-ueberschwemmungen-an-der-westkueste-ein-vorgeschmack-sind-a-1a2cf3ce-8c0c-400f-ae60-a67895417785",
      "image_title": "Angst vor dem ARkStorm - Noah Berger / AP"
    },
    {
      "title": "Debatte über das Ende von Lützerath Wird die Kohle nun gebraucht – oder nicht?",
      "teaser": "Die Braunkohle unter Lützerath sei wichtig für die Energiesicherheit des Landes, sagen die einen. Das Abbagern des Ortes sei unnötig und ein klimapolitischer Sündenfall, sagen die anderen. Das sind die Argumente. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/luetzerath-wird-die-kohle-fuer-den-klimaschutz-und-die-energiesicherheit-benoetigt-a-2dfa9a9c-030d-4ecb-afe2-559ec8dcfe65",
      "image_title": "Wird die Kohle nun gebraucht – oder nicht? - Rob Engelaar / ANP / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "Auf eigenen Wunsch Lothar Wieler legt sein Amt als RKI-Präsident nieder",
      "teaser": "Er war einer der wichtigsten Strategen im Kampf gegen die Coronapandemie in Deutschland: Jetzt verlässt Lothar Wieler das Robert Koch-Institut.",
      "url": "https://www.spiegel.de/wissenschaft/rki-lothar-wieler-verlaesst-das-robert-koch-institut-a-46128d5f-35a3-4db8-ab11-f14938fa5bc5",
      "image_title": "Lothar Wieler legt sein Amt als RKI-Präsident nieder - Jens Schicke / IMAGO"
    },
    {
      "title": "Leck am Raumschiff Russland schickt Rakete für Rettungsaktion im All",
      "teaser": "Weil ihre Sojus-Kapsel kaputt ist, sitzen drei Raumfahrer auf der Internationalen Raumstation ISS fest. Nun gibt es einen Plan für den Rückflug – doch es dauert noch etwas.",
      "url": "https://www.spiegel.de/wissenschaft/russland-schickt-rakete-fuer-rettungsaktion-zur-internationalen-raumstation-a-41337d19-6164-4428-b1d7-edd9e280f84c",
      "image_title": "Russland schickt Rakete für Rettungsaktion im All - NASA / AFP"
    },
    {
      "title": "Rätselhafte Übersterblichkeit Sterbefallzahlen im Dezember deutlich höher als vor der Pandemie",
      "teaser": "Im Jahr 2022 sind mehr Menschen gestorben als in den Vorjahren. Besonders zum Jahresende hin stieg die Übersterblichkeit erheblich. Doch was ist die Ursache?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/uebersterblichkeit-sterbefallzahlen-im-dezember-deutlich-hoeher-als-vor-der-pandemie-a-0d4b3802-0f70-426d-8985-6a8a41d7936e",
      "image_title": "Sterbefallzahlen im Dezember deutlich höher als vor der Pandemie - Wil Punt / Getty Images/iStockphoto"
    },
    {
      "title": "Für den Fall schwerer Erdbeben Tokio lässt offenbar Katastrophenschutzschiffe bauen",
      "teaser": "Was tun, wenn es in Tokio zu verheerenden Erdstößen kommt? Die Stadtregierung will nun einem Bericht zufolge mit vier Schiffen für den Notfall vorsorgen – inklusive Betten und Sauerstofftanks.",
      "url": "https://www.spiegel.de/wissenschaft/japan-tokio-laesst-fuer-erdbeben-fall-offenbar-katastrophenschutzschiffe-bauen-a-ced27e66-1fa8-4eca-83f0-bd634614b3c8",
      "image_title": "Tokio lässt offenbar Katastrophenschutzschiffe bauen - Kazuhiro Nogi / AFP"
    },
    {
      "title": "Europäisches Erdbeobachtungsprogramm Die letzten acht Jahre waren weltweit die wärmsten seit Beginn der Aufzeichnungen",
      "teaser": "Neue Höchstwerte in Westeuropa, China und Nahost: Laut dem Klimawandeldienst der EU war 2022 das fünftwärmste Jahr seit Messbeginn. Europa erwärmt sich den Daten zufolge von allen Kontinenten am schnellsten.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-die-vergangenen-acht-jahre-waren-weltweit-die-waermsten-ueberhaupt-a-00e467d5-301f-4fff-a117-c3487bd5c934",
      "image_title": "Die letzten acht Jahre waren weltweit die wärmsten seit Beginn der Aufzeichnungen - Jan Woitas / dpa"
    },
    {
      "title": "Klimabericht-Podcast Die fatale Bilanz des Verkehrsministers",
      "teaser": "Verkehrsminister Wissing könnte viel für den Klimaschutz tun. Doch die CO₂-Emissionen in seinem Sektor sind deutlich höher als gesetzlich erlaubt. Will der FDP-Politiker die Klimaziele für den Verkehr überhaupt erfüllen? Ein Podcast von Arvid Haitsch und Marius Mestermann",
      "url": "https://www.spiegel.de/wissenschaft/natur/volker-wissing-fdp-warum-ist-der-verkehrsminister-ein-klimasuender-podcast-a-f06539c6-a2e9-4085-adee-36afb3fb1e0a",
      "image_title": "Die fatale Bilanz des Verkehrsministers - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Schätzung für 2022 Trotz Klimaversprechen – USA stoßen offenbar mehr Treibhausgase aus",
      "teaser": "Bis 2030 wollen die USA ihre Emissionen halbieren. Doch damit dürfte es eng werden. Laut einer Studie haben die Vereinigten Staaten beim Ausstoß von Treibhausgasen 2022 nochmals zugelegt.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-die-usa-haben-2022-mehr-treibhausgase-ausgestossen-a-15878d30-7d95-469b-8129-832db11cc6a9",
      "image_title": "Trotz Klimaversprechen – USA stoßen offenbar mehr Treibhausgase aus - Mario Tama / Getty Images"
    },
    {
      "title": "Mit Teleskop in Südafrika Astronomen entdecken acht superheiße Sterne",
      "teaser": "Sie sind heißer als die Sonne und von der Erde mit bloßem Auge nicht zu sehen: Ein Team aus Forschern hat acht bisher unbekannte Sterne ausfindig gemacht. Von der Entdeckung erhoffen sie sich wichtige Erkenntnisse.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomen-entdecken-acht-superheisse-sterne-mit-teleskop-in-suedafrika-a-e9afe678-7cca-48a1-9d08-64536b292830",
      "image_title": "Astronomen entdecken acht superheiße Sterne - Tom Watts / STScI / The Dark Energy Survey / dpa"
    },
    {
      "title": "Alternative für fossile Brennstoffe EU und Japan führen bei Wasserstoffpatenten",
      "teaser": "Wasserstoff gilt als Energieträger der Zukunft, noch muss jedoch viel geforscht werden. Besonders europäische und japanische Firmen treiben laut einer Studie die Innovation an – das liegt vor allem an einer Branche.",
      "url": "https://www.spiegel.de/wissenschaft/eu-und-japan-fuehren-bei-wasserstoff-patenten-a-81794a20-5564-4a41-96ba-d3366f568e68",
      "image_title": "EU und Japan führen bei Wasserstoffpatenten - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Neue DIY-Lösungen im Ukrainekrieg Wettlauf der Bombenbastler",
      "teaser": "Sie sind billig und haben nur begrenzte Schlagkraft. Trotzdem sind Minidrohnen zur wichtigen Waffe im Ukrainekrieg geworden. Beide Seiten tüfteln an ihren Fluggeräten – aber eine Kriegspartei hat womöglich einen Vorteil. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-drohnen-werfen-granaten-ab-wettlauf-der-bombenbastler-in-der-ukraine-a-d07c20a7-6dd0-412a-bcc4-64921eb4361a",
      "image_title": "Wettlauf der Bombenbastler - Madeleine Kelly / ZUMA Wire / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Neue Hoffnung für Betroffene Was kann das Alzheimer-Medikament Leqembi?",
      "teaser": "Gegen das Vergessen: In den USA hat eine Antikörpertherapie gegen Alzheimer eine beschleunigte Zulassung bekommen. Das Mittel könnte ein Durchbruch sein – hat allerdings Haken. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/alzheimer-medikament-was-kann-leqembi-a-a7d1ff7b-9398-4ad1-92e0-6986e5cc331b",
      "image_title": "Was kann das Alzheimer-Medikament Leqembi? - Science Photo Library / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Fragwürdige Aufforstungsprojekte Junge Bäume sind schlechte Klimaretter",
      "teaser": "Regierungen, Firmen und Verbraucher rechnen sich ihre CO₂-Bilanz schön, indem sie Wald pflanzen lassen. Neue Forschung zeigt: Der Verlust lässt sich so nicht kompensieren. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/pflanzungen-gegen-die-umwelt-krise-junge-baeume-sind-schlechte-klima-retter-a-cca3391e-1535-4494-9e69-66c192da8e13",
      "image_title": "Junge Bäume sind schlechte Klimaretter - Ton Koene / VWPics / UIG / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Wichtige Arzneimittel fehlen Immer mehr Lieferengpässe bei Krebsmedikamenten",
      "teaser": "Die Gesellschaft für Hämatologie und Medizinische Onkologie beklagt, dass etwa Mittel gegen Brustkrebs knapp werden. Ein Arzt spricht von »Horror«, wenn sich deshalb die Prognose für Patienten verschlechtere.",
      "url": "https://www.spiegel.de/wissenschaft/lieferengpaesse-krebs-medikamente-vermehrt-betroffen-a-d75db3ba-0c2d-40e5-b0cf-4b7f84fa452d",
      "image_title": "Immer mehr Lieferengpässe bei Krebsmedikamenten - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Klimawandel als Chance Mehr Sojaanbau in Europa",
      "teaser": "Die Erderwärmung macht es möglich, die Sojaproduktion in Europa auszuweiten. Einheimisches Soja soll die Landwirtschaft umweltfreundlicher machen – und Regenwald vor der Zerstörung bewahren. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-als-chance-mehr-sojaanbau-in-europa-a-d39c4c14-167c-4cb9-8e1f-0b00f3415362",
      "image_title": "Mehr Sojaanbau in Europa - Moritz Reckling / ZALF",
      "author": "Philip Bethge"
    },
    {
      "title": "Satellitenbild der Woche Das neue Gold",
      "teaser": "E-Autos, Handys, Laptops – die Welt giert nach Lithium. Ein Blick aus dem All verrät, wie das Metall abgebaut wird.",
      "url": "https://www.spiegel.de/wissenschaft/lithium-in-den-usa-die-mine-in-nevada-soll-kapazitaet-verdoppeln-a-e5cbd290-add6-4fe4-a018-b53672204ad2",
      "image_title": "Das neue Gold - NASA Earth Observatory / Lauren Dauphin"
    },
    {
      "title": "Rakete soll Satelliten in den Orbit bringen Großbritannien startet erste Weltraummission aus Westeuropa",
      "teaser": "»Jetzt gerade steht alles auf Grün.« Wenn alles nach Plan verläuft, kann die »Cosmic Girl« am Montag von Cornwall aus abheben und eine Rakete der Firma Virgin Orbit in Richtung Weltraum befördern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/virgin-orbit-start-erster-weltraumrakete-von-grossbritannien-aus-fuer-montag-erwartet-a-10673396-267a-4038-b0ed-26b611901f67",
      "image_title": "Großbritannien startet erste Weltraummission aus Westeuropa - Matt Hartman/ AP"
    },
    {
      "title": "Archäologie in Mittelamerika Ritualkalender der Maya ist wohl deutlich älter als gedacht",
      "teaser": "Die Maya hatten ein ausgeklügeltes System zur Zeitrechnung. Nun zeigt die Analyse von Luftbildern, dass ein Kalendersystem des alten Volkes schon vor 3000 Jahren entstanden sein könnte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-ritualkalender-der-maya-ist-wohl-deutlich-aelter-als-gedacht-a-e1edfeda-529b-4313-b0fd-f07b3318fdfa",
      "image_title": "Ritualkalender der Maya ist wohl deutlich älter als gedacht - Takeshi Inomata / dpa"
    },
    {
      "title": "Gefahr durch Resistenz-Hotspots Chinas und Indiens Gewässer enthalten zu viel Antibiotika",
      "teaser": "Millionen Menschen sterben infolge von Antibiotikaresistenzen. Das Problem wird durch mit Medikamenten verunreinigte Gewässer verstärkt. Wissenschaftler legen nun eine alarmierende Metastudie zu Untersuchungen in Asien vor.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/resistenz-gefahr-chinas-und-indiens-gewaesser-enthalten-zu-viel-antibiotika-a-99cb0405-ab2c-493a-908a-9fa4958ea648",
      "image_title": "Chinas und Indiens Gewässer enthalten zu viel Antibiotika - IMAGO/Ravi Batra / ZUMA Wire / IMAGO"
    }
  ]
}