{
  "timestamp": "2023-07-21T01:04:48",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warmphase vor 400.000 Jahren Probe aus dem Kalten Krieg liefert Beweis für Grönlands eisfreie Zeit",
      "teaser": "Grönland ohne Eis? Was heute ein Horrorszenario der Klimakrise ist, war vor etwa 400.000 Jahren schon einmal Realität. Das beweist eine alte Probe – die eigentlich längst in Vergessenheit geraten war. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-sedimentproben-aus-dem-kalten-krieg-belegen-eisfreie-zeit-a-697ea1bc-ccce-446b-9994-a946d08663b3",
      "image_title": "Probe aus dem Kalten Krieg liefert Beweis für Grönlands eisfreie Zeit - Patrick Robert / Corbis / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Nach der Menopause Orca-Mütter beschützen ihre Söhne – aber nicht ihre Töchter",
      "teaser": "Schwertwale haben keine natürlichen Feinde außer Menschen. Narben tragen sie allein im Kampf mit Artgenossen davon – es sei denn, Mama eilt dem Nachwuchs zu Hilfe, wie Forscher herausgefunden haben wollen.",
      "url": "https://www.spiegel.de/wissenschaft/orca-muetter-beschuetzen-nach-der-menopause-ihre-soehne-aber-nicht-ihre-toechter-a-1f03a9be-153a-4ca6-97ac-6d4659be863a",
      "image_title": "Orca-Mütter beschützen ihre Söhne – aber nicht ihre Töchter - iStockphoto / Getty Images"
    },
    {
      "title": "Regeln für Wildtiere in Deutschland Welche Tiere privat gehalten werden dürfen und welche nicht",
      "teaser": "Die Polizei hält die Videos für echt: Südlich von Berlin läuft offenbar eine Raubkatze frei herum. Zoos oder Tierparks vermissen aber bisher keine Löwin. Womöglich stammt das Tier aus Privathaltung – längst kein Einzelfall.",
      "url": "https://www.spiegel.de/wissenschaft/brandenburg-loewin-in-kleinmachnow-die-wildtierhaltung-in-deutschland-ist-kaum-reguliert-a-11e6ec0a-6475-402c-a12b-dfcb51e575d9",
      "image_title": "Welche Tiere privat gehalten werden dürfen und welche nicht - STRINGER / EPA"
    },
    {
      "title": "RKI-Studie zur Coronabilanz Der Lockdown hat das Virus gebremst – und sonst?",
      "teaser": "Geschlossene Schulen, Kontaktbeschränkungen, Hygieneregeln: Deutschland hat die Pandemie erfolgreich gebremst, zeigt eine Analyse. Doch gerade Kinder zahlten einen hohen Preis. Und eine entscheidende Frage bleibt unbeantwortet. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/pandemie-rki-praesentiert-studie-zur-corona-bilanz-eine-entscheidende-frage-bleibt-offen-a-3787f11e-c863-4a8c-adf8-777a8446123d",
      "image_title": "Der Lockdown hat das Virus gebremst – und sonst? - Sean Gallup / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Wasserhaushalt in der Lausitz Naturschützer kritisieren Studie des Umweltbundesamts als »tendenziös«",
      "teaser": "An etlichen Regionen entlang der Spree droht wegen des Tagebau-Ausstiegs Wasserknappheit. Das hat eine Analyse des Umweltbundesamts gezeigt. Naturschützern geht der Befund nicht weit genug, die Behörde widerspricht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/lausitz-umweltverbaende-kritisieren-umweltamt-studie-als-tendenzioes-a-5648febe-c061-4989-bd7c-884f2fc37349",
      "image_title": "Naturschützer kritisieren Studie des Umweltbundesamts als »tendenziös« - Paul Zinken / dpa"
    },
    {
      "title": "Satellitenbild der Woche Hier ließ Oppenheimer die Bombe zünden",
      "teaser": "Mit »Oppenheimer« startet ein Film über den Vater der Atombombe in den Kinos. Ein aktuelles Satellitenbild zeigt den Ort, an dem die Menschheit vor rund 78 Jahren erstmals das nukleare Inferno entfesselte.",
      "url": "https://www.spiegel.de/wissenschaft/technik/oppenheimer-satellit-zeigt-wo-die-erste-atombombe-gezuendet-wurde-a-b7d67fdb-3919-406f-86bb-c8122d037fab",
      "image_title": "Hier ließ Oppenheimer die Bombe zünden - Sentinel Hub / ESA / EO Browser"
    },
    {
      "title": "Fund an einsamem Strand Australien rätselt über angespülten »Weltraum-Zylinder«",
      "teaser": "Ist es Teil eines Flugzeugs? Raketenmüll? Gar außerirdisches Material? Ein metallisches Objekt ist an Australiens Westküste entdeckt worden. Die Behörden haben immerhin einen Anhaltspunkt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/australien-raetselt-ueber-angespuelten-weltraum-zylinder-a-a0d8e74a-6c5e-49bf-9cc2-9fe634be8638",
      "image_title": "Australien rätselt über angespülten »Weltraum-Zylinder« - - / dpa"
    },
    {
      "title": "Mehrere Fälle in Polen Katzen mit Vogelgrippe infiziert – WHO mahnt zu Wachsamkeit",
      "teaser": "Zahlreiche Katzen haben sich in Polen mit dem H5N1-Virus angesteckt. Die Weltgesundheitsorganisation warnt bereits vor der nächsten möglichen Pandemie.",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-virus-bei-katzen-entdeckt-who-mahnt-zu-wachsamkeit-a-665a5576-7917-461d-aea1-1d63be0a3be0",
      "image_title": "Katzen mit Vogelgrippe infiziert – WHO mahnt zu Wachsamkeit - Visar Kryeziu / dpa"
    },
    {
      "title": "Neue Theorie zum Ursprung des Lebens Haben Sie die Mutter aller Fragen geknackt, Ulrich Schreiber?",
      "teaser": "Wo entstand das Leben auf der Erde? Schwer zu sagen, die Forschung rätselt. In der Tiefsee? In Tümpeln? Ein Geologieprofessor hat eine bessere Erklärung. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/natur/ursprung-des-lebens-haben-sie-die-mutter-aller-fragen-geknackt-ulrich-schreiber-a-3c1f4240-9d37-4dc4-825e-52f0a7eb5c9b",
      "image_title": "Haben Sie die Mutter aller Fragen geknackt, Ulrich Schreiber? - Arno Wirtz"
    },
    {
      "title": "Golf von Mexiko Hitze könnte zu massiver Korallenbleiche führen",
      "teaser": "In den Ozeanen ist vielerorts das Wasser zu warm und bedroht Korallen. Denn die sind dem Hitzestress womöglich nicht gewachsen. Ein Ansatz, um sie zu schützen? Touristen aussperren.",
      "url": "https://www.spiegel.de/wissenschaft/golf-von-mexiko-hohe-temperaturen-koennten-zu-massiver-korallenbleiche-fuehren-a-abe658c0-a7a0-4386-9ebe-b52a9eb2c743",
      "image_title": "Hitze könnte zu massiver Korallenbleiche führen - Brett Monroe Garner / Getty Images"
    },
    {
      "title": "Weißer Zwergstern Janus erstrahlt außergewöhnlich",
      "teaser": "Der griechische Gott Janus soll zwei Gesichter gehabt haben. Nun wurde er Namensgeber für einen Stern, der auf besondere Weise leuchtet. Ein möglicher Grund: Magnetfelder.",
      "url": "https://www.spiegel.de/wissenschaft/janus-weisser-zwergstern-erstrahlt-aussergewoehnlich-a-21685865-2db2-46c7-997c-3eb35e2dd485",
      "image_title": "Janus erstrahlt außergewöhnlich - Illustration: K. Miller / Caltech / IPAC /dpa"
    },
    {
      "title": "Pummelige Papageien Ikonische Kakapos sind zurück auf Neuseelands Festland",
      "teaser": "Erstmals seit 40 Jahren wurden vier Kakapos wieder auf neuseeländisches Festland gebracht. Eingeschleppte Fressfeinde hatten die Art lange Zeit bedroht. Fraglich bleibt, wie sicher die flugunfähigen Papageien im Schutzgebiet sind.",
      "url": "https://www.spiegel.de/wissenschaft/neuseeland-ikonische-kakapos-sind-zurueck-auf-dem-festland-a-768a1d40-cc30-48c5-84cc-c0e0aa5dbb49",
      "image_title": "Ikonische Kakapos sind zurück auf Neuseelands Festland - Nature Picture Library / IMAGO"
    },
    {
      "title": "Ehrgeiziges Raumfahrtprogramm China will offenbar wiederverwendbares Raumschiff starten",
      "teaser": "Läuft alles nach Plan, will China Berichten zufolge frühestens 2027 mit einem wiederverwendbaren Raumschiff ins All fliegen. Bis zu sieben Astronauten sollen an Bord passen.",
      "url": "https://www.spiegel.de/wissenschaft/china-will-offenbar-wiederverwendbares-raumschiff-starten-a-42b5e777-7d6d-4137-965a-5864dde9ad5c",
      "image_title": "China will offenbar wiederverwendbares Raumschiff starten - Kevin Frayer / Getty Images"
    },
    {
      "title": "Karriere in der akademischen Welt Nichtmuttersprachler sind in der Forschung benachteiligt",
      "teaser": "Eine Wissenschaftskarriere gelingt eher, wenn Forschende sehr gut Englisch sprechen. Was die Mehrheit nicht tut. Eine Studie zeigt, wie viel Potenzial verloren geht – etwa weil viele sich nicht auf Konferenzen wagen.",
      "url": "https://www.spiegel.de/wissenschaft/forschung-wer-englisch-als-muttersprache-spricht-hat-vorteile-a-6511e60b-1988-482d-9784-e9bc7d4f375a",
      "image_title": "Nichtmuttersprachler sind in der Forschung benachteiligt - Tara Moore / Getty Images"
    },
    {
      "title": "Fund in »Chinas Dinosaurier-Pompeji« Außergewöhnliches Fossil soll Dino-Kampf der Kreidezeit zeigen",
      "teaser": "Dinosaurier haben die Kreidezeit dominiert. Und doch könnten Säugetiere sie bedroht, gar angegriffen haben. Einen Beleg dafür soll ein Fossil aus China liefern, das zwei ineinander verschlungene Tiere zeigt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-aussergewoehnliches-fossil-soll-dino-kampf-der-kreidezeit-zeigen-a-2b8c6acf-f111-40ec-87dc-3b9e8bf3c0b1",
      "image_title": "Außergewöhnliches Fossil soll Dino-Kampf der Kreidezeit zeigen - Michael Skrepnick"
    },
    {
      "title": "Gefährliche Temperaturen Was Hitze in unseren Körpern anrichtet",
      "teaser": "Erst Sonnenstich, dann Hitzekollaps: Steigt die Temperatur, wird es für Menschen gefährlich. Wie wir uns jetzt schützen können und worauf wir uns vorbereiten müssen. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/was-hitze-in-unseren-koerpern-anrichtet-klimabericht-podcast-a-09aef80b-7473-4849-868c-70dd91c92f64",
      "image_title": "Was Hitze in unseren Körpern anrichtet - Roberto Pfeil / dpa"
    },
    {
      "title": "Seegraswiesen in Ägypten und Westlibyen Schildkröten speisen seit Tausenden Jahren an einem speziellen Ort",
      "teaser": "Grüne Meeresschildkröten treiben in jungen Jahren durchs Wasser und verdrücken, was sie haben können. Später werden sie wählerischer – und kehren zu den Seegraswiesen zurück, an denen schon ihre Vorfahren gefressen haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/aegypten-und-westlibyen-schildkroeten-speisen-seit-tausenden-jahren-an-einem-speziellen-ort-a-9d511b76-ade3-4f57-95c5-7096f0bb35c9",
      "image_title": "Schildkröten speisen seit Tausenden Jahren an einem speziellen Ort - Andrey Nekrasov / imagebroker / IMAGO"
    },
    {
      "title": "Artensterben wegen Pestiziden Maßnahmen zum Schutz von Bienen wissenschaftlich kaum untersucht",
      "teaser": "Für die Landwirtschaft sind Bienen unverzichtbar, doch sie sind vom Aussterben bedroht. Eine Studie zeigt nun: Die Forschung weiß zu wenig darüber, wie Bienen geschützt werden können. Das hat vor allem einen Grund.",
      "url": "https://www.spiegel.de/wissenschaft/artensterben-massnahmen-zum-schutz-von-bienen-kaum-wissenschaftlich-untersucht-a-c6d737e2-8e4f-441c-8626-0cde337425d0",
      "image_title": "Maßnahmen zum Schutz von Bienen wissenschaftlich kaum untersucht - Martin Hanselka / 500px / Getty Images"
    },
    {
      "title": "Attacke auf Krimbrücke »Ein Jetski, ein Kompass – und Sprengstoff. Damit kann man viel machen«",
      "teaser": "Die Ukraine besitzt kaum noch eine Marine. Trotzdem droht den Russen auf dem Schwarzen Meer Gefahr: durch unbemannte Sprengboote. Kamen die auch an der Krimbrücke zum Einsatz? Das sagt ein Sicherheitsexperte. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/attacke-auf-krimbruecke-kamen-unbemannte-sprengboote-der-ukraine-zum-einsatz-a-94dd1124-0a66-4027-974f-c7ba0c9561f5",
      "image_title": "»Ein Jetski, ein Kompass – und Sprengstoff. Damit kann man viel machen« - Naval News",
      "author": "Christoph Seidler"
    },
    {
      "title": "Krone, Zepter, Schwert Restauratoren finden Insignien von Griechenlands König Otto",
      "teaser": "Ein bayerischer Adliger regierte im 19. Jahrhundert als König von Griechenland – über seine Insignien wurde viel spekuliert. Doch nun wurden »sehr gut verpackte« Überbleibsel bei Athen entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/athen-insignien-von-koenig-otto-von-griechenland-gefunden-a-11712a34-6658-4c87-86ff-e9f02fe43a52",
      "image_title": "Restauratoren finden Insignien von Griechenlands König Otto - Heritage Images / Getty Images"
    }
  ]
}