{
  "timestamp": "2023-12-16T18:13:54",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gegen Luftverschmutzung Pakistan testet künstlichen Regen",
      "teaser": "Die Millionenmetropole Lahore leidet unter Extrem-Smog. Nun versuchen die Verantwortlichen das Problem auf ungewöhnliche Weise zu lösen: Sie impfen Wolken, damit es regnet.",
      "url": "https://www.spiegel.de/wissenschaft/pakistan-testet-kuenstlichen-regen-gegen-luftverschmutzung-a-16418398-eb92-4070-8dbb-03d1336bb85b",
      "image_title": "Pakistan testet künstlichen Regen - K.M. Chaudary / dpa"
    },
    {
      "title": "Prognose fürs Wochenende Sonnensturm könnte Polarlichter in südlicheren Breiten sichtbar machen",
      "teaser": "Am Donnerstag hat die Sonne eine riesige Plasmawolke ins All geschleudert. Die könnte nun womöglich für ungewöhnliche Leuchterscheinungen am Himmel sorgen – aber auch die Kommunikation auf der Erde beeinträchtigen.",
      "url": "https://www.spiegel.de/wissenschaft/polarlichter-durch-starke-sonnenstuerme-moeglich-a-3606a7f0-b99f-4c7e-8121-5f45d5c473ba",
      "image_title": "Sonnensturm könnte Polarlichter in südlicheren Breiten sichtbar machen - AP"
    },
    {
      "title": "Angriff im Suezkanal, Wassernot am Panamakanal Die globale Handelsschifffahrt fürchtet den Doppelstau",
      "teaser": "Betroffen sind die wichtigsten künstlichen Wasserstraßen: Vor dem Suezkanal häufen sich Angriffe auf Frachter, am Panamakanal stauen sich Containerriesen. Wie die dortige Wasserknappheit das Lieferkettenchaos verstärkt. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/angriff-im-suezkanal-wassernot-am-panamakanal-die-globale-handelsschifffahrt-fuerchtet-den-doppelstau-a-e63251d5-b16e-4bab-9dd1-e5ead3d03f11",
      "image_title": "Die globale Handelsschifffahrt fürchtet den Doppelstau - Mauricio Valenzuela / picture alliance / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Haustier in Nordamerika Die wundersame Geschichte des Wollhundes",
      "teaser": "Aus dem dichten Fell dieser Tiere webten Indigene prächtige Decken: Vor Tausenden Jahren wurden an der nordamerikanischen Pazifikküste Wollhunde gehalten, dann starben sie aus. Forschende haben ihre Geschichte ergründet. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/haustier-von-indigenen-in-nordamerika-die-kuesten-salish-und-ihr-wollhund-a-ab3dadf5-ec95-4e76-8171-b1de75c99105",
      "image_title": "Die wundersame Geschichte des Wollhundes - Karen Carr",
      "author": "Christoph Seidler"
    },
    {
      "title": "Lesetipps der Redaktion Die elf besten Wissenschaftsbücher",
      "teaser": "Noch kein Weihnachtsgeschenk? Das Wissenressort empfiehlt elf Sachbücher des Jahres 2023 – über Ameisen und ihre Untermieter, einen polynesischen Seefahrer, sexgierige Affenweibchen und die Totenschau von Kaiserin Elisabeth.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaftsbuecher-lesetipps-der-redaktion-a-dd57e405-a386-48ef-8c1c-5644295432bc",
      "image_title": "Die elf besten Wissenschaftsbücher - Iana Miroshnichenko / Getty Images"
    },
    {
      "title": "Mysteriöser Eismond Auf Enceladus gibt es mehr organische Moleküle als gedacht – ein Hinweis auf Leben?",
      "teaser": "Der Saturnmond Enceladus könnte Leben beherbergen. Forschende haben in Daten der Raumsonde »Cassini« nun erneut Hinweise dafür gefunden. Doch für den Beweis fehlt etwas Entscheidendes. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/saturnmond-enceladus-ist-leben-auf-dem-eismond-moeglich-studie-liefert-hinweise-a-5317739e-6c9b-4fbc-9f62-02e9fa72fdf0",
      "image_title": "Auf Enceladus gibt es mehr organische Moleküle als gedacht – ein Hinweis auf Leben? - Space Science Institute / JPL / NASA",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Schlecht fürs Lebensmittel-Image Schreiben Sie auf keinen Fall »vegan« drauf",
      "teaser": "Vegane Produkte können Fleischesser abschrecken, zeigt eine Untersuchung. Allerdings nicht, weil kein Fleisch drin ist, sondern weil »vegan« auf der Verpackung steht. Fachleute haben eine Erklärung für das Phänomen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ernaehrung-warum-das-wort-vegan-fleischesser-abschreckt-a-d17baa68-2fdc-407f-82b0-804ce015d321",
      "image_title": "Schreiben Sie auf keinen Fall »vegan« drauf - Daniel Karmann / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Leichter durch die Wechseljahre So helfen Ernährung und Hormone in der Menopause",
      "teaser": "Stimmungsschwankungen, Hitzewallungen, Müdigkeit: Die Hälfte der Menschheit ist früher oder später von den Folgen der Wechseljahre betroffen. Was Frauen tun können. Von Anja Reumschüssel",
      "url": "https://www.spiegel.de/wissenschaft/wechseljahre-wie-ernaehrung-und-hormone-in-der-menopause-helfen-koennen-a-628a64f0-0df0-4a21-ba1e-0fab66164820",
      "image_title": "So helfen Ernährung und Hormone in der Menopause - DER SPIEGEL",
      "author": "Anja Reumschüssel"
    },
    {
      "title": "Was der Klimadeal bedeutet Historische Einigung, aber ohne Bindung",
      "teaser": "Zum ersten Mal hat sich die Weltklimakonferenz darauf verständigt, den Übergang von fossilen zu erneuerbaren Energien schaffen zu wollen. Wie geht es weiter? Eindrücke aus Dubai von SPIEGEL-Redakteurin Susanne Götze.",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-in-dubai-historische-einigung-ohne-bindung-a-36a4714f-8f01-483a-a9f4-cd8b93401be1"
    },
    {
      "title": "KI-gestützter Chatbot ChatGPT in Jahresliste wichtiger Forschender aufgenommen",
      "teaser": "Jedes Jahr zeichnet das Fachmagazin »Nature« prägende Forscherinnen und Forscher aus. Dieses Jahr ist die Liste länger als sonst. Darauf steht nun ein Name, der gar keinen Wissenschaftler im engeren Sinne meint.",
      "url": "https://www.spiegel.de/wissenschaft/chatgpt-in-jahresliste-wichtiger-forschender-aufgenommen-a-96130a18-3462-43eb-92f8-056310b9aea0",
      "image_title": "ChatGPT in Jahresliste wichtiger Forschender aufgenommen - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Abschluss der Klimakonferenz Der FDP-Moment der Weltgemeinschaft Ein Kommentar von Susanne Götze",
      "teaser": "Mit unverbindlichen Beschlüssen verpackt in windelweiche Worte wollen die Länder dieser Erde die Klimakrise stoppen. Der Übergang in ein klimaneutrales Zeitalter soll mit neuen Technologien gelingen. Diese Hoffnung ist naiv.",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-in-dubai-der-fdp-moment-der-weltgemeinschaft-a-bd980f6c-edc6-420f-9b0f-c2440292c9be",
      "image_title": "Der FDP-Moment der Weltgemeinschaft - Amr Alfiky / REUTERS"
    },
    {
      "title": "Bericht der US-Klimabehörde In der Arktis war der Sommer so warm wie keiner zuvor",
      "teaser": "Der höchste Punkt der Eisdecke in Grönland ist wieder geschmolzen, die Ausbreitung des Meereises weiter zurückgegangen: Ein Bericht zeichnet ein düsteres Bild der Arktis.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-in-der-arktis-war-der-sommer-so-warm-wie-keiner-zuvor-a-49d8d78b-c299-42f6-8159-882425eb9a7a",
      "image_title": "In der Arktis war der Sommer so warm wie keiner zuvor - Sebnem Coskun / Anadolu Agency / Getty Images"
    },
    {
      "title": "Reaktionen zur Einigung auf der COP Inselstaaten fühlen sich bei Klimakonferenz-Beschluss übergangen",
      "teaser": "Außenministerin Annalena Baerbock falle ein »Riesenstein vom Herzen«, hieß es aus der deutschen Delegation. Auch Vertreter von USA und EU zeigen sich zufrieden. Andere üben dagegen scharfe Kritik an dem Vorgehen.",
      "url": "https://www.spiegel.de/wissenschaft/inselstaaten-fuehlen-sich-bei-klimakonferenz-beschluss-uebergangen-a-94fbc947-3b77-4585-9b7e-6fd3665d61e7",
      "image_title": "Inselstaaten fühlen sich bei Klimakonferenz-Beschluss übergangen - Martin Divisek / EPA"
    },
    {
      "title": "Ergebnis der COP Die Gewinner des Klimadeals – und die Verlierer",
      "teaser": "Die Weltgemeinschaft hat sich in Dubai auf einen »Übergang« weg von fossilen Brennstoffen geeinigt. Was im Abschlussdokument der COP28 steht und was die Beschlüsse bringen könnten. Die Analyse. Aus Dubai berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-in-dubai-der-lange-abschied-von-oel-gas-und-kohle-a-c06baf8b-74cb-4308-9a41-3ff9c8b306ac",
      "image_title": "Die Gewinner des Klimadeals – und die Verlierer - Sebastian Rau / photothek / picture alliance"
    },
    {
      "title": "Virgin Galactic in der Krise Richard Branson klingt plötzlich kleinlaut",
      "teaser": "Der britische Milliardär wollte den Weltraumtourismus revolutionieren. Jetzt braucht seine Firma ein ganz neues Raumschiff, weil das alte doch nichts taugt. Ist das der Anfang vom Ende? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/virgin-galactic-in-der-krise-warum-richard-branson-ploetzlich-kleinlaut-klingt-a-48d8b4fa-b3f1-4bfb-94f1-56ad48573779",
      "image_title": "Richard Branson klingt plötzlich kleinlaut - Virgin Galactic / epa",
      "author": "Marco Evers"
    },
    {
      "title": "Streitpunkt auf der COP Weltklimakonferenz ruft zur Abkehr von fossilen Energien auf",
      "teaser": "Kein Ausstieg, aber ein Umstieg: Erstmals ruft die Weltgemeinschaft bei einer Uno-Klimakonferenz zur Abkehr von fossilen Brennstoffen auf. Aus deutscher Perspektive fehlt ein wichtiger Teil in dem Text.",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-ruft-zur-abkehr-von-fossilen-energien-auf-a-d55299de-6531-434a-9205-fb90232e7222",
      "image_title": "Weltklimakonferenz ruft zur Abkehr von fossilen Energien auf - Giuseppe Cacace / AFP"
    },
    {
      "title": "Klimakonferenz COP28 Abschlussentwurf enthält kein klares Aus für fossile Brennstoffe",
      "teaser": "Es wurde nachgeschärft – trotzdem vermeidet die Weltklimakonferenz in einem neuen Entwurf eindeutige Formulierungen zum Ausstieg aus Kohle, Öl und Gas. Reicht das für eine Einigung?",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakonferenz-cop28-abschlussentwurf-enthaelt-kein-klares-aus-fuer-fossile-brennstoffe-a-38838d8d-20a7-4933-a489-03558a666b4a",
      "image_title": "Abschlussentwurf enthält kein klares Aus für fossile Brennstoffe - Essam Al-Sudani / REUTERS"
    },
    {
      "title": "Abschluss der Weltklimakonferenz Dr. Jaber und Mr Hyde",
      "teaser": "Er versprach die erfolgreichste Uno-Klimakonferenz aller Zeiten. Doch nun rätseln die Delegationen von fast 200 Ländern über die Verhandlungstaktik von COP-Präsident Al Jaber. War die ganze Konferenz eine Täuschung? Aus Dubai berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/cop28-klimakonferenz-in-dubai-was-hinter-der-verhandlungstaktik-von-sultan-al-jaber-steckt-a-3702a612-700d-4a9d-ac23-44f8abaafa87",
      "image_title": "Dr. Jaber und Mr Hyde - Peter Dejong / AP"
    },
    {
      "title": "Steigender Meeresspiegel Was uns der Inselstaat Kiribati über die Zukunft erzählt",
      "teaser": "Im Pazifikstaat Kiribati sind die Folgen der Klimakrise besonders dramatisch, der Platz zum Leben schrumpft rasant. Was die Menschen hier gegen das steigende Wasser unternehmen – und was ihnen dabei hilft. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/steigender-meeresspiegel-was-uns-der-inselstaat-kiribati-ueber-die-zukunft-erzaehlt-a-4aa005ed-9d0e-4e58-a7c7-8864016dac24",
      "image_title": "Was uns der Inselstaat Kiribati über die Zukunft erzählt - Reuters Staff/ REUTERS"
    },
    {
      "title": "Flatternde Raumzeit Würfelt Gott doch?",
      "teaser": "Es ist eins der größten Rätsel der Physik: Forscher suchen eine Theorie, die zugleich das Geschehen in riesigen schwarzen Löchern und winzigen Atomen beschreibt. Nun gibt es eine neue Idee auf dem Weg zur Weltformel. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/neues-modell-zur-quantengravitation-von-physiker-jonathan-oppenheim-vorgestellt-a-45b2a7ab-64be-4c38-af78-429f54b98532",
      "image_title": "Würfelt Gott doch? - iStockphoto / Getty Images",
      "author": "Martin Schlak"
    }
  ]
}