{
  "timestamp": "2023-06-27T22:12:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Extreme Temperaturen Spanien meldet deutlichen Anstieg der Hitzetoten",
      "teaser": "Auch in diesem Sommer leiden die Menschen in Spanien wieder unter Temperaturen jenseits der 40 Grad. Offizielle Daten zeigen nun: Das Extremwetter forderte im vergangenen Jahr zahlreiche Opfer.",
      "url": "https://www.spiegel.de/wissenschaft/spanien-meldet-deutlichen-anstieg-der-hitzetoten-a-a2df62d8-f7ed-4d13-9f7f-8634dd51dabc",
      "image_title": "Spanien meldet deutlichen Anstieg der Hitzetoten - Angel Garcia / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wiederherstellung von Ökosystemen EU-Naturschutzgesetz droht zu scheitern",
      "teaser": "Trockengelegte Moore sollen renaturiert werden, Wälder aufgeforstet und Städte grüner. Die EU will etwas tun für die Natur, fand im Umweltausschuss aber keine Mehrheit. Jetzt bleibt vorerst noch eine Chance.",
      "url": "https://www.spiegel.de/wissenschaft/natur/europaeische-union-weitreichendes-naturschutzgesetz-droht-zu-scheitern-a-27243c6b-6c8c-45e6-801a-62b37fc2a362",
      "image_title": "EU-Naturschutzgesetz droht zu scheitern - P. Nowack / penofoto / IMAGO"
    },
    {
      "title": "Sieben Grad wärmer als der Ozean Zahnschmelz verrät Körpertemperatur von riesigem Urzeithai",
      "teaser": "Der ausgestorbene Urzeithai Megalodon gilt als kaltblütiger Killer. Nun zeigt die Analyse eines besonderen Materials: Zumindest im übertragenen Sinne ist das falsch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/megalodon-zahnschmelz-verraet-koerpertemperatur-von-riesigem-urzeithai-a-29bf4d4e-04ad-4509-b636-6515db22a22e",
      "image_title": "Zahnschmelz verrät Körpertemperatur von riesigem Urzeithai - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Spektakulärer Fund in Pompeji Ist das die erste Pizza der Menschheit?",
      "teaser": "Die moderne Pizza gibt es einer Legende nach erst seit 1889. Nun sind Forscher in der antiken Stadt Pompeji womöglich auf einen entfernten Vorgänger des beliebten Gerichts gestoßen. Fündig wurden sie an einer Hauswand.",
      "url": "https://www.spiegel.de/wissenschaft/pompeji-spektakulaerer-fund-ist-dies-die-erste-pizza-der-menschheit-a-30bc5835-1a03-4cdc-8bea-28f4948e223b",
      "image_title": "Ist das die erste Pizza der Menschheit? - Parco Archeologico di Pompei / AFP"
    },
    {
      "title": "Schnittspuren an versteinerten Knochen Womöglich älteste Spur von Kannibalismus bei Frühmenschen gefunden",
      "teaser": "Homininen könnten Kannibalen gewesen sein: Forschende haben entsprechende Hinweise auf einem 1,45 Millionen Jahre alten Schienbein gefunden. Doch es bleiben Fragen.",
      "url": "https://www.spiegel.de/wissenschaft/kenia-womoeglich-aelteste-spur-von-kannibalismus-bei-fruehmenschen-gefunden-a-46ab9153-330a-4acd-842d-2dc63c9c7fd8",
      "image_title": "Womöglich älteste Spur von Kannibalismus bei Frühmenschen gefunden - Briana Pobiner / Michael Pante / Trevor Keevil"
    },
    {
      "title": "Auswertung für 2022 Fläche so groß wie die Schweiz – tropischer Urwald zerstört",
      "teaser": "Jede Minute werden Baumbestände mit der Fläche von mehreren Fußballfeldern zerstört. Rund 4,1 Millionen Hektar tropischer Urwald gingen im vergangenen Jahr verloren. Waldbrände spielten dabei nur eine kleine Rolle.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-2022-wurde-tropischer-urwald-mit-der-flaeche-der-schweiz-zerstoert-a-03776639-feac-4f3f-b3bd-158485d6f6bb",
      "image_title": "Fläche so groß wie die Schweiz – tropischer Urwald zerstört - Juancho Torres / Anadolu Agency / Getty Images"
    },
    {
      "title": "Letzte Generation Österreich streitet über »Klima-Shakira« aus Deutschland",
      "teaser": "Eine 26-jährige Deutsche klebt sich in Österreich an Straßen fest, der Boulevard nennt sie »Klima-Shakira«. Jetzt wehrt sich Anja Windl gegen diesen Spitznamen – und eine mögliche Abschiebung. Ein Podcast von Regina Steffens, Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/wissenschaft/mensch/letzte-generation-oesterreich-streitet-ueber-klima-shakira-aus-deutschland-a-bdac8eb4-2987-4b8b-b75c-6ca4cf7fb080",
      "image_title": "Österreich streitet über »Klima-Shakira« aus Deutschland - Erwin Scheriau / dpa"
    },
    {
      "title": "Ausgeprägte Änderung der Pfiffe Auch Delfine sprechen mit ihrem Nachwuchs in »Babysprache«",
      "teaser": "Hohe Stimme, deutliche Aussprache, längere Pausen – nicht nur viele Menschen reden so mit Babys und Kleinkindern. Laut einem Forscherteam verändern Große Tümmler ihre Pfiffe, wenn sie mit ihren Kälbern kommunizieren.",
      "url": "https://www.spiegel.de/wissenschaft/auch-delfine-sprechen-mit-ihrem-nachwuchs-in-babysprache-a-15f81394-357c-45bd-8455-52339d6bf9ec",
      "image_title": "Auch Delfine sprechen mit ihrem Nachwuchs in »Babysprache« - Owen Humphreys / dpa"
    },
    {
      "title": "Uno-Bericht Deutlich mehr Menschen nehmen illegale Drogen - eine ist besonders tödlich",
      "teaser": "296 Millionen Menschen weltweit konsumieren illegale Substanzen, berichten die Vereinten Nationen. Besondere Sorge bereitet ihnen die Verbreitung synthetischer Drogen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/deutlich-mehr-menschen-nehmen-illegale-drogen-eine-ist-besonders-toedlich-a-e6463cce-c092-40b8-9d12-af2c40dad789",
      "image_title": "Deutlich mehr Menschen nehmen illegale Drogen - eine ist besonders tödlich - Felix Zahn / dpa"
    },
    {
      "title": "Mangelhafte Isolierung Millionen Wohnungen in Frankreich bei Hitze kaum bewohnbar",
      "teaser": "Etliche Wohnungen in Frankreich sind unzureichend isoliert. Mit dem Temperaturanstieg drohe daher eine »neue Form der Wohnraumkrise«, heißt es in einer Analyse. Einfache Maßnahmen könnten die Lage verbessern.",
      "url": "https://www.spiegel.de/wissenschaft/frankreich-millionen-wohnungen-bei-hitze-schlecht-bewohnbar-a-2a253cc7-fec9-42d5-858a-fc20708355db",
      "image_title": "Millionen Wohnungen in Frankreich bei Hitze kaum bewohnbar - Alexander Spatari / Getty Images"
    },
    {
      "title": "Tote Fische in Hamburg Sauerstoffmangel ließ wohl Fische verenden",
      "teaser": "Dutzende tote Fische wurden unter anderem im Isebekkanal in Hamburg gefunden. Grund dafür ist wohl mangelnder Sauerstoff im Wasser. Der Regen am Wochenende könnte die Situation noch verschlimmert haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hamburg-fische-sterben-wohl-an-sauerstoffmangel-a-0d112949-0ba4-41c6-b362-4d8be1e0f005",
      "image_title": "Sauerstoffmangel ließ wohl Fische verenden - Steven Hutchings / dpa"
    },
    {
      "title": "Lebensgefahr durch Extremtemperaturen »Es gibt ungefähr 35 Arten, an Hitze zu sterben«",
      "teaser": "Deutschland schwitzt, in Indien kollabiert das Gesundheitssystem, Menschen sterben: Andreas Matzarakis vom Deutschen Wetterdienst erklärt, wann Hitze gefährlich wird, warum nicht nur Alte betroffen sind – und was hilft. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/extrem-temperaturen-es-gibt-ungefaehr-35-arten-an-hitze-zu-sterben-a-6efcc244-c647-4c8b-a694-76e2c348cd15",
      "image_title": "»Es gibt ungefähr 35 Arten, an Hitze zu sterben« - Artur Widak / NurPhoto / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Sommer in der Nordsee",
      "teaser": "Scheint die Sonne und erwärmt das Wasser, leuchtet das Meer im Nordwesten Europas in prächtigen Blau- und Grüntönen. Auch vor einer deutschen Inselgruppe ließ sich das Spektakel jüngst aus dem All beobachten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nordsee-warum-das-meer-blau-und-gruen-leuchtet-a-2ab99492-7716-4403-bd48-5edcf29e46d6",
      "image_title": "Sommer in der Nordsee - NASA Earth Observatory"
    },
    {
      "title": "Wegen intensiver Waldbrände Montreal zeitweise Stadt mit schlechtester Luftqualität weltweit",
      "teaser": "Schwimmbäder wurden geschlossen und Konzerte abgesagt: Kanada kämpft mit Smog infolge schwerer Waldbrände in der Region. Die Luftqualität in Montreal war kurzzeitig so schlecht wie an keinem anderen Ort der Welt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kanada-montreal-kurzzeitig-stadt-mit-schlechtester-luftqualitaet-weltweit-a-413e2ce7-e1ce-45ce-ad2a-f9ba033a256e",
      "image_title": "Montreal zeitweise Stadt mit schlechtester Luftqualität weltweit - Graham Hughes / ZUMA Press / IMAGO"
    },
    {
      "title": "Versorgung mit Blutspenden »Es wird sehr, sehr eng werden«",
      "teaser": "Die Pandemie ist vorbei – und der Blutbedarf wieder stark gestiegen. Aber: Es gibt nicht genug Spenden, besonders im Sommer. Kann künstliches Blut das Problem lösen? Ein Video von Helena Grafenberger, Thies Schnack und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wissenschaft/blutspenden-koennte-kunstblut-kuenftig-die-flaute-im-sommer-lindern-a-6d513124-c6a8-4b51-9121-9c2c4f4c6d83"
    },
    {
      "title": "Krank nach Covid-19-Immunisierung Nordrhein-Westfalen erkennt Dutzende Corona-Impfschäden an",
      "teaser": "In seltenen Fällen wurden Menschen durch die Coronaimpfung krank. Nordrhein-Westfalen hat bereits 66 Anträge zur Anerkennung eines Impfschadens bewilligt. Hunderte weitere sind in Bearbeitung.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-nrw-erkennt-bericht-zufolge-bislang-66-corona-impfschaeden-an-a-b649fd84-03ee-4acb-a648-27bd7fb0b1f3",
      "image_title": "Nordrhein-Westfalen erkennt Dutzende Corona-Impfschäden an - Sebastian Gollnow / dpa"
    },
    {
      "title": "Zuletzt gesehen im Jahr 1969 Ohrloser Drache in Australien wiederentdeckt",
      "teaser": "Mehr als 50 Jahre lang war eine Eidechsenart verschollen. Die Sorge: ausgestorben. Nun hat man sie im Bundesstaat Victoria wiedergefunden und will mit einer ausgefallenen Methode weitere Tiere aufspüren.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ohrloser-drache-im-australien-wiederentdeckt-zuletzt-1969-gesehen-a-1227b59f-f958-4a7d-9b63-03d514651c9f",
      "image_title": "Ohrloser Drache in Australien wiederentdeckt - Universal Images Group / Getty Images"
    },
    {
      "title": "Klimaschutz Die heimlichen Einflüsterer der FDP Eine Kolumne von Christian Stöcker",
      "teaser": "Die FDP versucht in der Ampel jedes relevante Klimaschutzgesetz zu torpedieren, mit erschreckendem Erfolg. Warum? Eine zentrale Rolle spielen radikale Ideologen – und ein libertärer US-Milliardär.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-die-heimlichen-herrscher-der-fpd-kolumne-a-d0defee9-85ea-4cdb-adac-93e49e3539de",
      "image_title": "Die heimlichen Einflüsterer der FDP - Axios On Hbo / ZUMA Wire / IMAGO"
    },
    {
      "title": "Elementarteilchen Sinnlos und dreckig: Vom überflüssigsten Produkt der Welt Von Marco Evers",
      "teaser": "Moppelige Gladiatoren, gezüchtetes Laborfleisch und der drohende Heroinmangel in Europa: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/moppelige-gladiatoren-gezuechtetes-laborfleisch-und-der-drohende-heroinmangel-in-europa-a-58861ff6-b7f7-4282-bad9-e8de0fa849c2",
      "image_title": "Sinnlos und dreckig: Vom überflüssigsten Produkt der Welt - M. Kaercher / iStockphoto / Getty Images"
    },
    {
      "title": "Suche nach Ursprung des Coronavirus Laut US-Geheimdienstler keine direkten Beweise für Leck im Labor",
      "teaser": "Vom Gerücht zur These: Das Corona-Pandemievirus könnte aus einem chinesischen Labor entfleucht sein, heißt es. Nun liegt ein neuer Bericht von US-Geheimdiensten dazu vor.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-ursprung-laut-us-geheimdienstler-keine-direkten-beweise-fuer-leck-im-labor-a-fd6bc74a-07a1-450c-8bfa-90d84f3bbfca",
      "image_title": "Laut US-Geheimdienstler keine direkten Beweise für Leck im Labor - TPG / Getty Images"
    }
  ]
}