{
  "timestamp": "2023-12-22T17:10:37",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Labordiamanten Angriff der Kunstklunker",
      "teaser": "Diamanten aus dem Labor sind heute ebenso hart, langlebig und wunderschön geschliffen wie echte. Der Absatz traditioneller Edelsteinkonzerne bricht bereits ein. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/diamanten-die-aus-dem-labor-sind-den-natuerlichen-ebenbuertig-a-91a344c9-80d4-4b9d-b0aa-59b4d5253d44",
      "image_title": "Angriff der Kunstklunker - Lionel Bonaventure / AFP",
      "author": "Marco Evers"
    },
    {
      "title": "Winter in Deutschland Früher war mehr Lametta – und immer Schnee an Weihnachten?",
      "teaser": "Wieder stehen die Chancen für weiße Weihnachten schlecht, wieder sind viele enttäuscht. Dabei zeigen Daten: Hierzulande rieselten in den vergangenen 100 Jahren nur selten genug Flocken für eine dichte Schneedecke.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schnee-an-weihnachten-daten-zeigen-wie-selten-das-ist-a-99217790-6a8f-4d4e-8fdd-90f141fdc0a4",
      "image_title": "Früher war mehr Lametta – und immer Schnee an Weihnachten? - Maurizio Gambarini / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Morgen, Kinder, wird’s nichts geben Ein Newsletter von Susanne Götze",
      "teaser": "Im neuen Jahr steigt die CO₂-Abgabe, Fossil heizen und Verbrenner fahren wird teurer. Das ist sinnvoll. Doch ohne das versprochene Klimageld haben Populisten leichtes Spiel.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spiegel-klimabericht-ohne-das-klimageld-wird-die-oekologische-transformation-zur-leichten-beute-fuer-populisten-a-deba3031-ae0a-454d-83b7-6477b61ac48b",
      "image_title": "Morgen, Kinder, wird’s nichts geben - Edgar G. Biehle / Getty Images"
    },
    {
      "title": "Ärzte stellen fest Risiko von Penisbruch steigt zu Weihnachten",
      "teaser": "Während des Fests der Liebe kommt es häufiger zu Sexunfällen, geht aus einer Studie hervor. Die Forscher warnen vor allzu akrobatischen Stellungen und mahnen, im Fall eines Penisbruchs schnellstmöglich Hilfe zu suchen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/penisbruch-risiko-steigt-zu-weihnachten-a-001fdec6-2b3c-4bc7-ba21-60bb021d7512",
      "image_title": "Risiko von Penisbruch steigt zu Weihnachten - Dejan / fStop / Getty Images"
    },
    {
      "title": "Blutige Gelage So sollen die Wikinger zur Weihnachtszeit gefeiert haben",
      "teaser": "Während der winterlichen Opferzeremonie »jól« gab es bei den Wikingern üppige Mahlzeiten, der Alkohol floss, sagen Forschende. Gespart wurde dafür an etwas anderem, was das Fest heute für viele besonders macht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/blutige-gelage-so-sollen-die-wikinger-zur-weihnachtszeit-gefeiert-haben-a-d9d9bc43-ced8-4ec1-8995-f7656fac548d",
      "image_title": "So sollen die Wikinger zur Weihnachtszeit gefeiert haben - Lorado / Getty Images"
    },
    {
      "title": "Neuer Ansatz bei Arthrose Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen",
      "teaser": "Forschende in den Niederlanden machen Menschen mit Kniearthrose Hoffnung. Sie haben ein Verfahren entwickelt, das im Gelenk neuen Knorpel wachsen lässt und auch die Beschwerden lindert. Werden Endoprothesen überflüssig? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/arthrose-neuer-knorpel-fuers-kaputte-knie-forscher-machen-hoffnung-a-cdcdbe92-a11a-4386-91bf-3a0078c433cf",
      "image_title": "Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen - Penpak Ngamsathain / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Physikerin über Klimagerechtigkeit »Finanzielle Interessen einiger weniger werden abgewogen gegen das Recht vieler auf Leben«",
      "teaser": "Die Physikerin Friederike Otto sieht in der globalen Ungerechtigkeit die wesentliche Ursache für Wetterkatastrophen. Nur durch Bekämpfung der Ungleichheit lasse sich der Klimawandel in den Griff bekommen. Ein Interview von Johann Grolle und Martin Schlak, London",
      "url": "https://www.spiegel.de/wissenschaft/spiegel-gespraech-mit-der-physikerin-friederike-otto-ueber-klimaungerechtigkeit-a-ddf47283-455b-4a58-a1b5-78959efa08fd",
      "image_title": "»Finanzielle Interessen einiger weniger werden abgewogen gegen das Recht vieler auf Leben« - Quetzal Maucci / DER SPIEGEL"
    },
    {
      "title": "Huthi-Angriffe »Man wird eine Menge an militärischer Stärke brauchen, um diese Schiffe zu schützen«",
      "teaser": "Die Huthi-Miliz entert Schiffe im Roten Meer oder attackiert sie mit Raketen und Drohnen. SPIEGEL-Redakteur Jörg Römer erklärt, wie auch die deutsche Marine beim Schutz der wichtigen Handelsroute helfen könnte. Von Martin Jäschke",
      "url": "https://www.spiegel.de/wissenschaft/huthi-miliz-im-roten-meer-wie-auch-die-bundesmarine-handelsschiffe-schuetzen-koennte-a-fdb535aa-0f75-46b0-8995-5a826cf2452a",
      "author": "Martin Jäschke"
    },
    {
      "title": "Haustier auf Lichtpunkt-Jagd Nasa schickt Katzenvideo aus den Tiefen des Alls",
      "teaser": "Für den Test eines Laser-Kommunikationssystems hat die US-Raumfahrtbehörde sich etwas Besonders überlegt: Eine Sonde schickte ein Katzenvideo zur Erde. Das ging schneller als mancher Datentransfer auf unserem Planeten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nasa-schickt-katzenvideo-aus-den-tiefen-des-alls-a-3aca6524-3fec-4381-bdf9-5df8765317e6",
      "image_title": "Nasa schickt Katzenvideo aus den Tiefen des Alls - JPL-Caltech / NASA"
    },
    {
      "title": "Meteorstrom der Ursiden Vorweihnachtliche Sternschnuppen ziehen über den Himmel",
      "teaser": "Stern über Nordostdeutschland? Möglicherweise. Die Ursiden erreichen dieser Tage ihren Höhepunkt. Wer das Himmelsspektakel beobachten möchte, muss allerdings früh aufstehen – und auf eine Wolkenlücke hoffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/meteorstrom-der-ursiden-vorweihnachtliche-sternschnuppen-ziehen-ueber-den-himmel-a-b8a88115-bd4a-4fd3-b055-632023773f60",
      "image_title": "Vorweihnachtliche Sternschnuppen ziehen über den Himmel - Matthias Balk / dpa"
    },
    {
      "title": "Satellitenbild der Woche Neues Land auf La Palma",
      "teaser": "Zwei Inseln, zwei Vulkane: Während in Island gerade die Lava brodelt, liegt der jüngste größere Ausbruch auf der Kanareninsel La Palma zwei Jahre zurück. Dort wird auf neuem Grund schon wieder gebaut.",
      "url": "https://www.spiegel.de/wissenschaft/natur/la-palma-so-sieht-die-region-zwei-jahre-nach-dem-vulkanausbruch-aus-a-77577a0b-df6c-4fe0-bd95-2c07ad6f794d",
      "image_title": "Neues Land auf La Palma - NASA Earth Observatory"
    },
    {
      "title": "Plan der EU-Kommission »Geschützt« statt »streng geschützt« – Status des Wolfes soll gesenkt werden",
      "teaser": "Gibt es zu viele Wölfe in Europa? Stellenweise ja, findet die EU-Kommission. Deswegen soll der Abschuss der Tiere nun erleichtert werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wolf-eu-kommission-will-schutzstatus-senken-a-638a3efd-287a-41ff-8423-a76c7eb7a639",
      "image_title": "»Geschützt« statt »streng geschützt« – Status des Wolfes soll gesenkt werden - Boris Roessler / dpa"
    },
    {
      "title": "Spaltenvulkan auf Reykjanes-Halbinsel Steht Island vor einer neuen Ära von großen Eruptionen, Frau Shevchenko?",
      "teaser": "Lava sprudelt aus einer Erdspalte, ein Ende des Ausbruchs ist so schwer vorherzusagen, wie es der Anfang war. Die Geologin Alina Shevchenko erklärt, wie sich ein solches Spektakel alle tausend Jahre wiederholt. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/wissenschaft/natur/steht-island-vor-einer-neuen-aera-von-vulkan-ausbruechen-interview-mit-vulkanologin-alina-shevchenko-a-3b502fc6-3465-4fbb-b278-41b780e76e88",
      "image_title": "Steht Island vor einer neuen Ära von großen Eruptionen, Frau Shevchenko? - Marco Di Marco / AP"
    },
    {
      "title": "Studie zu »Karrierepuppen« Barbie ist oft Ärztin – hat aber nicht die richtige Arbeitskleidung",
      "teaser": "High Heels und Stethoskop, aber nie Handschuhe: Barbie mag als Ärztin arbeiten, doch oft setzt sie dabei auf die falschen Hilfsmittel, kritisieren Fachleute. Auch ihre Patientenauswahl ist einseitig.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/barbie-ist-oft-aerztin-hat-aber-nicht-die-richtige-arbeitskleidung-studie-zu-karrierepuppen-a-227b0da6-e839-4e4f-a31b-737d4bf628f4",
      "image_title": "Barbie ist oft Ärztin – hat aber nicht die richtige Arbeitskleidung - Gabe Ginsberg / Barbie: A Cultural Icon Exhibition / Getty Images"
    },
    {
      "title": "Gewaltige Lavamassen auf Island Wärmebildkameras zeigen Hitze des Vulkanausbruchs",
      "teaser": "Ständige Erdbeben waren die Vorboten: Am Montag ist ein Vulkan auf der isländischen Reykjanes-Halbinsel ausgebrochen. Aufnahmen von Satelliten zeigen, wie der heiße Lavastrom die Erdoberfläche zum Glühen bringt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-vulkanausbruch-von-waermebildkameras-aus-dem-all-eingefangen-a-da78a60f-803d-4810-88ed-231ed7c9244e",
      "image_title": "Wärmebildkameras zeigen Hitze des Vulkanausbruchs - NASA Earth Observatory"
    },
    {
      "title": "Vor Beginn der Wikingerzeit gebaut Mehr als 1300 Jahre altes Schiffsgrab in Skandinavien entdeckt",
      "teaser": "Archäologen haben ein Schiffsgrab in Norwegen genauer untersucht – und es überraschend auf das Jahr 700 datiert. Die Entdeckung wirft die Frage auf, wann die ersten Wikinger auf Reisen gingen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/herlaugshaugen-in-norwegen-wohl-aeltestes-schiffsgrab-in-skandinavien-entdeckt-a-efa2bf2c-f196-4c58-9837-4dfc1173c8e3",
      "image_title": "Mehr als 1300 Jahre altes Schiffsgrab in Skandinavien entdeckt - Hanne Bryn / NTNU University museum"
    },
    {
      "title": "Beschuss auf der Suezkanal-Route Was die Huthis von Piraten unterscheidet – und was helfen könnte",
      "teaser": "Die Region um den Suezkanal war bereits Schauplatz übler Attacken: Piraten überfielen damals Containerschiffe. Experte Lars Jensen erklärt, wo der Unterschied zu den Huthi-Angriffen liegt, und sieht Deutschland in der Pflicht. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/huthi-auf-suezkanal-route-was-die-huthis-von-piraten-unterscheidet-und-was-helfen-koennte-a-fcfd8f38-8d7d-4180-b028-899b80f779b8",
      "image_title": "Was die Huthis von Piraten unterscheidet – und was helfen könnte - Houthi Military Media / REUTERS"
    },
    {
      "title": "Terror am »Tor der Tränen« So mächtig ist die Huthi-Armee",
      "teaser": "Immer öfter greift die Huthi-Miliz Containerschiffe im Roten Meer an. Die Truppe aus dem Jemen ist zu einer militärischen Regionalmacht geworden. Was gibt ihr Waffenarsenal her – und wie können Frachter geschützt werden? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/rotes-meer-so-maechtig-ist-die-armee-der-huthi-a-fe1ad5a0-dbed-4f46-bf7f-fbbddead13aa",
      "image_title": "So mächtig ist die Huthi-Armee - Ansarullah Media Centre / AFP",
      "author": "Jörg Römer"
    },
    {
      "title": "Island Vulkanausbruch könnte noch länger andauern",
      "teaser": "Im Süden Islands sprudelt Lava aus einer kilometerlangen Spalte. Das Wetteramt warnte vor der Öffnung von weiteren Schloten, laut Außenminister Benediktsson könnte der Vulkanausbruch noch Wochen andauern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-vulkanausbruch-bei-grindavik-koennte-noch-laenger-andauern-a-394a0f05-81a3-4362-a487-afa29d8d5287",
      "image_title": "Vulkanausbruch könnte noch länger andauern - Anton Brink / EPA"
    },
    {
      "title": "Jeff Bezos’ Raumfahrtunternehmen Blue Origins »New Shepard« erstmals seit einem Jahr gestartet",
      "teaser": "Montag musste der Start abgebrochen werden, nun hob Jeff Bezos' Rakete »New Shepard« wieder ab. Nach einem Jahr Zwangspause. Mit an Bord: »33 wissenschaftliche Nutzlasten sowie 38.000 Postkarten«.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/blue-origin-new-shepard-erstmals-seit-einem-jahr-gestartet-a-fbfdbcd0-aefa-468f-b5e6-3e093fc3d1a4",
      "image_title": "Blue Origins »New Shepard« erstmals seit einem Jahr gestartet - Joe Skipper / REUTERS"
    }
  ]
}