{
  "timestamp": "2023-04-06T06:14:58",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Luchse in Deutschland Der Räuber hat ein Frauenproblem",
      "teaser": "Derzeit gibt es in Deutschland so viele Luchse wie seit über 200 Jahren nicht mehr. Doch die Tiere sind isoliert, es droht Inzucht. Schuld daran sind auch die Autobahnen. Sterben die Raubkatzen wieder aus? Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/raubkatzen-in-deutschland-der-luchs-ist-zurueck-aber-fuer-wie-lange-a-8c98b84d-04af-41e6-9d39-03f74b0d532f",
      "image_title": "Der Räuber hat ein Frauenproblem - Ole Anders / Nationalpark Harz",
      "author": "Frank Thadeusz"
    },
    {
      "title": "»Wir sahen den ersten Ausbruch und er sah wunderschön aus« Forschungsduo findet Hinweise auf Magnetfeld um YZ Ceti b",
      "teaser": "Radiosignale, die sich wiederholen, lassen vermuten: Der Exoplanet YZ Ceti b könnte ein Magnetfeld haben. Solche Felder sind für die Lebensfreundlichkeit eines Planeten entscheidend.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/exoplanet-yz-ceti-b-forschende-finden-hinweise-auf-magnetfeld-um-exoplaneten-a-c2cc5f49-a970-4adf-a3db-149c6efb511a",
      "image_title": "Forschungsduo findet Hinweise auf Magnetfeld um YZ Ceti b - Illustration: Exoplanet Exploration Program / JPL / NASA"
    },
    {
      "title": "Daten von 32.000 Personen untersucht Warum führt Luftverschmutzung zu Lungenkrebs?",
      "teaser": "Feinstaub einzuatmen, ist ungesund. Wer dauerhaft einer hohen Luftverschmutzung ausgesetzt ist, hat außerdem ein höheres Risiko, an Lungenkrebs zu erkranken. Aktuelle Forschung legt nahe: Das liegt auch an Entzündungsprozessen.",
      "url": "https://www.spiegel.de/wissenschaft/feinstaub-warum-fuehrt-luftverschmutzung-zu-lungenkrebs-a-e52e822f-1878-47c7-bd11-94b313fa029e",
      "image_title": "Warum führt Luftverschmutzung zu Lungenkrebs? - Andy Wong / AP"
    },
    {
      "title": "Raumfahrtfirma Virgin Orbit in Insolvenz Es ist eben doch Raketenwissenschaft",
      "teaser": "Virgin Orbit wollte mit einem Jumbojet Satelliten ins All bringen – auch von Europa aus. Ein bedeutender Start scheiterte, nun ist die Weltraumfirma von Richard Branson pleite. Das sollte anderen eine Warnung sein. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/virgin-orbit-weltraumfirma-von-richard-branson-in-insolvenz-a-d68a6fed-ecbf-43d6-bffd-41c52e746596",
      "image_title": "Es ist eben doch Raketenwissenschaft - Greg Robinson / Virgin Orbit"
    },
    {
      "title": "Klimaneutrales Heizen Wie gelingt der Heizungstausch?",
      "teaser": "Die alte raus, die neue rein: Millionen Hausbesitzern in Deutschland steht in den nächsten Jahren der Heizungstausch bevor. Was man beachten muss, wie das bezahlbar bleibt. Ein Podcast von Regina Steffens und Henning Jauernig",
      "url": "https://www.spiegel.de/wissenschaft/klimaneutral-heizen-wie-gelingt-der-heizungstausch-a-b03819c3-63c6-44b4-8650-19b6e1cff9e6",
      "image_title": "Wie gelingt der Heizungstausch? - Armin Weigel / dpa"
    },
    {
      "title": "Langzeitfolgen für das Klima Ozonschädigende FCKW reichern sich in der Atmosphäre an",
      "teaser": "Weil Fluorchlorkohlenwasserstoffe die Ozonschicht zerstören, ist die Produktion seit 2010 verboten. Dennoch stieg die Konzentration mancher dieser Stoffe zuletzt auf Rekordwerte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ozon-schaedigende-fckw-reichern-sich-in-der-atmosphaere-an-a-615a7fcb-d5df-4d6b-bc02-fea2b50063f5",
      "image_title": "Ozonschädigende FCKW reichern sich in der Atmosphäre an - Getty Images"
    },
    {
      "title": "Kohleausstieg, Heizungstausch, Verbrenner-Aus Das halten die Deutschen vom Klimaschutz",
      "teaser": "Das Klima retten ja, Verbote nein? Umfragen offenbaren die teils widersprüchliche Haltung der Deutschen zum Klimaschutz – und frappierende regionale Unterschiede. Von Lisa Goldschmidtböing und Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/kohleausstieg-heizungstausch-verbrenner-aus-das-halten-die-deutschen-vom-klimaschutz-a-b10d90b9-9d7d-4f34-9bc6-a7cb24666b5d",
      "image_title": "Das halten die Deutschen vom Klimaschutz - Emanuel Herm / [M] Alexander Trempler / DER SPIEGEL; Fotos: IMAGO, GettyImages",
      "author": "Lisa Goldschmidtböing und Patrick Stotz"
    },
    {
      "title": "Dramatischer Insektenschwund Im deutschen Wald wimmeln immer weniger Sechsbeiner",
      "teaser": "Für landwirtschaftlich genutzte Flächen ist das Insektensterben bereits gut belegt. Nun zeigt sich: Auch in Wäldern nimmt die Artenvielfalt ab. Dabei ergeht es Pflanzenfressern noch besser als anderen Insekten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/insektensterben-studie-belegt-rueckgang-der-arten-in-deutschen-waeldern-a-97e820b8-c90d-4345-a1b2-c7554cbd299e",
      "image_title": "Im deutschen Wald wimmeln immer weniger Sechsbeiner - Arterra / Universal Images Group / Getty Images"
    },
    {
      "title": "Rekordverdächtiger Fund nahe Japan Bislang unbekannte Fischart in 8336 Meter Tiefe gefilmt",
      "teaser": "Winzige Augen, durchsichtiger Körper: Ein Forscherteam hat in der Tiefsee einen Fisch mehr als acht Kilometer unter der Wasseroberfläche entdeckt. Ein Video zeigt den Überlebenskünstler auf Nahrungssuche.",
      "url": "https://www.spiegel.de/wissenschaft/natur/moeglicher-tiefen-rekord-vor-japan-unbekannte-fischart-in-8336-meter-tiefe-gefilmt-a-c1c5ea50-993f-4e1a-a361-30db44c13179",
      "image_title": "Bislang unbekannte Fischart in 8336 Meter Tiefe gefilmt - Minderoo-UWA Deep Sea Research Centre"
    },
    {
      "title": "Bohrungen in Spitzbergen Forschende nehmen schnell Eisproben, bevor die Klimainformationen wegschmelzen",
      "teaser": "Die Eisdecken an den Polen schmelzen. Damit gehen wichtige Informationen über das Erdklima verloren. Forschende wollen daher nun Teile des Arktiseises für die Nachwelt einlagern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-und-forschung-wissenschaftler-nehmen-eisproben-bevor-sie-schmelzen-a-1ad7184c-cca6-436a-9cb7-bf58669f9dfc",
      "image_title": "Forschende nehmen schnell Eisproben, bevor die Klimainformationen wegschmelzen - SPIEGEL ONLINE"
    },
    {
      "title": "Forschung an Coronaschutz ohne Spritze Nasenspray-Impfstoff im Tierversuch erfolgreich getestet",
      "teaser": "Forschende aus Berlin haben eine Covid-Vakzine für die Nase an Hamstern erprobt. Ob das Mittel auch bei Menschen anschlägt, ist unklar. Bisherige Versuche zeigen: Schleimhaut-Impfstoffe zu entwickeln, ist schwierig.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-schutz-ohne-spritze-nasenspray-impfstoff-im-tierversuch-erfolgreich-getestet-a-adaf76d7-1bef-4390-a611-8203ba482c34",
      "image_title": "Nasenspray-Impfstoff im Tierversuch erfolgreich getestet - iStockphoto / Getty Images"
    },
    {
      "title": "WHO-Bericht Jeder sechste Mensch kann nicht auf natürliche Weise Kinder zeugen",
      "teaser": "Ob arm oder reich: Unfruchtbarkeit zieht sich durch alle Schichten und Regionen. Die WHO fordert sichere, wirksame und bezahlbare Kinderwunschbehandlungen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/unfruchtbarkeit-jeder-sechste-mensch-kann-keine-kinder-zeugen-a-68533366-d17f-4706-8623-8d5cfea53559",
      "image_title": "Jeder sechste Mensch kann nicht auf natürliche Weise Kinder zeugen - Christoph Burgstedt / Science Photo Library RF / Getty Images"
    },
    {
      "title": "JDAM-Technik im Ukrainekrieg Wie dumme Bomben schlau werden",
      "teaser": "Kiews Luftwaffe fliegt ihre Angriffe neuerdings mit spezieller Präzisionsmunition. Was macht die JDAM-Waffen im Kampf gegen Russland so besonders? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ruestungstechnik-was-hinter-den-neuen-jdam-waffen-der-ukraine-steckt-a-13ff449a-27a8-45fe-a14a-45323202ae60",
      "image_title": "Wie dumme Bomben schlau werden - MFitzsimmons / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Artemis II Diese Astronauten sollen 2024 für die Nasa den Mond umkreisen",
      "teaser": "Die Nasa plant für 2024 eine Mondumkreisung und hat jetzt bekannt gegeben, wer dabei ist: Mit Christina Koch und Victor Glover sind erstmals auch eine Astronautin und ein Schwarzer Astronaut an Bord einer Mondmission.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-ii-nasa-stellt-astronauten-der-mondmission-2024-vor-a-4792cdd2-e436-43e2-8c0b-4a3eaf6c730a",
      "image_title": "Diese Astronauten sollen 2024 für die Nasa den Mond umkreisen - Josh Valcarcel – NASA – Johnson Space Center / Josh Valcarcel / Johnson Space Center / NASA"
    },
    {
      "title": "Folgen für Ökosystem Winter brachte der Ostsee zu wenig Salzwasser aus der Nordsee",
      "teaser": "Nordseewasser spielt eine wichtige Rolle für das Ökosystem der Ostsee – es mindert Überdüngung und Sauerstoffmangel. Doch in der vergangenen Sturmsaison blieb der Salzwassereinstrom weitgehend aus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/frischwasser-einstrom-winter-brachte-der-ostsee-kaum-salzhaltiges-nordseewasser-a-8abd4309-9f00-416a-837d-c158ad389ccc",
      "image_title": "Winter brachte der Ostsee zu wenig Salzwasser aus der Nordsee - Jan Dams / EyeEm / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Rauchzeichen ins All",
      "teaser": "Teile Europas sind dermaßen trocken, dass die Waldbrandsaison drei Monate früher als üblich begonnen hat. Ein Feuer in Spanien fiel sogar der Besatzung der Internationalen Raumstation auf.",
      "url": "https://www.spiegel.de/wissenschaft/natur/spanien-waldbrand-schon-im-maerz-satellitenbild-a-60165f18-52ee-4668-aeea-f759e0471c13",
      "image_title": "Rauchzeichen ins All - NASA earth observatory"
    },
    {
      "title": "Knochenfunde in Nordamerika Pferde kamen schon Jahrzehnte vor den ersten europäischen Siedlern in die Prärie",
      "teaser": "Indigene Stämme in Nordamerika nahmen ihre ersten Pferde spanischen Kolonisten ab – das war lange der Stand der Forschung. Eine neue Studie zeigt nun: Sie ritten schon viel früher auf den Tieren.",
      "url": "https://www.spiegel.de/wissenschaft/nordamerika-pferde-kamen-schon-jahrzehnte-vor-den-europaeischen-siedlern-in-die-praerie-a-5e962ac6-086a-45e7-a5b7-98ceaf1eebf0",
      "image_title": "Pferde kamen schon Jahrzehnte vor den ersten europäischen Siedlern in die Prärie - Sue Ogrocki / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Technologischer Fortschritt Die Rückkehr des Wunderglaubens Eine Kolumne von Christian Stöcker",
      "teaser": "Hunderte Fachleute und Elon Musk fordern eine Entwicklungspause für künstliche Intelligenz. Einige davon fürchten ein negatives Wunder, das die Menschheit ausrotten könnte. Viel gefährlicher aber ist ein anderer Glaube.",
      "url": "https://www.spiegel.de/wissenschaft/kuenstliche-intelligenz-die-rueckkehr-des-wunderglaubens-kolumne-a-d53eb350-b5b5-4888-9bf8-8fc510d018b8",
      "image_title": "Die Rückkehr des Wunderglaubens - Elena Perova / iStockphoto / Getty Images"
    },
    {
      "title": "Elementarteilchen Sorry, dass ich hier stehe! Von Frank Thadeusz",
      "teaser": "Die E-Scooter-Plage, Fake-Haie und Worte von Dr. Seltsam aus der Konserve: Das sind die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/e-scooter-plage-fake-haie-und-dr-seltsam-aus-der-konserve-die-lese-empfehlungen-der-woche-a-80338c5f-e591-4d56-b8d3-519ef58ef8d3",
      "image_title": "Sorry, dass ich hier stehe! - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Umweltverschmutzung in der Antike Dicke Luft bei den Alten Römern",
      "teaser": "In der Eifel legten Archäologen ein gigantisches Industrierevier der Antike frei. Warum aber wurde es fern der Städte errichtet? Umweltmeteorologen fanden nun eine mögliche Antwort. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/umweltverschmutzung-in-der-antike-dicke-luft-bei-den-alten-roemern-a-9bb626b3-07bc-468f-9e80-9a6864b692b2",
      "image_title": "Dicke Luft bei den Alten Römern - Michael Herdick / LEIZA",
      "author": "Frank Thadeusz"
    }
  ]
}