{
  "timestamp": "2023-01-25T19:10:13",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0e48005be4ff6ac7f88c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vokabeltest bestanden Menschen können Affen-Gesten besser verstehen als erwartet",
      "teaser": "»Gib mir das Essen«, »Kraul mich«: Menschen verstehen Forscherinnen zufolge, was für Bedürfnisse Schimpansen gestikulieren. Ob das auch am Erbgut liegen kann, ist aber noch unklar – bisher gibt es nur Hinweise.",
      "url": "https://www.spiegel.de/wissenschaft/menschen-koennen-affen-gesten-besser-verstehen-als-erwartet-a-58dd4c99-7fe4-4d09-a701-9dfbbe05c335",
      "image_title": "Menschen können Affen-Gesten besser verstehen als erwartet - Anup Shah / Getty Images"
    },
    {
      "title": "Studie aus Großbritannien Starke Meinung führt zu Selbstüberschätzung beim Wissen",
      "teaser": "Impfstoffe, Klimakrise, Gentechnik: Menschen mit starker Meinung schätzen Forschenden zufolge den eigenen Wissensstand hoch ein – nicht immer zu Recht.",
      "url": "https://www.spiegel.de/wissenschaft/grossbritannien-starke-meinung-fuehrt-laut-studie-zu-selbstueberschaetzung-beim-wissen-a-8051128b-69e9-418d-a5bc-9bb9ee342efc",
      "image_title": "Starke Meinung führt zu Selbstüberschätzung beim Wissen - We Are / Getty Images"
    },
    {
      "title": "Bis voraussichtlich 2027 Nasa plant Marsraketen mit nuklearem Antrieb",
      "teaser": "Können Astronauten bald schon zum Mars fliegen? Mit einer Nuklearrakete will die US-Raumfahrtbehörde dem Ziel etwas näher kommen. Zumindest die Flugzeit ließe sich mit der Technologie wohl deutlich verkürzen.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-plant-mars-raketen-mit-nuklearem-antrieb-a-12e11f4c-46b9-4f22-917f-4191d0dde21b",
      "image_title": "Nasa plant Marsraketen mit nuklearem Antrieb - DARPA"
    },
    {
      "title": "Schnabel mit Filterfunktion Ungewöhnliche Flugsaurierart in Oberfranken entdeckt",
      "teaser": "Eigentlich haben Flugsaurier keine Haken an den Zähnen, doch diese neue Spezies ist anders. Ihr Gebiss deutet darauf hin, dass sie Nahrung mit einer Technik fing, die heute von Walen bekannt ist.",
      "url": "https://www.spiegel.de/wissenschaft/bamberg-ungewoehnliche-flugsaurierart-in-oberfranken-entdeckt-a-4e3d5961-3fb0-44fe-b05d-d18deab5bd31",
      "image_title": "Ungewöhnliche Flugsaurierart in Oberfranken entdeckt - Joschua Knüppe / Naturkundemuseum Bamberg / dpa"
    },
    {
      "title": "Modernster deutscher Kampfpanzer Warum der Leopard 2 so begehrt ist",
      "teaser": "Der Leopard 2 ist der vielleicht mächtigste Kampfpanzer der Welt. Die Konstrukteure lösten dafür ein ballistisches Dilemma und ebneten den Weg zu großer Feuerkraft. Damit die Ukraine profitiert, braucht es aber noch mehr. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/leopard-2-diskussion-ueber-panzerlieferungen-die-mutter-aller-panzerkanonen-a-ce0d4d3c-69bf-4029-aed5-a627cc54f28c",
      "image_title": "Warum der Leopard 2 so begehrt ist - Sven Eckelkamp / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Klimabericht-Podcast Die schmutzigen Klimalügen der Ölindustrie",
      "teaser": "Seit den Siebzigerjahren lassen Ölkonzerne den Klimawandel erforschen. Schon damals wussten sie, was ihre fossilen Brennstoffe bewirken. Doch statt Aufklärung folgten Kampagnen, um ihre Profite zu schützen. Ein Podcast von Philip Bethge und Marius Mestermann",
      "url": "https://www.spiegel.de/wissenschaft/natur/exxon-und-die-klimakrise-die-schmutzigen-klimaluegen-der-oelindustrie-a-596adfb8-ad05-4ed1-ae25-47d360b653f8",
      "image_title": "Die schmutzigen Klimalügen der Ölindustrie - via www.imago-images.de / ANP / IMAGO"
    },
    {
      "title": "Tiefkühltruhe der Moleküle »Webb«-Teleskop analysiert ferne Eiswolke",
      "teaser": "600 Lichtjahre von der Erde entfernt haben Forschende eine Ansammlung besonderer gefrorener Moleküle entdeckt. Die Substanzen könnten entscheidendes Baumaterial für bewohnbare Planeten bilden.",
      "url": "https://www.spiegel.de/wissenschaft/james-webb-weltraumteleskop-analysiert-ferne-eiswolke-a-51310d30-709a-4c33-ae19-d83a427f7fec",
      "image_title": "»Webb«-Teleskop analysiert ferne Eiswolke - M. Zamani / NASA / ESA / CSA / dpa"
    },
    {
      "title": "Analyse im Computertomografen Grabbeigaben von 2300 Jahre alter Mumie entdeckt",
      "teaser": "Forschende haben eine mumifizierte Leiche aus dem alten Ägypten mit moderner Technik durchleuchtet. Demnach sollte ein goldenes Zungen-Amulett dem bestatteten Jungen den Weg ins Jenseits erleichtern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/aegypten-forschende-durchleuchten-2300-jahre-alte-mumie-a-b68b640d-3206-48e8-9dec-8a7ee193e71e",
      "image_title": "Grabbeigaben von 2300 Jahre alter Mumie entdeckt - SN Saleem / dpa"
    },
    {
      "title": "Studie aus China Bewegungen im Erdinneren könnten Tageslänge beeinflussen",
      "teaser": "Die Erdrotation bestimmt die Weltzeit – und weicht teils vom Standardmuster der Atomuhren ab. Erdbebendaten liefern nun Hinweise, dass Mechanismen im inneren Erdkern zu den Schwankungen führen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/studie-aus-china-bewegungen-im-erdinneren-koennten-tageslaenge-beeinflussen-a-cb4dbd81-e4d2-44de-bd1b-14e748d2451b",
      "image_title": "Bewegungen im Erdinneren könnten Tageslänge beeinflussen - iStockphoto / Getty Images"
    },
    {
      "title": "Chasm-1 Riesen-Eisberg löst sich in der Antarktis vom Festland",
      "teaser": "Ein 1550 Quadratkilometer großer Eisberg ist vom Festland in der Antarktis abgebrochen. Laut Forschern der British Antarctic Survey gibt es jedoch keinen Zusammenhang mit der Klimakrise.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-riesen-eisberg-chasm-1-loest-sich-vom-festland-a-caa1f6da-bc0b-4a39-b8c1-e14fb6008f2c",
      "image_title": "Riesen-Eisberg löst sich in der Antarktis vom Festland - David Merron / Getty Images"
    },
    {
      "title": "Klimawandel in Deutschland »Wir erleben Hitzeperioden, die wir eigentlich erst in ein paar Jahrzehnten erwartet hätten«",
      "teaser": "Seit den Sechzigern war jede Dekade wärmer als die vorherige – und das Tempo nimmt weiter zu, mahnt der Deutsche Wetterdienst. Das Klima müsse auch aus Kostengründen besser geschützt werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutscher-wetterdienst-wir-erleben-hitzeperioden-die-wir-eigentlich-erst-in-ein-paar-jahrzehnten-erwartet-haetten-a-cdb5e695-3418-4fc4-ba36-475d8a94ac7b",
      "image_title": "»Wir erleben Hitzeperioden, die wir eigentlich erst in ein paar Jahrzehnten erwartet hätten« - Jochen Tack / IMAGO"
    },
    {
      "title": "Radikale Umkehr bei Alkoholempfehlungen Jeder Tropfen ist zu viel",
      "teaser": "Ein Gläschen Rotwein täglich passt schon? Nicht in Kanada: Die Suchtbehörde plädiert für Abstinenz – und gibt Tipps, wie man es schafft, weniger zu trinken. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alkohol-empfehlungen-in-kanada-kein-tropfen-ist-gesund-a-de38a1ff-27fb-467e-9b59-ee2d525b615e",
      "image_title": "Jeder Tropfen ist zu viel - Christian Draghici / iStockphoto / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Nach Sandstürmen Chinas erster Mars-Rover meldet sich nicht mehr",
      "teaser": "»Zhurong« wurde für den Winter auf dem Roten Planeten in den Ruhezustand versetzt. Danach sollte er sich selbst reaktivieren, doch bislang fehlt jedes Signal. Staatsmedien wollen davon jedoch nichts wissen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/chinas-erster-mars-rover-meldet-sich-nicht-mehr-a-b2220291-011e-4c68-9373-d790f099377a",
      "image_title": "Chinas erster Mars-Rover meldet sich nicht mehr - CNSA / ZUMA Wire / IMAGO"
    },
    {
      "title": "Satellitenbild der Woche Ein Vulkan verrät sich",
      "teaser": "Kaitoku liegt tief verborgen im Ozean, doch nun regt sich der Vulkan. Seine eindrucksvollen Spuren sind selbst aus dem All zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/japan-satellit-dokumentiert-ausbruch-von-unterwasservulkan-kaitoku-aus-dem-all-a-5617b07a-c0a1-4b7f-824e-24e0cd215b8f",
      "image_title": "Ein Vulkan verrät sich - NASA Earth Observatory"
    },
    {
      "title": "Laut Senatsverwaltung Vermeintlicher Wolf in Berlin-Spandau war kein Wolf",
      "teaser": "Am Wochenende hatten sich Anwohner bei der Berliner Polizei gemeldet, weil anscheinend ein Wolf durch die Hauptstadt streifte. Ein Experte bestätigte den Verdacht zunächst, lag offenbar aber falsch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vermeintlicher-wolf-in-berlin-spandau-war-kein-wolf-a-ef385819-c718-4a53-a8b3-8ec65cae5a9e",
      "image_title": "Vermeintlicher Wolf in Berlin-Spandau war kein Wolf - Sebastian Gollnow / dpa"
    },
    {
      "title": "Erneuerbare Energien weltweit Die USA geraten in den Windkraft-Rausch – und wir sollten folgen Eine Kolumne von Christian Stöcker",
      "teaser": "In den USA und global werden erneuerbare Energien ab jetzt atemberaubend schnell wachsen. Europa droht ins Hintertreffen zu geraten. Eine Subventionsschlacht steht bevor – gut so.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erneuerbare-energien-weltweit-der-wendepunkt-ist-da-kolumne-a-3f3cf5f0-e667-49ac-84ab-04ff8afa8aad",
      "image_title": "Die USA geraten in den Windkraft-Rausch – und wir sollten folgen - Robert Nickelsberg / Getty Images"
    },
    {
      "title": "Nach Polizeiangaben Wolf macht Sightseeing in Berlin-Spandau",
      "teaser": "Anwohner hatten das Tier der Polizei gemeldet, die bat einen Experten um Rat. Demnach handelt es sich wohl um einen jungen Rüden, der aus einem nahe gelegenen Naturschutzgebiet in die Hauptstadt wanderte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wolf-macht-sightseeing-in-berlin-spandau-a-fe4f4722-d069-415a-ac2b-d48a44886149",
      "image_title": "Wolf macht Sightseeing in Berlin-Spandau - Marik Lengauer / EyeEm / Getty Images"
    },
    {
      "title": "Entdeckung in der Antarktis Forscher finden 7,6 Kilo schweren Meteoriten",
      "teaser": "Das Campen bei Minusgraden in der Nähe des Südpols hat sich für ein internationales Forscherteam gelohnt: Sie machten einen ungewöhnlich großen Meteoriten ausfindig – der Stein soll nun in Brüssel untersucht werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/antarktis-forscherteam-findet-7-6-kilo-schweren-meteoriten-a-0d5dcc60-e526-4f0b-bd74-4b77ff8fe3e5",
      "image_title": "Forscher finden 7,6 Kilo schweren Meteoriten - Maria Valdes / dpa"
    },
    {
      "title": "Elementarteilchen Meine Erfahrung als Selbstvermesser",
      "teaser": "Runen, gefährliche Gasherde und Verschwörungsglaube bei Windkraftgegnern: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/runen-gasherde-verschwoerungsglaube-bei-windkraftgegnern-die-lese-empfehlungen-der-woche-a-035e1eaa-b8a2-44d1-a15f-c14791e5ad7e",
      "image_title": "Meine Erfahrung als Selbstvermesser - privat"
    },
    {
      "title": "Nach großem Knall im All So haben Sie unsere Heimatgalaxie noch nie gesehen",
      "teaser": "In der Milchstraße sind Fachleute auf bisher unentdeckte Reste explodierter Sterne gestoßen. Die Entdeckung bildet den Anfang einer großen Suche.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/supernova-in-der-milchstrasse-so-haben-sie-unsere-heimatgalaxie-noch-nie-gesehen-a-a6c1b28e-a575-4a45-ab98-02505571b82b",
      "image_title": "So haben Sie unsere Heimatgalaxie noch nie gesehen - INAF"
    }
  ]
}