{
  "timestamp": "2023-02-04T12:21:42",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was kommt nach Corona? Kampf gegen Erreger X",
      "teaser": "Die Frage ist nicht, ob eine neue Pandemie die Menschheit heimsuchen wird, sondern wann. Forschungsteams arbeiten bereits jetzt an Gegenmitteln. Wie wappnet man sich gegen eine noch unbekannte Krankheit? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-wie-sich-die-wissenschaft-jetzt-schon-gegen-die-naechste-pandemie-wappnet-a-426090c7-6d42-483a-9cd2-df5dfad9af7c",
      "image_title": "Kampf gegen Erreger X - Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Elementarteilchen Highway to Stau Von Kerstin Kullmann",
      "teaser": "Skrupellose Genforscher, Abschied vom Jumbojet, Welthandel im alten Ägypten: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/lese-empfehlungen-aus-der-wissenschaftsredaktion-highway-to-stau-a-2acf36ab-0de2-46ff-a526-6e6ac28e1b0c",
      "image_title": "Highway to Stau - Wolfgang Müller / Getty Images/Westend61"
    },
    {
      "title": "SPIEGEL-Klimabericht Die Schlacht um Lützerath ist noch nicht entschieden Von Kurt Stukenberg",
      "teaser": "Das Schicksal des Dorfes Lützerath ist besiegelt, aber gilt das auch für die Kohle unter der Erde? Zwei Berichte wecken daran Zweifel.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-die-schlacht-um-luetzerath-ist-noch-nicht-entschieden-a-976cdc4c-ab0c-4809-b5e0-72ffbadfcac4",
      "image_title": "Die Schlacht um Lützerath ist noch nicht entschieden - Christopher Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Debatte über neue Waffenlieferungen U-Boote für die Ukraine? Das sind die Probleme",
      "teaser": "Panzer, Kampfjets und jetzt auch Kriegsschiffe – die Waffenwünsche aus Kiew werden immer verwegener. Dabei würde die Lieferung von deutschen U-Booten die Nato gefährlich schwächen. Und das ist nicht die einzige Schwierigkeit. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffen-fuer-die-ukraine-melnyk-hat-wenig-ahnung-von-u-booten-a-a290cce4-7779-49fe-b6c4-bf39c186eec4",
      "image_title": "U-Boote für die Ukraine? Das sind die Probleme - Markus Scholz / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Über den USA gesichtetes Objekt Was ein Ballon für die Spionage taugt",
      "teaser": "Ein Spionageballon über den USA sorgt für neue Spannungen mit China. Die Ausbeute an brisanten Informationen gilt bei solchen Manövern als gering. Trotzdem haben Ballons einige Vorteile, auch gegenüber Satelliten. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/usa-vs-china-ein-ballon-zur-spionage-a-110e2d8b-e02d-436d-adb9-589086038f22",
      "image_title": "Was ein Ballon für die Spionage taugt - Larry Mayer / picture alliance / dpa / The Billings Gazette / AP",
      "author": "Julia Köppe"
    },
    {
      "title": "Coronavirus – die Woche Bye-bye, Corona? Von Michail Hengstenberg",
      "teaser": "Die Maskenpflicht im ÖPNV, sozusagen die letzte Bastion der Coronamaßnahmen, ist perdu (zumindest in den meisten Bundesländern). Ist Corona damit vorbei? Zumindest dieser Newsletter ist (vorerst) am Ende. Ein Blick zurück.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/bye-bye-pandemie-der-vorerst-letzte-corona-newsletter-a-9f6cad85-7520-45f5-af3b-e03602bf3c2b",
      "image_title": "Bye-bye, Corona? - Timo Lenzen/ DER SPIEGEL"
    },
    {
      "title": "Emissionshandel Uno vermittelt offenbar unwirksame CO₂-Zertifikate",
      "teaser": "In einem Onlineshop der Uno können Firmen günstig ihre CO₂-Emissionen ausgleichen. Laut Medienberichten helfen die vermittelten Projekte dem Klima allerdings weniger als vorgegeben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/uno-vermittelt-offenbar-unwirksame-co-zertifikate-a-e28add28-81af-4a15-aad4-b20873a56cd4",
      "image_title": "Uno vermittelt offenbar unwirksame CO₂-Zertifikate - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Ausbruch in Pflegeeinrichtung 25 Menschen in Chemnitz mit Tuberkulose infiziert",
      "teaser": "Erst wurde bei einer Pflegeschülerin eine Lungentuberkulose festgestellt, dann brach die Krankheit auch bei anderen Menschen aus. Jetzt sucht das Gesundheitsamt Chemnitz weitere Kontaktpersonen.",
      "url": "https://www.spiegel.de/wissenschaft/chemnitz-25-menschen-mit-tuberkulose-infiziert-a-6b38aa27-e79c-4c2c-b2c6-9a0ff3238e42",
      "image_title": "25 Menschen in Chemnitz mit Tuberkulose infiziert - iStockphoto / Getty Images"
    },
    {
      "title": "Gentechnik Der skrupellose Mr. He",
      "teaser": "Vor vier Jahren hat er die Welt in Schock versetzt, jetzt ist er zurück: Der Mann, der die ersten Babys mit mutwillig verändertem Erbgut erschaffen hat, will jetzt Kinder mit Muskelschwund retten – mit einer Genspritze. Von Christoph Giesen und Johann Grolle, Peking",
      "url": "https://www.spiegel.de/wissenschaft/crispr-babys-treffen-mit-dem-schoepfer-der-skrupellose-mr-he-a-491d538f-b8c6-4361-a42d-bcb60c6c320e",
      "image_title": "Der skrupellose Mr. He - Gilles Sabrie / DER SPIEGEL",
      "author": "Christoph Giesen und Johann Grolle, Peking"
    },
    {
      "title": "Ausgrabung in England Wikinger nahmen Tiere mit auf Reisen",
      "teaser": "Die Verbindung der Wikinger zu ihren Pferden und Hunden war offenbar enger als bisher gedacht. Auf Eroberungszügen durften die Tiere nicht fehlen. »Wirklich rührend«, kommentiert eine Forscherin.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wikinger-nahmen-tiere-mit-auf-reisen-a-2b56deb1-9c07-4523-b434-a3641c193fc1",
      "image_title": "Wikinger nahmen Tiere mit auf Reisen - PHAS / Universal Images Group / Getty Images"
    },
    {
      "title": "5000 Jahre alte Kneipe entdeckt Ob reich, ob arm – trinken wollten alle",
      "teaser": "Schon um 2700 vor Christus gingen die Leute in die Taverne. Das zeigen Ausgrabungen in Lagasch im heutigen Irak. Der Fund scheint alltäglich, stellt jedoch Annahmen über die antike Gesellschaft infrage.",
      "url": "https://www.spiegel.de/wissenschaft/irak-5000-jahre-alte-kneipe-entdeckt-a-25ace46f-daf1-4c95-b013-f670cf739826",
      "image_title": "Ob reich, ob arm – trinken wollten alle - Arshad Mohammed / Anadolu Agency / Getty Images"
    },
    {
      "title": "Nur noch »moderat« RKI stuft Coronarisiko herab",
      "teaser": "Übertragung, Krankheitsschwere, Ressourcenbelastung: Die intensivste Zeit des Coronavirus ist erst mal vorbei. Auch das Robert Koch-Institut reagiert nun mit einer Einschätzung darauf – endgültig ist diese aber noch nicht.",
      "url": "https://www.spiegel.de/wissenschaft/rki-stuft-corona-risiko-herab-nur-noch-moderat-a-16dc1fc7-af21-41ed-965b-dbe734da800e",
      "image_title": "RKI stuft Coronarisiko herab - Georg Hochmuth / dpa"
    },
    {
      "title": "Verzerrte Auslegung von Studiendaten Was hat die Maskenpflicht gebracht?",
      "teaser": "Laut einer Analyse der renommierten Cochrane Collaboration ist die Wirksamkeit von Masken gegen die Virusausbreitung nicht nachgewiesen. Die Aufregung ist groß – zu Recht? Was wirklich in der Studie steht. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-hat-die-maskenpflicht-nichts-gebracht-a-294ba879-11b7-4313-bad2-3acdbd3868ad",
      "image_title": "Was hat die Maskenpflicht gebracht? - Ying Tang / NurPhoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Bis zu 13 Tonnen schwer Neandertaler jagten riesige Waldelefanten",
      "teaser": "Europäische Waldelefanten waren noch größer als Mammuts, trotzdem nahmen Neandertaler sie sich als Beute vor. Sie wussten Forschern zufolge genau, wie sie die Tiere zerlegen mussten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/neandertaler-jagten-riesige-waldelefanten-a-ff697108-3d8d-4f99-8c03-109529380ff2",
      "image_title": "Neandertaler jagten riesige Waldelefanten - Jan Woitas / dpa"
    },
    {
      "title": "Leben auf fernen Planeten Wie künstliche Intelligenz bei der Suche nach Außerirdischen hilft",
      "teaser": "Lange schon rätselt die Menschheit, ob es intelligentes Leben auf anderen Planeten gibt und wie man es finden könnte. Nun soll ein Algorithmus helfen, die ersten Daten hat er bereits analysiert.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ausserirdisches-leben-wie-fachleute-mit-kuenstlicher-intelligenz-nach-signalen-suchen-a-1854f381-c3bf-4ca1-8d90-6d729c4024fe",
      "image_title": "Wie künstliche Intelligenz bei der Suche nach Außerirdischen hilft - Jaco Marais / Foto24 / Gallo Images / Getty Images"
    },
    {
      "title": "Hohe Milchmenge Chinesische Forscher klonen »Superkühe«",
      "teaser": "Die Tiere sollen mehr als doppelt so viel Milch geben wie eine durchschnittliche Kuh in Deutschland. Bislang sind drei Exemplare geboren. Doch glaubt man dem Fachteam, ist das erst der Anfang.",
      "url": "https://www.spiegel.de/wissenschaft/natur/china-forscher-klonen-superkuehe-a-fef68552-2b4f-4661-b407-493fc4621a21",
      "image_title": "Chinesische Forscher klonen »Superkühe« - Hao Qunying / VCG / Getty Images"
    },
    {
      "title": "Vogelgrippe bei Säugetieren Wann kann das Virus für den Menschen gefährlich werden, Herr Mettenleiter?",
      "teaser": "In Spanien ist H5N1 auf einer Nerzfarm ausgebrochen und von Tier zu Tier gesprungen. Thomas Mettenleiter vom Bundesforschungsinstitut für Tiergesundheit sagt, was die Übertragung für den Menschen bedeutet. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-bei-saeugetieren-das-waere-eine-neue-qualiltaet-a-74128372-bd8f-4182-93db-38ca2b8e2555",
      "image_title": "Wann kann das Virus für den Menschen gefährlich werden, Herr Mettenleiter? - Mads Claus Rasmussen / AFP"
    },
    {
      "title": "RKI über Ansteckungen 24 Millionen Atemwegserkrankungen unter 12 Millionen Kindern",
      "teaser": "RS-Viren, Grippe, Covid-19: Im vergangenen Quartal schniefte und hustete es überall in Deutschland. Nun hat das Robert Koch-Institut Zahlen zu den verschiedenen Infektionswellen veröffentlicht.",
      "url": "https://www.spiegel.de/wissenschaft/rki-zuletzt-24-millionen-atemwegserkrankungen-unter-12-millionen-kindern-a-6bca1f2a-c5fe-4ed8-b286-448b3407096a",
      "image_title": "24 Millionen Atemwegserkrankungen unter 12 Millionen Kindern - Josep Rovirosa / Westend61 / IMAGO"
    },
    {
      "title": "Ende der Coronamaßnahmen Ist das jetzt der Freedom-Day?",
      "teaser": "In öffentlichen Verkehrsmitteln fällt ab dem 2. Februar die Maskenpflicht. Welche Regeln dennoch weiter gelten – und wann die Pandemie endlich vorbei ist. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-maske-isolation-testen-ist-das-jetzt-der-freedom-day-a-c77753f3-aeec-485a-864f-f5d3fb2ca6b1",
      "image_title": "Ist das jetzt der Freedom-Day? - Sina Schuldt / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Radioaktive Kapsel in Australien Wozu braucht man denn Cäsium-137 im Bergbau, Herr Mischo?",
      "teaser": "Australien atmet auf: Die strahlende Minikapsel ist gefunden. Der wissenschaftliche Direktor des Lehrbergwerks Freiberg erklärt, wofür das Teil gut ist und warum es überhaupt transportiert wurde. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/technik/radioaktive-kapsel-in-australien-wozu-braucht-man-caesium-137-im-bergbau-a-12026e01-996f-4f89-ac11-abaa44b98d68",
      "image_title": "Wozu braucht man denn Cäsium-137 im Bergbau, Herr Mischo? - iStockphoto / Getty Images"
    }
  ]
}