{
  "timestamp": "2023-09-01T10:12:00",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angepasster Coronaimpfstoff Apotheker erwarten intensive Impfkampagne im Herbst",
      "teaser": "Ab dem 18. September soll der auf die Omikron-Subvariante XBB.1.5 angepasste Coronaimpfstoff von Biontech verfügbar sein. Gerade rechtzeitig, denn es deutet sich eine frühe Herbstwelle an. Werden auch wieder Masken nötig?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfstoff-fuer-omikron-xbb-1-5-ab-18-september-verfuegbar-a-831d8b76-facb-4ed5-bf56-6dda6ef1867c",
      "image_title": "Apotheker erwarten intensive Impfkampagne im Herbst - Jens Kalaene / dpa"
    },
    {
      "title": "Kanadas Inferno in Grafiken Als wären alle deutschen Wälder verbrannt",
      "teaser": "Noch nie hat Kanada so verheerende Waldbrände verzeichnet wie in diesem Sommer – und es brennt noch immer. Die Ursachen, die Schäden, die Folgen. Von Christian Eisenberg, Guido Kleinhubbert, Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/wissenschaft/kanadas-waldbraende-als-waeren-alle-deutschen-waelder-verbrannt-das-inferno-in-grafiken-a-5e97507c-48d7-4801-8107-db62068a44f0",
      "image_title": "Als wären alle deutschen Wälder verbrannt - [M] Christian Eisenberg / DER SPIEGEL; Foto: Martin Coulombe / AFP",
      "author": "Christian Eisenberg, Guido Kleinhubbert, Patrick Stotz und Achim Tack"
    },
    {
      "title": "Jagdsaison im Walfangort Taiji Japan metzelt wieder Delfine",
      "teaser": "Tierschützer laufen Sturm, aber es wird nichts nützen: Wie jedes Jahr blasen die Walfänger in Japan zur Jagd auf Delfine. Sie treiben die intelligenten Meeressäuger in einer Bucht zusammen und schlachten sie.",
      "url": "https://www.spiegel.de/wissenschaft/japan-toetet-wieder-delfine-jagdsaison-im-walfangort-taiji-eroeffnet-a-c9763480-8031-49b2-8e03-b35f9f1c6e76",
      "image_title": "Japan metzelt wieder Delfine - Sea Shepherd Conservation/ dpa"
    },
    {
      "title": "Rückkehr zum kommerziellen Fang Island will Jagd auf Wale wieder erlauben",
      "teaser": "Zwischenzeitlich war die Jagd auf Wale in Island verboten. Seither wurde debattiert, ob sie je wieder erlaubt sein sollte. Selbst ein Hollywoodstar meldete sich zu Wort. Doch Freitag dürfen Walfangschiffe wieder auslaufen.",
      "url": "https://www.spiegel.de/wissenschaft/island-will-jagd-auf-wale-wieder-erlauben-rueckkehr-zum-kommerziellen-fang-a-73a00aa2-0978-4b74-b1e7-09d8c4e2a9c8",
      "image_title": "Island will Jagd auf Wale wieder erlauben - Arnaldur Halldorsson / Bloomberg / Getty Images"
    },
    {
      "title": "»Chandrayaan-3«-Mission Indischer Rover bestätigt Schwefel auf dem Mond",
      "teaser": "Die indische Mondsonde »Chandrayaan-3« hat neue Daten zur Erde gefunkt. Demnach fand ein Rover auf seiner Mission gleich eine ganze Reihe von chemischen Elementen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/chandrayaan-3-mission-indischer-rover-bestaetigt-schwefel-auf-dem-mond-a-2fd3c0d6-03d8-4266-a5aa-e5b847c5dae8",
      "image_title": "Indischer Rover bestätigt Schwefel auf dem Mond - ISRO / AFP"
    },
    {
      "title": "Drohnenrennen KI hängt Weltklassepiloten ab",
      "teaser": "Im Schach hat der Mensch gegen KI-Systeme längst keine Chance mehr. Aber bei Geschicklichkeitsaufgaben ist das oft anders. Nun haben Forscher Topdrohnenpiloten gegen eine KI antreten lassen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/ki-haengt-weltklasse-piloten-bei-drohnenrennen-ab-a-c7fdcdc8-e087-4d1d-8937-99a52b23acf0",
      "image_title": "KI hängt Weltklassepiloten ab - Leonard Bauersfeld / dpa"
    },
    {
      "title": "Seismik in der Konfliktforschung So lässt der Krieg in der Ukraine die Erde beben",
      "teaser": "Wann immer in der Ukraine die Geschosse explodieren, erzittert der Boden. Seismologen haben Daten für einen Teil des Kriegsgebiets ausgewertet. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/krieg-in-der-ukraine-forscher-analysieren-erdbebenwellen-a-77d47fc0-81fa-4948-8a20-3594cbb48f59",
      "image_title": "So lässt der Krieg in der Ukraine die Erde beben - Bulent Kilic / AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Studie zu Cäsium 137 Wildschweine durch Atomwaffentests bis heute stark belastet",
      "teaser": "Jahrzehnte nach Tschernobyl liegen bayerische Wildschweine noch über dem Grenzwert für radioaktives Cäsium 137. Aber der Grund liegt nicht nur in der Reaktorkatastrophe von 1986. Eine Studie bringt eine bisher unterschätzte Quelle ins Spiel.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wildschweine-durch-atomwaffentests-bis-heute-stark-belastet-a-749bb499-0b1e-47e2-aee8-1e855de36530",
      "image_title": "Wildschweine durch Atomwaffentests bis heute stark belastet - DamianKuzdak / Getty Images"
    },
    {
      "title": "Alkoholkonsum Kann man sich seine Mitmenschen schöntrinken?",
      "teaser": "Eine Nacht mit fragwürdiger Partnerwahl rechtfertigt manch einer damit, zu tief ins Glas geschaut zu haben. Auch Fachleute interessiert das Phänomen des Schöntrinkens. Nun kam ein Team zu einem überraschenden Ergebnis. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/mensch/alkohol-und-flirten-kann-man-sich-seine-mitmenschen-schoen-trinken-a-cfa58ba9-0fbe-4404-b487-cdd27fc96b1c",
      "image_title": "Kann man sich seine Mitmenschen schöntrinken? - Thomas Barwick / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Wirbelsturm bedroht Florida Supermond befeuert Hurrikan »Idalia«",
      "teaser": "Florida wappnet sich für den extrem gefährlichen Hurrikan »Idalia«. Forschende sind besorgt, denn der Sturm verstärkt sich immer weiter. Das liegt auch an einem besonderen Mond.",
      "url": "https://www.spiegel.de/wissenschaft/natur/florida-supermond-befeuert-hurrikan-idalia-a-e3dd4dc3-9c8d-4f2a-81fb-b4062f0afa83",
      "image_title": "Supermond befeuert Hurrikan »Idalia« - Yamil Lage / AFP"
    },
    {
      "title": "Tiefdruckgebiet über Norditalien Wohin mit all dem Wasser?",
      "teaser": "Warme, feuchte Luftmassen aus dem Mittelmeerraum treffen auf kühlere, trockenere – ein Ergebnis sind starke Unwetter im Süden Deutschlands. Die Wasserstände steigen stark, Speicher haben ihre Füllziele bereits erreicht. Eine Analyse von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/natur/tiefdruckgebiet-ueber-norditalien-wohin-mit-all-dem-wasser-a-de99a2d2-3d36-42c3-9303-6c4d81cebbb5",
      "image_title": "Wohin mit all dem Wasser? - Raffael Herrmann / Zoonar / IMAGO"
    },
    {
      "title": "Bizarrer Konflikt im Münsterland Taubenfütterin soll ins Gefängnis",
      "teaser": "Zahlreiche Städte und Gemeinden kämpfen vehement gegen die »Ratten der Lüfte«. In Emsdetten droht einer Frau nun sogar eine Freiheitsstrafe, weil sie Tauben unerlaubt Körner hinstreute. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/emsdetten-taubenfuetterin-soll-ins-gefaengnis-a-5254fd1f-ec7c-4ff7-8e5c-8795ace63522",
      "image_title": "Taubenfütterin soll ins Gefängnis - iStockphoto / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Schlagerstar übers Klima Ikke Hüftgold, was sagst du der Letzten Generation?",
      "teaser": "Was hat der Proll vom Ballermann mit Klimapolitik zu tun? Ein Gespräch über ein Billigflugverbot, eine Kindheit im Wald und den Unglauben an die eigene Generation. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ikke-hueftgold-was-sagst-du-der-letzten-generation-a-9d3f49a9-c69a-4f60-b694-01fe76a9aa9f",
      "image_title": "Ikke Hüftgold, was sagst du der Letzten Generation? - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Patientin klagte über Vergesslichkeit Australische Ärztin entfernt lebenden Acht-Zentimeter-Wurm aus menschlichem Gehirn",
      "teaser": "Die 64-Jährige zeigte eine ganze Reihe von Symptomen – und auch das MRI verhieß nichts Gutes: In Australien hat eine Neurochirurgin im Hirn einer Frau eine unerwartete und äußerst lebendige Entdeckung gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/australien-aerztin-entfernt-lebenden-8-zentimeter-wurm-aus-gehirn-einer-frau-a-6d6325de-cda7-4f06-acfe-aacae1178fbc",
      "image_title": "Australische Ärztin entfernt lebenden Acht-Zentimeter-Wurm aus menschlichem Gehirn - Emerging Infectious Diseases / dpa"
    },
    {
      "title": "Blütenfunde in Shanidar-Höhle Zweifel an Blumenbestattung bei Neandertalern wächst",
      "teaser": "Der Neandertaler war ein so feinfühliges Wesen, dass er seine Toten einst auf Blumen bettete – das sollen seit Jahrzehnten Funde aus einer Höhle im Irak nahelegen. Nun aber liefern Forschende neue Hinweise für eine andere Ursache.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zweifel-an-blumenbestattung-bei-neandertalern-waechst-a-fd0f8c8f-3182-4c56-bfa4-e3b352b8b711",
      "image_title": "Zweifel an Blumenbestattung bei Neandertalern wächst - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Zukunft des Tourismus Rund der Hälfte von Europas Skigebieten droht Schneemangel",
      "teaser": "Kommt der Schnee oder kommt er nicht? Schon jetzt macht die Klimakrise dem Skitourismus zu schaffen. Künftig dürfte Skibetrieb vielerorts kaum noch möglich sein, wie eine neue Studie zeigt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-rund-der-haelfte-von-europas-skigebieten-droht-schneemangel-a-ca88c2f9-1087-4ecd-869d-7e492d85fd6e",
      "image_title": "Rund der Hälfte von Europas Skigebieten droht Schneemangel - Michaela Rehle / Bloomberg / Getty Images"
    },
    {
      "title": "Umstrittene Einleitung von Kühlwasser Japan meldet keine Radioaktivität im Meerwasser bei Fukushima",
      "teaser": "Aus der AKW-Ruine Fukushima wird Kühlwasser ins Meer geleitet – nun meldet das Land Tritium-Messwerte vor der Küste unterhalb der Nachweisgrenze. Dennoch kämpfen japanische Firmen mit einer chinesischen Welle von Protestanrufen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/fukushima-japan-meldet-keine-radioaktivitaet-im-meerwasser-nahe-awk-ruine-a-e75f785b-1aa1-4f13-9bf3-0ab6baa1df0e",
      "image_title": "Japan meldet keine Radioaktivität im Meerwasser bei Fukushima - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Steigende Infektionszahlen Krankenhausgesellschaft warnt vor hartem Winter",
      "teaser": "Schon jetzt gehen die bestätigten Coronazahlen nach oben – vor der kalten Jahreszeit. Der Winter könnte laut Krankenhausgesellschaft problematisch werden. Auch wegen eines »Nachholeffekts«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-steigende-infektionszahlen-krankenhausgesellschaft-warnt-vor-hartem-winter-a-9f5d5c80-173f-40c9-894b-e61ef68d4d20",
      "image_title": "Krankenhausgesellschaft warnt vor hartem Winter - Jens Büttner / dpa"
    },
    {
      "title": "Verschmutzung im Genfer See Plastikproblem im Urlaubsidyll",
      "teaser": "Klares Wasser vor malerischer Alpenkulisse: Der Genfer See ist ein Touristenmagnet – und hat ein Umweltproblem. Die Belastung durch Plastik hat laut der NGO Oceaneye ein bedrohliches Ausmaß erreicht. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/wissenschaft/natur/genfer-see-ngo-oceaneye-warnt-vor-plastikproblem-im-urlaubsidyll-a-6753efbf-f130-4f52-8306-3446ff3959f8"
    },
    {
      "title": "Klimakrise Die Psychologie des betreuten Selbstbetrugs Eine Kolumne von Christian Stöcker",
      "teaser": "Die Mehrheit der Deutschen nimmt die Folgen des Klimawandels selbst längst bewusst wahr. Und doch gibt es weiterhin viel Abwiegelei, politisch wie medial – eine psychologisch begründete Strategie.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wie-einzelne-versuchen-die-klimakrise-kleinzureden-und-wieso-manche-ihnen-glauben-a-35759cf5-6a49-44ed-9f66-2e59fecdf753",
      "image_title": "Die Psychologie des betreuten Selbstbetrugs - Konstantinos Tsakalidis / Bloomberg / Getty Images"
    }
  ]
}