{
  "timestamp": "2023-06-30T14:11:41",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimaschutz durch Aufforstung So sicher wie der nächste Brand Ein Newsletter von Kurt Stukenberg",
      "teaser": "Stehen Bäume in Flammen, die als CO₂-Senken fest eingeplant sind, ist der Schaden groß. Die Feuer in Kanada sind ein Weckruf für den allzu optimistischen Umgang mit Waldprojekten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-durch-aufforstung-so-sicher-wie-der-naechste-brand-a-6b0f9365-0f4a-44c2-ab35-d4b7cee4caaa",
      "image_title": "So sicher wie der nächste Brand - Genevieve Poirier / Societe De Protection Des Forets / AFP"
    },
    {
      "title": "Deutscher Wald Borkenkäfer breitet sich aus – diese Regionen sind besonders betroffen",
      "teaser": "Die Böden sind vielerorts ausgetrocknet und die Temperaturen hoch. Für den Borkenkäfer sind das optimale Bedingungen. Welche Wälder er vor allem befällt.",
      "url": "https://www.spiegel.de/wissenschaft/deutscher-wald-borkenkaefer-breitet-sich-aus-a-f79d654c-6402-4803-8d7f-22c6c388dbb7",
      "image_title": "Borkenkäfer breitet sich aus – diese Regionen sind besonders betroffen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Tödliches Extremwetter Mehr als hundert Hitzetote in Mexiko",
      "teaser": "Temperaturen bis 49 Grad Celsius: Mexiko leidet unter extrem hohen Temperaturen, Menschen sterben an Hitzeschlag und Dehydrierung. Auch an anderen Orten der Welt gefährdet Hitze Menschenleben.",
      "url": "https://www.spiegel.de/wissenschaft/mexiko-temperaturen-bis-49-grad-mehr-als-hundert-hitzetote-in-mexiko-a-4d1016c8-1e9b-49c3-89b3-b09df914512d",
      "image_title": "Mehr als hundert Hitzetote in Mexiko - Daniel Becerril / REUTERS"
    },
    {
      "title": "Weltraumtourismus Virgin Galactic bringt erstmals zahlende Passagiere ins All",
      "teaser": "Richard Bransons Weltraumunternehmen hat den kommerziellen Flugbetrieb aufgenommen. Drei italienische Wissenschaftler ließen sich den Spaß fast eine halbe Million US-Dollar kosten.",
      "url": "https://www.spiegel.de/wissenschaft/virgin-galactic-bringt-erstmals-zahlende-passagiere-ins-all-a-e506c379-5953-4cef-b4ea-d5aee9816063",
      "image_title": "Virgin Galactic bringt erstmals zahlende Passagiere ins All - Uncredited / dpa"
    },
    {
      "title": "Klimakrise Weniger Tempo bedeutet mehr Katastrophen Ein Beitrag von Stefan Rahmstorf",
      "teaser": "Viele deutsche Politiker bremsen immer noch beim Klimaschutz: bloß nicht zu schnell, nicht mit der »Brechstange«. Dass das Tempo noch verhandelbar ist, dürfte auf einem weit verbreiteten Missverständnis beruhen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-weniger-tempo-bedeutet-mehr-katastrophen-a-c4ef1dc8-35b1-47f2-8bd3-e01f16cd63b4",
      "image_title": "Weniger Tempo bedeutet mehr Katastrophen - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Mehrere Lichtjahre lang Offenbar neue Art von Gravitationswellen entdeckt",
      "teaser": "Sie entstanden wohl, als Galaxien miteinander verschmolzen: Ein internationales Forschungsteam ist im All auf die Spuren gigantischer Schwingungen gestoßen. Messen ließen sie sich nur mit einem Trick.",
      "url": "https://www.spiegel.de/wissenschaft/astronomie-offenbar-neue-art-von-gravitationswellen-entdeckt-a-de1503e1-849c-4a3e-9366-deeac4b15423",
      "image_title": "Offenbar neue Art von Gravitationswellen entdeckt - iStockphoto / Getty Images"
    },
    {
      "title": "Kalorienarmer Zuckerersatz WHO will Süßstoff Aspartam offenbar als krebserregend einstufen",
      "teaser": "Aspartam süßt Getränke, Desserts, Milchprodukte. Doch die WHO könnte den Stoff laut Nachrichtenagentur Reuters bald als »wahrscheinlich krebserregend« bewerten. Warum das nicht so gefährlich ist, wie es klingt.",
      "url": "https://www.spiegel.de/wissenschaft/suessstoff-who-will-aspartam-offenbar-als-krebserregend-einstufen-a-5ad7342e-1c3d-4a74-96e5-279ce48e72ad",
      "image_title": "WHO will Süßstoff Aspartam offenbar als krebserregend einstufen - Larry Washburn / Getty Images/fStop"
    },
    {
      "title": "Chicago verhüllt Rauch von kanadischen Waldbränden erreicht erneut USA",
      "teaser": "Experten raten, drinnen zu bleiben: Über dem Nordosten der USA hängt eine riesige Rauchwolke. Die Luftqualität wird als teils »sehr ungesund« eingestuft.",
      "url": "https://www.spiegel.de/wissenschaft/chicago-rauch-von-kanadischen-waldbraenden-erreicht-erneut-usa-a-de56f6e5-71b8-4ea1-b042-25604c6d067a",
      "image_title": "Rauch von kanadischen Waldbränden erreicht erneut USA - Kamil Krzasczynski / AFP"
    },
    {
      "title": "Unglück im Atlantik Wrackteile der »Titan« vom Meeresboden geborgen",
      "teaser": "Lange wurde nach einer Spur zur vermissten »Titan« gesucht, dann lieferten Trümmerteile die Gewissheit: Die Insassen müssen tot sein. Nun wurden Überreste des verunglückten Tauchboots aus dem Ozean gehoben.",
      "url": "https://www.spiegel.de/wissenschaft/titan-wrackteile-vom-meeresboden-geborgen-a-328cce42-9ec8-41e2-adb1-b9b8846780ea",
      "image_title": "Wrackteile der »Titan« vom Meeresboden geborgen - Paul Daly / The Canadian Press / AP"
    },
    {
      "title": "Hubschrauberkrieg gegen Kiews Offensive Russlands bissiger Alligator",
      "teaser": "Putins Armee hat sich auf die Taktik der ukrainischen Soldaten inzwischen eingestellt. Und schlägt mit Waffen aus der Luft zurück. Bringt der Hubschrauber Ka-52 die ukrainische Offensive zum Erliegen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-hubschrauberkrieg-gegen-kiews-offensive-russlands-bissiger-alligator-a-0ccb3adb-4623-419d-8110-4c01682fc4f5",
      "image_title": "Russlands bissiger Alligator - Vitaly Timkiv / AFP",
      "author": "Jörg Römer"
    },
    {
      "title": "Tödlicher Drogenkonsum »Dass schon eine Tablette zu einer tödlichen Überdosis führt, haben wir noch nicht erlebt«",
      "teaser": "In Mecklenburg-Vorpommern ist eine 13-Jährige gestorben, nachdem sie Ecstasy genommen hat. Ein weiteres Mädchen liegt im Krankenhaus. Was die Pille so gefährlich machte. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/altentreptow-13-jaehrige-stirbt-nach-ecstasy-konsum-warum-war-die-pille-so-gefaehrlich-a-cccc1b66-f3d5-4789-9b92-7307b33fb3f6",
      "image_title": "»Dass schon eine Tablette zu einer tödlichen Überdosis führt, haben wir noch nicht erlebt« - Polizeipräsidium Neubrandenburg",
      "author": "Julia Köppe"
    },
    {
      "title": "Nach Waldbränden Rauchwolke aus Kanada weht nun auch über Europa",
      "teaser": "In Portugal soll der Himmel kurzzeitig verdunkelt gewesen sein: Eine Rauchwolke, die durch die Waldbrände in Kanada ausgelöst wurde, ist in Europa angekommen.",
      "url": "https://www.spiegel.de/wissenschaft/portugal-rauchwolke-aus-kanada-weht-ueber-europa-a-2a81f9d2-9e6b-4749-8288-f62cea46861e",
      "image_title": "Rauchwolke aus Kanada weht nun auch über Europa - Miguel Riopa / AFP"
    },
    {
      "title": "Hitzefalle Deutsche Bahn »Temperatur im Zug für Fahrgäste nicht mehr auszuhalten«",
      "teaser": "In einem voll besetzten ICE ist am Wochenende die Klimaanlage ausgefallen. Warum wird es im Zug eigentlich so heiß und wie kann man so eine Fahrt überstehen? Die wichtigsten Antworten für die kommende Pannensaison. Von Julia Köppe und Serafin Reiber",
      "url": "https://www.spiegel.de/wissenschaft/deutsche-bahn-hitzefalle-ice-was-passiert-wenn-die-klimaanlage-ausfaellt-und-was-dagegen-hilft-a-93b8211f-6249-46a8-9e53-7020c058bda3",
      "image_title": "»Temperatur im Zug für Fahrgäste nicht mehr auszuhalten« - Ralph Peters / IMAGO",
      "author": "Julia Köppe und Serafin Reiber"
    },
    {
      "title": "Klimakrise Hitze führt zu durchschnittlich 1500 Krankenhausbehandlungen pro Jahr",
      "teaser": "Flüssigkeitsmangel, Sonnenstich: In den vergangenen Jahren gab es laut Statistikern überdurchschnittlich viele hitzebedingte Behandlungen in Krankenhäusern. Mit den Temperaturen steigt auch die Sterblichkeit.",
      "url": "https://www.spiegel.de/wissenschaft/klima-krise-hitze-fuehrt-zu-durchschnittlich-1500-krankenhausbehandlungen-pro-jahr-a-0f41611d-5738-4fb3-be23-5d2ed3010ba6",
      "image_title": "Hitze führt zu durchschnittlich 1500 Krankenhausbehandlungen pro Jahr - Tetra Images / Getty Images"
    },
    {
      "title": "AfD-Höhenflug Die Trumpisierung der deutschen Klimadebatte Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Die Energiepolitik ist der Spaltpilz für die Gesellschaft. Es drohen Verhältnisse wie in den USA.",
      "url": "https://www.spiegel.de/wissenschaft/afd-hoehenflug-die-trumpisierung-der-deutschen-klimadebatte-meinung-a-8b84e462-fe7f-4e47-9acb-53dc6f1be0b7",
      "image_title": "Die Trumpisierung der deutschen Klimadebatte - Christoph Soeder / dpa"
    },
    {
      "title": "Extreme Temperaturen Spanien meldet deutlich mehr Hitzetote",
      "teaser": "Auch in diesem Sommer leiden die Menschen in Spanien wieder unter Temperaturen jenseits der 40 Grad. Offizielle Daten zeigen nun: Das Extremwetter forderte im vergangenen Jahr zahlreiche Opfer.",
      "url": "https://www.spiegel.de/wissenschaft/spanien-meldet-deutlichen-anstieg-der-hitzetoten-a-a2df62d8-f7ed-4d13-9f7f-8634dd51dabc",
      "image_title": "Spanien meldet deutlich mehr Hitzetote - Angel Garcia / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wiederherstellung von Ökosystemen EU-Naturschutzgesetz droht zu scheitern",
      "teaser": "Trockengelegte Moore sollen renaturiert werden, Wälder aufgeforstet und Städte grüner. Die EU will etwas tun für die Natur, fand im Umweltausschuss aber keine Mehrheit. Jetzt bleibt vorerst noch eine Chance.",
      "url": "https://www.spiegel.de/wissenschaft/natur/europaeische-union-weitreichendes-naturschutzgesetz-droht-zu-scheitern-a-27243c6b-6c8c-45e6-801a-62b37fc2a362",
      "image_title": "EU-Naturschutzgesetz droht zu scheitern - P. Nowack / penofoto / IMAGO"
    },
    {
      "title": "Sieben Grad wärmer als der Ozean Zahnschmelz verrät Körpertemperatur von riesigem Urzeithai",
      "teaser": "Der ausgestorbene Urzeithai Megalodon gilt als kaltblütiger Killer. Nun zeigt die Analyse eines besonderen Materials: Zumindest im übertragenen Sinne ist das falsch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/megalodon-zahnschmelz-verraet-koerpertemperatur-von-riesigem-urzeithai-a-29bf4d4e-04ad-4509-b636-6515db22a22e",
      "image_title": "Zahnschmelz verrät Körpertemperatur von riesigem Urzeithai - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Spektakulärer Fund in Pompeji Ist das die erste Pizza der Menschheit?",
      "teaser": "Die moderne Pizza gibt es einer Legende nach erst seit 1889. Nun sind Forscher in der antiken Stadt Pompeji womöglich auf einen entfernten Vorgänger des beliebten Gerichts gestoßen. Fündig wurden sie an einer Hauswand.",
      "url": "https://www.spiegel.de/wissenschaft/pompeji-spektakulaerer-fund-ist-dies-die-erste-pizza-der-menschheit-a-30bc5835-1a03-4cdc-8bea-28f4948e223b",
      "image_title": "Ist das die erste Pizza der Menschheit? - Parco Archeologico di Pompei / AFP"
    },
    {
      "title": "Schnittspuren an versteinerten Knochen Womöglich älteste Spur von Kannibalismus bei Frühmenschen gefunden",
      "teaser": "Homininen könnten Kannibalen gewesen sein: Forschende haben entsprechende Hinweise auf einem 1,45 Millionen Jahre alten Schienbein gefunden. Doch es bleiben Fragen.",
      "url": "https://www.spiegel.de/wissenschaft/kenia-womoeglich-aelteste-spur-von-kannibalismus-bei-fruehmenschen-gefunden-a-46ab9153-330a-4acd-842d-2dc63c9c7fd8",
      "image_title": "Womöglich älteste Spur von Kannibalismus bei Frühmenschen gefunden - Briana Pobiner / Michael Pante / Trevor Keevil"
    }
  ]
}