{
  "timestamp": "2023-08-30T13:14:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alkoholkonsum Kann man sich seine Mitmenschen schöntrinken?",
      "teaser": "Eine Nacht mit fragwürdiger Partnerwahl rechtfertigt manch einer damit, zu tief ins Glas geschaut zu haben. Auch Fachleute interessiert das Phänomen des Schöntrinkens. Nun kam ein Team zu einem überraschenden Ergebnis. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/mensch/alkohol-und-flirten-kann-man-sich-seine-mitmenschen-schoen-trinken-a-cfa58ba9-0fbe-4404-b487-cdd27fc96b1c",
      "image_title": "Kann man sich seine Mitmenschen schöntrinken? - Thomas Barwick / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Wirbelsturm bedroht Florida Supermond befeuert Hurrikan »Idalia«",
      "teaser": "Florida wappnet sich für den extrem gefährlichen Hurrikan »Idalia«. Forschende sind besorgt, denn der Sturm verstärkt sich immer weiter. Das liegt auch an einem besonderen Mond.",
      "url": "https://www.spiegel.de/wissenschaft/natur/supermond-befeuert-hurrikan-idalia-a-e3dd4dc3-9c8d-4f2a-81fb-b4062f0afa83",
      "image_title": "Supermond befeuert Hurrikan »Idalia« - Yamil Lage / AFP"
    },
    {
      "title": "Tiefdruckgebiet über Norditalien Wohin mit all dem Wasser?",
      "teaser": "Warme, feuchte Luftmassen aus dem Mittelmeerraum treffen auf kühlere, trockenere – ein Ergebnis sind starke Unwetter im Süden Deutschlands. Die Wasserstände steigen stark, Speicher haben ihre Füllziele bereits erreicht. Eine Analyse von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/natur/tiefdruckgebiet-ueber-norditalien-wohin-mit-all-dem-wasser-a-de99a2d2-3d36-42c3-9303-6c4d81cebbb5",
      "image_title": "Wohin mit all dem Wasser? - Raffael Herrmann / Zoonar / IMAGO"
    },
    {
      "title": "Bizarrer Konflikt im Münsterland Taubenfütterin soll ins Gefängnis",
      "teaser": "Zahlreiche Städte und Gemeinden kämpfen vehement gegen die »Ratten der Lüfte«. In Emsdetten droht einer Frau nun sogar eine Freiheitsstrafe, weil sie Tauben unerlaubt Körner hinstreute. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/emsdetten-taubenfuetterin-soll-ins-gefaengnis-a-5254fd1f-ec7c-4ff7-8e5c-8795ace63522",
      "image_title": "Taubenfütterin soll ins Gefängnis - iStockphoto / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Schlagerstar übers Klima Ikke Hüftgold, was sagst du der Letzten Generation?",
      "teaser": "Was hat der Proll vom Ballermann mit Klimapolitik zu tun? Ein Gespräch über ein Billigflugverbot, eine Kindheit im Wald und den Unglauben an die eigene Generation. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ikke-hueftgold-was-sagst-du-der-letzten-generation-a-9d3f49a9-c69a-4f60-b694-01fe76a9aa9f",
      "image_title": "Ikke Hüftgold, was sagst du der Letzten Generation? - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Patientin klagte über Vergesslichkeit Australische Ärztin entfernt lebenden Acht-Zentimeter-Wurm aus menschlichem Gehirn",
      "teaser": "Die 64-Jährige zeigte eine ganze Reihe von Symptomen – und auch das MRI verhieß nichts Gutes: In Australien hat eine Neurochirurgin im Hirn einer Frau eine unerwartete und äußerst lebendige Entdeckung gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/australien-aerztin-entfernt-lebenden-8-zentimeter-wurm-aus-gehirn-einer-frau-a-6d6325de-cda7-4f06-acfe-aacae1178fbc",
      "image_title": "Australische Ärztin entfernt lebenden Acht-Zentimeter-Wurm aus menschlichem Gehirn - Emerging Infectious Diseases / dpa"
    },
    {
      "title": "Blütenfunde in Shanidar-Höhle Zweifel an Blumenbestattung bei Neandertalern wächst",
      "teaser": "Der Neandertaler war ein so feinfühliges Wesen, dass er seine Toten einst auf Blumen bettete – das sollen seit Jahrzehnten Funde aus einer Höhle im Irak nahelegen. Nun aber liefern Forschende neue Hinweise für eine andere Ursache.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zweifel-an-blumenbestattung-bei-neandertalern-waechst-a-fd0f8c8f-3182-4c56-bfa4-e3b352b8b711",
      "image_title": "Zweifel an Blumenbestattung bei Neandertalern wächst - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Zukunft des Tourismus Rund der Hälfte von Europas Skigebieten droht Schneemangel",
      "teaser": "Kommt der Schnee oder kommt er nicht? Schon jetzt macht die Klimakrise dem Skitourismus zu schaffen. Künftig dürfte Skibetrieb vielerorts kaum noch möglich sein, wie eine neue Studie zeigt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-rund-der-haelfte-von-europas-skigebieten-droht-schneemangel-a-ca88c2f9-1087-4ecd-869d-7e492d85fd6e",
      "image_title": "Rund der Hälfte von Europas Skigebieten droht Schneemangel - Michaela Rehle / Bloomberg / Getty Images"
    },
    {
      "title": "Umstrittene Einleitung von Kühlwasser Japan meldet keine Radioaktivität im Meerwasser bei Fukushima",
      "teaser": "Aus der AKW-Ruine Fukushima wird Kühlwasser ins Meer geleitet – nun meldet das Land Tritium-Messwerte vor der Küste unterhalb der Nachweisgrenze. Dennoch kämpfen japanische Firmen mit einer chinesischen Welle von Protestanrufen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/fukushima-japan-meldet-keine-radioaktivitaet-im-meerwasser-nahe-awk-ruine-a-e75f785b-1aa1-4f13-9bf3-0ab6baa1df0e",
      "image_title": "Japan meldet keine Radioaktivität im Meerwasser bei Fukushima - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Steigende Infektionszahlen Krankenhausgesellschaft warnt vor hartem Winter",
      "teaser": "Schon jetzt gehen die bestätigten Coronazahlen nach oben – vor der kalten Jahreszeit. Der Winter könnte laut Krankenhausgesellschaft problematisch werden. Auch wegen eines »Nachholeffekts«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-steigende-infektionszahlen-krankenhausgesellschaft-warnt-vor-hartem-winter-a-9f5d5c80-173f-40c9-894b-e61ef68d4d20",
      "image_title": "Krankenhausgesellschaft warnt vor hartem Winter - Jens Büttner / dpa"
    },
    {
      "title": "Verschmutzung im Genfer See Plastikproblem im Urlaubsidyll",
      "teaser": "Klares Wasser vor malerischer Alpenkulisse: Der Genfer See ist ein Touristenmagnet – und hat ein Umweltproblem. Die Belastung durch Plastik hat laut der NGO Oceaneye ein bedrohliches Ausmaß erreicht. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/wissenschaft/natur/genfer-see-ngo-oceaneye-warnt-vor-plastikproblem-im-urlaubsidyll-a-6753efbf-f130-4f52-8306-3446ff3959f8"
    },
    {
      "title": "Klimakrise Die Psychologie des betreuten Selbstbetrugs Eine Kolumne von Christian Stöcker",
      "teaser": "Die Mehrheit der Deutschen nimmt die Folgen des Klimawandels selbst längst bewusst wahr. Und doch gibt es weiterhin viel Abwiegelei, politisch wie medial – eine psychologisch begründete Strategie.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wie-einzelne-versuchen-die-klimakrise-kleinzureden-und-wieso-manche-ihnen-glauben-a-35759cf5-6a49-44ed-9f66-2e59fecdf753",
      "image_title": "Die Psychologie des betreuten Selbstbetrugs - Konstantinos Tsakalidis / Bloomberg / Getty Images"
    },
    {
      "title": "Heilkraft der Kälte Eistherapien sollen bei Depression und sogar Krebs helfen – kann das stimmen?",
      "teaser": "Wissenschaftler erforschen, wie Kälte gesund machen kann: Simple Eisbäder sollen bei Depressionen, Entzündungen, Übergewicht und Krebs helfen – und angeblich sogar das Leben verlängern können. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/medizin/medizin-eistherapien-sollen-bei-depression-und-sogar-krebs-helfen-kann-das-stimmen-a-9e58dcd7-afbf-4260-891b-a45f7e1c444e",
      "image_title": "Eistherapien sollen bei Depression und sogar Krebs helfen – kann das stimmen? - Adrees Latif / REUTERS",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Elementarteilchen Erst Schmerz, dann Entspannung Von Guido Kleinhubbert",
      "teaser": "Eisbäder, eine neue Virusvariante und das Leben im Hamsterrad: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/eisbaeder-neue-virusvariante-und-ein-leben-im-hamsterrad-lese-empfehlungen-aus-der-wissenschaftsredaktion-a-1f619741-2cd3-45db-a634-4a46e7ab48ff",
      "image_title": "Erst Schmerz, dann Entspannung - Adrees Latif / REUTERS"
    },
    {
      "title": "Satellitenbild der Woche 70 Kilometer Brandnarbe",
      "teaser": "Noch nie hat es in der EU so großflächig gebrannt wie derzeit im Nordosten Griechenlands. Ein Bild aus dem All zeigt die Schneise der Verwüstung, die die Rekordfeuer bislang hinterlassen haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-in-griechenland-satellitenbild-zeigt-70-kilometer-lange-brandnarbe-a-112fb5c0-b026-43af-bf82-c69f7845465c",
      "image_title": "70 Kilometer Brandnarbe - Copernicus Sentinel Data / ESA / CC BY-SA 3.0 IGO"
    },
    {
      "title": "Mangelhafte Klimapolitik der Bundesregierung Puz­zeln mit Olaf Scholz Ein Newsletter von Kurt Stukenberg",
      "teaser": "Der Expertenrat für Klimafragen hat der Ampel erneut die Leviten gelesen: Der eigene Anspruch sei unzureichend, Ziele würden verfehlt. Zeigt das bei der Regierung überhaupt noch Wirkung?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mangelhafte-klimapolitik-der-bundesregierung-puz-zeln-mit-olaf-scholz-a-1a5b2aea-3ed1-4838-8ed4-0dab2ed97b61",
      "image_title": "Puz­zeln mit Olaf Scholz - Markus Schreiber / AP"
    },
    {
      "title": "Viele kleine Eruptionen »Solar Orbiter« findet Ursache des Sonnenwinds",
      "teaser": "Ständig schießt die Sonne geladene Teilchen ins All, das ist der Sonnenwind. Doch wie entsteht er? Mithilfe der europäischen Raumsonde entdeckten Forscher nun ein neuartiges Phänomen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/solar-orbiter-findet-ursache-des-sonnenwinds-a-9622cc9b-e17e-4acb-8d3b-22306fcd06d7",
      "image_title": "»Solar Orbiter« findet Ursache des Sonnenwinds - NASA / Goddard Space Flight Center Scientific Visualization Studio"
    },
    {
      "title": "Röhrchen aus Papier und Bambus In vielen Trinkhalmen stecken fragwürdige Chemikalien",
      "teaser": "Halme aus pflanzlichen Materialien ersetzen inzwischen ihre früheren Plastikpendants. Umweltfreundlicher sind sie wohl nicht, wie Forscher herausgefunden haben.",
      "url": "https://www.spiegel.de/wissenschaft/pfas-in-trinkhalmen-aus-papier-oder-bambus-gefunden-a-079bd89e-d5b8-4527-990f-922143ebde9c",
      "image_title": "In vielen Trinkhalmen stecken fragwürdige Chemikalien - kyonntra / iStockphoto / Getty Images"
    },
    {
      "title": "Soziale Medien bei Jugendlichen Mehr Liken und Posten führt nicht zu Depressionen",
      "teaser": "Instagram und Snapchat schaden der mentalen Gesundheit, so lassen sich frühere Studien zusammenfassen. Norwegische Forscher bestreiten diesen Zusammenhang nun.",
      "url": "https://www.spiegel.de/wissenschaft/soziale-medien-bei-jugendlichen-mehr-liken-und-posten-fuehrt-nicht-zu-depressionen-a-e7942f7f-7c22-4ac7-ab1a-2fef1ce690d0",
      "image_title": "Mehr Liken und Posten führt nicht zu Depressionen - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Schwache Kontrollmechanismen CO₂-Zertifikate aus Waldschutzprojekten meist wirkungslos",
      "teaser": "Mit Kohlenstoffdioxid-Zertifikaten soll sich klimaschädliches Verhalten kompensieren lassen – jedenfalls theoretisch. Eine Studie deutet nun darauf hin: Die Wirkung wird enorm überschätzt.",
      "url": "https://www.spiegel.de/wissenschaft/co2-zertifikate-aus-waldschutzprojekten-laut-einer-studie-meist-wirkungslos-a-b2384b3a-ddfe-4910-bfbf-b1262a04bb7e",
      "image_title": "CO₂-Zertifikate aus Waldschutzprojekten meist wirkungslos - Tanaonte / iStockphoto / Getty Images"
    }
  ]
}