{
  "timestamp": "2023-12-01T16:14:55",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimaneutrale Industrie als Ziel Internationaler Klimaklub nimmt offiziell Arbeit auf",
      "teaser": "Die Dekarbonisierung der Industrien stockt, Wachstum und Emissionen sind eng verflochten. Ein Klub aus 36 Staaten, den Bundeskanzler Scholz vorschlug, will das ändern. Bei der Weltklimakonferenz hat er die Idee nun vorgestellt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop28-bundeskanzler-olaf-scholz-verkuendet-start-von-klimaclub-a-f7fba677-60f5-462b-b389-e57dce02eb8f",
      "image_title": "Internationaler Klimaklub nimmt offiziell Arbeit auf - Markus Schreiber / AP"
    },
    {
      "title": "Biotech-Experiment Winzige Roboter aus menschlichen Zellen reparieren Kratzer in Nervengewebe",
      "teaser": "Fachleute haben lebende Roboter aus Zellen geschaffen. Im Labor konnten diese Schäden an menschlichen Neuronen beheben. Laut dem Team könnte die Entdeckung in Zukunft Kranken helfen, steht aber noch am Anfang.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/anthroboter-winzige-roboter-aus-menschlichen-zellen-reparieren-kratzer-in-nervengewebe-a-c3036595-70e6-45c2-a930-8956c203f5e9",
      "image_title": "Winzige Roboter aus menschlichen Zellen reparieren Kratzer in Nervengewebe - Gizem Gumuskaya / Tufts University"
    },
    {
      "title": "Schutz von Schafen und Ziegen Umweltminister einigen sich auf Schnellabschuss problematischer Wölfe",
      "teaser": "Seit Jahren wird über den Umgang mit Wölfen in Deutschland gestritten, die Nutztiere reißen. Jetzt einigten sich Umweltminister aus Bund und Ländern auf ein Vorgehen, das aber erneut nicht alle zufriedenstellen dürfte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-in-deutschland-umweltminister-einigen-sich-auf-schnellabschuss-von-problemtieren-a-c847fe58-3338-41e5-96d8-4ee40efc7ae4",
      "image_title": "Umweltminister einigen sich auf Schnellabschuss problematischer Wölfe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Dänischer Klimaminister Einigen sich die Staaten auf ein Ende fossiler Energien, Herr Jørgensen?",
      "teaser": "In Deutschland ist die Untergrundspeicherung von Kohlendioxid umstritten. Nun könnte die Technologie zu einer historischen Einigung auf der Uno-Klimakonferenz führen, glaubt der dänische Chefunterhändler Dan Jørgensen. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop28-daenemarks-klima-minister-einigen-sich-die-staaten-auf-ein-ende-fossiler-energien-a-2b896ba2-7a48-4c7b-94d1-62b94974f3d1",
      "image_title": "Einigen sich die Staaten auf ein Ende fossiler Energien, Herr Jørgensen? - Adam Rieper / Danish Ministry of Climate, Energy and Utilities"
    },
    {
      "title": "Kernfusionsforschung Japan nimmt weltgrößten Testreaktor in Betrieb",
      "teaser": "In Japan ist jetzt der Kernfusionsreaktor JT-60SA in Betrieb. Bei der Technologie werden Atomkerne nicht gespalten, sondern verschmolzen. Kritiker halten die Erwartungen an die Energiequelle für überschätzt.",
      "url": "https://www.spiegel.de/wissenschaft/kernfusion-forschung-japan-nimmt-weltgroessten-testreaktor-in-betrieb-a-5df3b79a-f812-4b02-b065-659959e37423",
      "image_title": "Japan nimmt weltgrößten Testreaktor in Betrieb - AFP"
    },
    {
      "title": "König Charles’ Eröffnungsrede bei der COP28 »Unsere Überlebensfähigkeit ist gefährdet«",
      "teaser": "Charles III. gilt als einer der frühesten Mahner in Sachen Erdausbeutung. Bei der Weltklimakonferenz forderte er nun eine »entscheidende Wende« und effiziente Maßnahmen zur Rettung der Natur.",
      "url": "https://www.spiegel.de/wissenschaft/natur/koenig-charles-bei-der-cop28-unsere-ueberlebensfaehigkeit-ist-gefaehrdet-a-31d2a191-47c4-4e35-b41e-5cbbd6372689",
      "image_title": "»Unsere Überlebensfähigkeit ist gefährdet« - Rafiq Maqbool / AP"
    },
    {
      "title": "Wie Zügelpinguine ihre Eier bewachen 10.000 Nickerchen am Tag",
      "teaser": "Raubmöwen schätzen die Eier von Zügelpinguinen als Leckerbissen. Auf die ständige Gefahr aus der Luft reagieren die putzigen Antarktis-Bewohner mit verblüffenden Schlafgewohnheiten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-wie-zuegelpinguine-ihre-eier-bewachen-10-000-nickerchen-am-tag-a-d9cf5ab3-a5f6-45ff-af96-5b0bbbab294a",
      "image_title": "10.000 Nickerchen am Tag - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Sichtung nach mehr als 80 Jahren Spürhund erschnuppert für ausgestorben gehaltenen Goldmull",
      "teaser": "Er kann durch Sand gleiten – fast als würde er sich durch Wasser bewegen: Der De Wintons Goldmull ist ein kurioses Pelztier. Viele Fachleute gingen davon aus, dass die Letzten der Art längst tot sind. Ein Irrtum.",
      "url": "https://www.spiegel.de/wissenschaft/natur/de-wintons-goldmull-spuerhund-erschnuppert-fuer-ausgestorben-gehaltene-art-a-a11d05ca-c930-4a2f-bc6e-cd99e3bace7c",
      "image_title": "Spürhund erschnuppert für ausgestorben gehaltenen Goldmull - Nicky Souness / AFP"
    },
    {
      "title": "COP28 in Dubai Die 23 wichtigsten Fragen und Antworten zur Weltklimakonferenz",
      "teaser": "Was sind die wichtigsten Themen auf der diesjährigen COP? Was ist zu erwarten? Und welche Allianzen spielen eine Rolle? Der Leitfaden zur Weltklimakonferenz.",
      "url": "https://www.spiegel.de/wissenschaft/klima-konferenz-cop28-in-dubai-die-wichtigsten-fragen-und-antworten-zur-weltklimakonferenz-a-a4ac7a05-4421-471b-b16f-87ee74c6d7c7",
      "image_title": "Die 23 wichtigsten Fragen und Antworten zur Weltklimakonferenz - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Kira Hofmann / photothek / IMAGO; xdiy_13x / Pond5 Images / IMAGO; BrianAJackson / iStockphoto / Getty Images; Max Mumby / Indigo / Getty Images; Wolfgang Kaehler / LightRocket / Getty Images; Zoonar / IMAGO"
    },
    {
      "title": "Tropenkrankheit WHO meldet Rückschläge beim Kampf gegen Malaria",
      "teaser": "Es gelingt nicht, Malaria weiter zurückzudrängen – das liegt nicht nur an der Coronapandemie, sondern auch am Klimawandel. Die Weltgesundheitsorganisation zieht deshalb eine düstere Bilanz.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/malaria-who-meldet-rueckschlaege-beim-kampf-gegen-tropenkrankheit-a-eb8b01f7-fea9-48a0-92f6-2da5d10644fc",
      "image_title": "WHO meldet Rückschläge beim Kampf gegen Malaria - Soumyabrata Roy / NurPhoto / IMAGO"
    },
    {
      "title": "Langzeitprognosen Welche Rückschlüsse die aktuelle Kältewelle auf den Winter zulässt",
      "teaser": "In Deutschland ist der Winter eingekehrt. Was das Wetter dieser Tage für die kommenden Wochen genau bedeutet, ist unklar. Doch Langzeitprognosen lassen einen Trend vermuten. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/wetterprognose-welche-rueckschluesse-die-aktuelle-kaeltewelle-auf-den-winter-zulaesst-a-af12a33c-d07d-4aa3-8444-3e91fc4c2827",
      "image_title": "Welche Rückschlüsse die aktuelle Kältewelle auf den Winter zulässt - Christof Stache / AFP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Europäische Trägerrakete Esa gibt endlich ersten Start für »Ariane 6« bekannt",
      "teaser": "Seit Jahren hinkt der Bau einer neuen europäischen Trägerrakete dem Zeitplan hinterher. Nun wurde ein Startzeitraum für »Ariane 6« für Mitte 2024 angegeben. Zumindest, wenn bis dahin alles läuft wie geplant.",
      "url": "https://www.spiegel.de/wissenschaft/technik/esa-gibt-endlich-ersten-start-fuer-ariane-6-bekannt-a-e78a264d-6777-432c-8c10-918f0799a2ac",
      "image_title": "Esa gibt endlich ersten Start für »Ariane 6« bekannt - S Martin / ESA / CNES / Arianespace / ArianeGroup / dpa"
    },
    {
      "title": "Dokumentation über Fäkalien Warum Sie diesen Scheißfilm sehen sollten",
      "teaser": "Der Film »Holy Shit – mit Sch#!$e die Welt retten« zeigt Alternativen zur gewohnten Toilette auf. Sind menschliche Ausscheidungen ein Ausweg aus der drohenden Düngerkrise und damit verbundenem Leid und Elend? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/holy-shit-mit-sch-usde-die-welt-retten-warum-sie-diesen-film-sehen-sollten-a-c3f1c43f-6394-4c06-80db-805464224798",
      "image_title": "Warum Sie diesen Scheißfilm sehen sollten - ThurnFilm",
      "author": "Julia Koch"
    },
    {
      "title": "Deutschland sagt 100 Millionen Dollar zu Weltklimakonferenz startet mit Durchbruch",
      "teaser": "Die Emirate haben als Gastgeber des Uno-Klimagipfels mit Deutschland einen Überraschungscoup gelandet. Sie wollen Millionen für den umstrittenen Fonds für arme Länder bereitstellen. Die Allianz könnte den schwierigen Verhandlungen nützen. Aus Dubai und Hamburg berichten Susanne Götze und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltklimakonferenz-startet-mit-durchbruch-deutschland-sagt-100-millionen-dollar-zu-a-d26a20a2-b673-4db4-92af-d7dfa5a63113",
      "image_title": "Weltklimakonferenz startet mit Durchbruch - Giuseppe Cacace / AFP"
    },
    {
      "title": "Daten der Weltwetterorganisation Das Jahr 2023 sprengt Klimarekorde",
      "teaser": "Dieses Jahr wird nach Angaben der Weltwetterorganisation höchstwahrscheinlich das heißeste seit Beginn der Aufzeichnungen. Sogar die Temperaturen in diesem Dezember werden daran im Grunde nichts mehr ändern können.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltwetterorganisation-das-jahr-2023-sprengt-klimarekorde-a-9fc7419a-0a8d-417a-8e3e-b97880d53744",
      "image_title": "Das Jahr 2023 sprengt Klimarekorde - Aguilar Abecassis / dpa"
    },
    {
      "title": "Auswertung von Satellitendaten Größte Zerstörung der brasilianischen Savannen seit 2015",
      "teaser": "Im brasilianischen Amazonasgebiet nahm die Rodung des Waldes zuletzt ab. In den artenreichen Feuchtsavannen im Südosten Brasiliens ist das nicht der Fall. Dabei gilt der Cerrado als wichtige Wasserquelle.",
      "url": "https://www.spiegel.de/wissenschaft/natur/brasilien-groesste-zerstoerung-der-savannen-seit-2015-a-738ecc4b-c4fd-47ec-94c4-d9bda4f94867",
      "image_title": "Größte Zerstörung der brasilianischen Savannen seit 2015 - Florence Goisnard / AFP"
    },
    {
      "title": "COP28 in Dubai »Es gibt nichts mehr zu verhandeln« – Forscher kritisiert Klimakonferenz",
      "teaser": "Zum Auftakt der Uno-Klimakonferenz hat der Wissenschaftler Johan Rockström das Treffen in Dubai kritisiert. Es werde zu wenig über die Umsetzung geredet. Die COP28 müsse integrativer, proaktiver und effektiver werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/johan-rockstroem-vor-cop28-forscher-kritisiert-klimakonferenzen-und-fordert-reform-a-a7f65563-7f6a-4a5a-9ebc-1f1f45b9bbce",
      "image_title": "»Es gibt nichts mehr zu verhandeln« – Forscher kritisiert Klimakonferenz - Marten Ronneburg / KreativMedia Berlin / IMAGO"
    },
    {
      "title": "Rauchverbot für Jugendliche Die Politik ignoriert die tödlichste Droge der Welt Der SPIEGEL-Leitartikel von Claus Hecking",
      "teaser": "Deutschland ist ein Paradies für Zigarettenlobbyisten. Jugendliche werden kaum davor geschützt, nikotinsüchtig zu werden. Was helfen könnte? Zwei radikale Ideen aus Frankreich und Großbritannien.",
      "url": "https://www.spiegel.de/wissenschaft/rauchverbot-fuer-jugendliche-die-politik-ignoriert-die-toedlichste-droge-der-welt-a-2f2fefb5-e836-45c7-bb2d-896150d2f8b5",
      "image_title": "Die Politik ignoriert die tödlichste Droge der Welt - Cavan Images / Getty Images"
    },
    {
      "title": "Ungewöhnliche Konstellation System aus sechs seltsam synchronen Planeten entdeckt",
      "teaser": "Astronomen zeigen sich verblüfft von einem fernen Planetensystem: Im Gleichschritt umkreisen sechs Himmelskörper den Stern HD110067 – seit etwa acht Milliarden Jahren.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-system-aus-sechs-seltsam-synchronen-planeten-entdeckt-a-45a182cd-b1a6-47ed-ac05-a5c7952e297c",
      "image_title": "System aus sechs seltsam synchronen Planeten entdeckt - Thibaut Roger / NCCR Planets"
    },
    {
      "title": "Archäologenstreit in Indonesien Ist das die älteste Pyramide der Welt – oder bloß ein Hügel?",
      "teaser": "Archäologen wollen in Gunung Padang auf Java eine Pyramide entdeckt haben, fast sechsmal so alt wie die älteste in Ägypten. Muss die Geschichte der Zivilisation umgeschrieben werden? Oder eher die aufsehenerregende Studie?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/indonesien-archaeologen-streiten-um-pyramide-gunung-padang-auf-java-a-426b51c7-f3ee-44f5-a36b-42df8490dc54",
      "image_title": "Ist das die älteste Pyramide der Welt – oder bloß ein Hügel? - Fairfax Media / Getty Images"
    }
  ]
}