{
  "timestamp": "2023-08-04T10:12:03",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie über Glücksspiel So viele Lottoscheine muss man in England kaufen, um garantiert zu gewinnen",
      "teaser": "6 aus 59: Die britische Lotterie funktioniert etwas anders als in Deutschland. Mathematiker haben nun nachgerechnet, wie viele Tipps man in Großbritannien mindestens abgeben muss, um einen Treffer zu landen.",
      "url": "https://www.spiegel.de/wissenschaft/lotto-so-viele-lottoscheine-muss-man-kaufen-um-garantiert-zu-gewinnen-a-f459eb19-d10d-4025-8186-5e24070c0712",
      "image_title": "So viele Lottoscheine muss man in England kaufen, um garantiert zu gewinnen - Peter Dazeley / Getty Images"
    },
    {
      "title": "Temperaturen von 50 Grad erwartet Irans Regierung ordnet Hitze-Lockdown an",
      "teaser": "Das öffentliche Leben in Iran soll für zwei Tage stillstehen. Hohe Temperaturen könnten sonst Gesundheits- und Stromsysteme überlasten.",
      "url": "https://www.spiegel.de/wissenschaft/iran-temperaturen-von-50-grad-erwartet-regierung-ordnet-hitze-lockdown-an-a-e26e9e61-7e57-411e-8700-704311c9ba94",
      "image_title": "Irans Regierung ordnet Hitze-Lockdown an - Majid Asgaripour / WANA / REUTERS"
    },
    {
      "title": "Wetter in Deutschland Wann kommt der Sommer zurück?",
      "teaser": "Nass bei Temperaturen unter 20 Grad Celsius: In Deutschland fühlt es sich vielerorts nicht nach Sommer an. Ist so viel Regen noch normal? Und wie sind die Aussichten? Ein Überblick. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/natur/regen-in-deutschland-im-sommer-2023-ist-das-normal-wird-s-nochmal-warm-a-03421c38-75de-4615-8409-324e76477dbe",
      "image_title": "Wann kommt der Sommer zurück? - Stefan Sauer / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Gigantische Rauchwolken Waldbrände in Kanada erzeugen Rekordhoch an CO₂-Emissionen",
      "teaser": "In Nordamerika zerstörten Hunderte Brände bereits ein Gebiet von der Größe Kubas. Dabei entstanden mehr Emissionen als im Rekordjahr 2014. Doch die Brandsaison ist noch lange nicht vorbei.",
      "url": "https://www.spiegel.de/wissenschaft/kanada-klimaschaedliche-rauchschwaden-und-waldbraende-erzeugen-rekordhoch-an-co2-emissionen-a-d279402f-4b1f-4168-8b14-4258f0411973",
      "image_title": "Waldbrände in Kanada erzeugen Rekordhoch an CO₂-Emissionen - BC Wildfire Service / Anadolu Agency / Getty Images"
    },
    {
      "title": "Sicherheitsbedenken bei Privatflügen ins All Schuss ins Blaue",
      "teaser": "Die Raumfahrtfirma Virgin Galactic will nun jeden Monat Touristen ins All fliegen. Aber wie sicher ist ihr Raumschiff? Die Zweifel nehmen zu – auch weil die US-Luftfahrtbehörde FAA ihr keine Vorschriften machen darf. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/virgin-galactic-wie-sicher-ist-der-flug-a-e7411d88-f49a-47fa-845f-25399c42bd7b",
      "image_title": "Schuss ins Blaue - Virgin Galactic",
      "author": "Marco Evers"
    },
    {
      "title": "Bevölkerungsumfrage des Umweltbundesamts Mehrheit der Deutschen fürchtet gesundheitliche Schäden wegen Klimakrise",
      "teaser": "Die meisten Menschen spüren bereits die Folgen des Klimawandels in Deutschland und wollen sich schützen. Das ergab eine Umfrage des Umweltbundesamts. Trotzdem haben viele auch Vorbehalte gegen Klimaschutz und ökologischen Umbau.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-mehrheit-der-deutschen-fuerchtet-gesundheitliche-schaeden-a-5cd2aded-24a4-4182-800f-6935a2f92334",
      "image_title": "Mehrheit der Deutschen fürchtet gesundheitliche Schäden wegen Klimakrise - Armin Weigel/ dpa"
    },
    {
      "title": "Nach Wahl von Präsident Lula Abholzung im Amazonas sinkt um 60 Prozent",
      "teaser": "Die Zerstörung des Amazonas-Regenwaldes geht seit dem Ende der Amtszeit von Rechtspopulist Bolsonaro erstaunlich schnell zurück. Nun meldet die neue Regierung wieder einen Tiefstand.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-abholzung-im-amazonas-sinkt-um-60-prozent-nach-wahl-von-lula-a-8f62f992-3af2-4bcb-8711-660d44537036",
      "image_title": "Abholzung im Amazonas sinkt um 60 Prozent - Michael Dantas / AFP"
    },
    {
      "title": "Sensationsfund Das Steinzeit-Kind mit der Kette",
      "teaser": "Archäologen sind im heutigen Jordanien auf rund 9000 Jahre alte Überreste eines Kindes gestoßen. Neue Analysen offenbaren, welcher Schatz mit im Grab lag. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/jordanien-archaeologen-rekonstruieren-9000-jahre-alte-halskette-aus-kindergrab-a-5461cc0f-3cac-4d9e-8188-81a8c18fa6f7",
      "image_title": "Das Steinzeit-Kind mit der Kette - Alarashi / PLOS ONE / CC-BY 4.0",
      "author": "Julia Köppe"
    },
    {
      "title": "Analyse von Baumringen Studie schließt natürliche Klimaschwankung als Grund für Erderhitzung praktisch aus",
      "teaser": "Es gibt die Behauptung, im Mittelalter sei es wärmer gewesen als heute – ein vermeintlicher Beleg dafür, dass die aktuelle Erderwärmung nicht menschengemacht ist. Detaillierte Baumring-Analysen widerlegen das.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-studie-schliesst-natuerliche-klimaschwankung-als-grund-fuer-die-erderhitzung-aus-a-509941ee-298f-4c18-921a-6f6801eea0a5",
      "image_title": "Studie schließt natürliche Klimaschwankung als Grund für Erderhitzung praktisch aus - Håkan Grudd / dpa"
    },
    {
      "title": "»Perucetus colossus« Wal könnte schwerstes Tier der Welt gewesen sein",
      "teaser": "Jeder Wirbel wiegt weit über hundert Kilogramm: Ein ausgestorbener Wal könnte das schwerste Tier gewesen sein, das je die Erde bevölkert hat. Das Gewicht hatte laut den Forschern auch eine Funktion.",
      "url": "https://www.spiegel.de/wissenschaft/perucetus-colossus-wal-koennte-schwerstes-tier-der-welt-gewesen-sein-a-b95c3e15-4323-400b-95b0-6a1bf73f25fc",
      "image_title": "Wal könnte schwerstes Tier der Welt gewesen sein - Alberto Gennari / dpa"
    },
    {
      "title": "Untersuchung von Experten Atomunfall in Saporischschja träfe wohl auch Landwirtschaft in Nachbarländern",
      "teaser": "Eine Sperrzone in direkter Umgebung, Einschränkungen für Fischerei und Landwirtschaft auch in weiterer Entfernung: Modelle zeigen denkbare Auswirkungen eines Vorfalls im ukrainischen AKW Saporischschja.",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-unfall-in-akw-saporischschja-koennte-landwirtschaft-in-nachbarlaendern-treffen-a-dfda8ede-36d6-4dda-b0ed-04888644b4cd",
      "image_title": "Atomunfall in Saporischschja träfe wohl auch Landwirtschaft in Nachbarländern - IMAGO/Dmytro Smolyenko / IMAGO/NurPhoto"
    },
    {
      "title": "Studie zum Mammografie-Screening Künstliche Intelligenz kann Brustkrebs so gut erkennen wie ein Mensch",
      "teaser": "Brustkrebs-Screening gilt als teuer und überschätzt. Nun deutet das Zwischenergebnis einer großen Studie an: Ein Team aus Arzt und KI kann das ändern. Es ist nämlich so gut wie zwei Radiologen. Und senkt die Arbeitsbelastung. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-kann-brustkrebs-so-gut-wie-menschen-erkennen-a-b7e99a11-48e1-4d56-b78a-d8f29ce8ea1b",
      "image_title": "Künstliche Intelligenz kann Brustkrebs so gut erkennen wie ein Mensch - Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "»Starlab« Airbus will bei privater Raumstation mitarbeiten",
      "teaser": "Die Internationale Raumstation ISS ist ein Auslaufmodell. Privatfirmen investieren derzeit in die Entwicklung von Nachfolgern. Nun will auch Airbus bei diesem Geschäft mitmischen. Das geplante »Starlab« könnte interessant für Europas Astronauten sein.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starlab-airbus-will-bei-privater-raumstation-mitarbeiten-a-dc8a1be5-bb7c-4a53-bd54-080318d2c332",
      "image_title": "Airbus will bei privater Raumstation mitarbeiten - Starlab Space"
    },
    {
      "title": "Wattenmeer-Nationalparkleiter über »Fremantle«-Fiasko »Die Sorge vor einer drohenden Katastrophe ist berechtigt«",
      "teaser": "Die »Fremantle Highway« liegt nah am deutschen Wattenmeer. »Von Entwarnung kann deshalb keine Rede sein«, sagt Nationalparkleiter Peter Südbeck. Was das Watt noch bedroht? Offshore-Windparks, LNG-Terminals und Gasbohrungen. Ein Interview von Thomas Krumenacker",
      "url": "https://www.spiegel.de/wissenschaft/natur/wattenmeer-drohende-oelkatastrophe-nationalparkleiter-sorgt-sich-ums-wattenmeer-a-677e828c-00b0-421f-9e01-31ccd1fcaec9",
      "image_title": "»Die Sorge vor einer drohenden Katastrophe ist berechtigt« - Jan Spoelstra / dpa"
    },
    {
      "title": "Durch seltene Fossilien Forscher identifizieren früheste frei schwimmende Qualle",
      "teaser": "Tentakeln zum Beutefang, länglicher Magenstiel: Forscher haben die früheste Art frei schwimmender Quallen ausgemacht. Die Tiere bestehen zum Großteil aus Wasser, Fossilien kommen daher nur selten vor. Doch die Experten hatten nun Glück.",
      "url": "https://www.spiegel.de/wissenschaft/kanada-forscher-identifizieren-frueheste-frei-schwimmende-qualle-a-0d6f925e-143d-4422-8b04-09688449a200",
      "image_title": "Forscher identifizieren früheste frei schwimmende Qualle - Christian McCall"
    },
    {
      "title": "»Erdüberlastungstag« Ab heute leben die Bewohner des Planeten über ihre Verhältnisse",
      "teaser": "Die Menschen betreiben Raubbau an der Natur. Bis heute haben sie mehr verbraucht, als die Erde in einem Jahr produzieren oder absorbieren kann. Im Hochkonsumland Deutschland lag der Tag übrigens weit vor dem globalen Stichtag.",
      "url": "https://www.spiegel.de/wissenschaft/erdueberlastunsgtag-ab-heute-leben-die-bewohner-des-planeten-ueber-ihre-verhaeltnisse-a-45bc9d45-a2e1-4d77-ad11-9fedcd8171db",
      "image_title": "Ab heute leben die Bewohner des Planeten über ihre Verhältnisse - Patrick Pleul / dpa"
    },
    {
      "title": "Nasa empfängt Signal von »Voyager 2« »Die Sonde lebt«",
      "teaser": "Sie sprechen von einem »Herzschlagsignal«: Die Nasa hat den zwischenzeitlich unterbrochenen Kontakt zu »Voyager 2« wiederhergestellt. Unter Kontrolle ist die Weltraumsonde damit aber nicht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/voyager-2-nasa-empfaengt-signal-a-81f5851c-e424-4bd5-8ad5-052bfc23b082",
      "image_title": "»Die Sonde lebt« - Mark Garlick / Science Photo Library / IMAGO"
    },
    {
      "title": "Schiffsexperte über ausgebrannten Autofrachter »Dass der Risse kriegt, ist relativ unwahrscheinlich«",
      "teaser": "Das Feuer an Bord der »Fremantle Highway« scheint vorerst eingedämmt. Der Stahl könnte noch nachgeben, schätzt Stefan Krüger von der TU Hamburg. Eine Ölpest sei trotzdem eher nicht mehr zu befürchten. Ein Videointerview von Marco Kasang",
      "url": "https://www.spiegel.de/wissenschaft/autofrachter-vor-ameland-schiffsexperte-gibt-leichte-entwarnung-nach-brand-der-fremantle-highway-a-f367d0f3-170e-4e56-9a84-17686552dd59"
    },
    {
      "title": "Starlink-Satelliten Elon Musk dominiert das Weltrauminternet – das ist auch für die Ukraine riskant",
      "teaser": "Mehr als jeder zweite aktive Satellit im All gehört zur Starlink-Konstellation von SpaceX. Die Folge: Firmenchef Elon Musk hat gefährlich viel Macht. Das zeigt sich auch auf den ukrainischen Schlachtfeldern. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-dominiert-mit-starlink-das-weltraum-internet-das-ist-auch-fuer-die-ukraine-riskant-a-1c0b011b-970a-43b2-b5e7-ae5923e6fe5c",
      "image_title": "Elon Musk dominiert das Weltrauminternet – das ist auch für die Ukraine riskant - Paul Hennessy / NurPhoto / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Generationenkonflikt »Es kann auch ein Dreißigjähriger sehr boomermäßig sein«",
      "teaser": "Junge Leute verbreiten Vorurteile über Babyboomer auf TikTok, zeigt eine Studie. Eine Sozialwissenschaftlerin erklärt, was droht, wenn sich Generationen nicht verstehen, und was es für mehr Verständnis braucht. Ein Interview von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/es-kann-auch-ein-dreissigjaehriger-sehr-boomermaessig-sein-a-7bdd9619-7c66-4d8a-b7ec-a347c8f50827",
      "image_title": "»Es kann auch ein Dreißigjähriger sehr boomermäßig sein« - Getty Images"
    }
  ]
}