{
  "timestamp": "2023-05-21T14:09:53",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimabedingte Katastrophen Augen zu und runter Eine Kolumne von Christian Stöcker",
      "teaser": "Jens Spahn stellt die Menschenrechtskonvention zur Disposition, die FDP sabotiert die eigene Koalition, die SPD zaudert. Deutschland braucht aber Tempo, nicht Abschottung – sonst geht es bald bergab.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-augen-zu-und-runter-kolumne-von-christian-stoecker-a-e88e4871-6cd2-49f8-83df-751033fefb95",
      "image_title": "Augen zu und runter - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Beton- und Mörtelersatz Wie gebrauchte Windeln zu Baumaterial werden",
      "teaser": "Hausbau mit gebrauchten Windeln: Was kurios klingt, könnte laut einer Studie Rohstoffe ersetzen und die Umwelt entlasten. Doch noch scheitert es an der praktischen Umsetzung.",
      "url": "https://www.spiegel.de/wissenschaft/technik/wie-gebrauchte-windeln-zu-baumaterial-werden-a-6082116c-1e40-4fbe-afba-a31f781e4af4",
      "image_title": "Wie gebrauchte Windeln zu Baumaterial werden - Westend61 / Getty Images"
    },
    {
      "title": "Klimafreundliches Heizen Wird Deutschland bei der Wärmewende abgehängt?",
      "teaser": "Drei Millionen Wärmepumpen haben Europäer vergangenes Jahr gekauft, einige Länder haben schon länger ein Öl- und Gasheizungsverbot. Was jetzt auf Deutschland zukommt. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/technik/heizen-europa-im-waermepumpen-fieber-wird-deutschland-abgehaengt-a-a4e4a194-3fc8-4023-8ad1-01b37779e037",
      "image_title": "Wird Deutschland bei der Wärmewende abgehängt? - Rene Traut / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Elementarteilchen Haben Außerirdische uns schon entdeckt? Von Veronika Hackenbroch",
      "teaser": "Außerirdische, Alzheimer, Asiatische Hornisse: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/ausserirdische-alzheimer-asiatische-hornisse-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-des-spiegel-kopie-a-1d4070b2-0feb-428f-948c-f0d205f61f7b",
      "image_title": "Haben Außerirdische uns schon entdeckt? - M. Kornmesser / ESO"
    },
    {
      "title": "Unregulierter Klimakiller Nur 13 Prozent des Methanausstoßes unterliegen Klimaschutzregeln",
      "teaser": "Während sich Staaten ehrgeizige Ziele gesetzt haben, um Kohlendioxid einzusparen, gibt es für Methan kaum Vorgaben. Dabei heizt das Gas die Atmosphäre 80-mal stärker auf.",
      "url": "https://www.spiegel.de/wissenschaft/methan-nur-13-prozent-der-emissionen-unterliegen-regeln-zum-klimaschutz-a-f10d6478-5d74-4ad1-a6d0-05f1c7cce6b7",
      "image_title": "Nur 13 Prozent des Methanausstoßes unterliegen Klimaschutzregeln - Carla Gottgens / Bloomberg / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Warum die Extremwetter in Südeuropa ein Lehrbeispiel für Politikversagen sind Ein Newsletter von Susanne Götze",
      "teaser": "Fluten, Erdrutsche und Dürren machen aus idyllischen Urlaubsorten in Südeuropa Katastrophengebiete. Dass die Vorboten der Klimakrise so drastisch ausfallen, liegt an einer jahrelangen Fehlplanung, mangelnder Vorsorge und fahrlässigen Politikern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fluten-in-italien-duerre-in-spanien-warum-die-extremwetter-in-suedeuropa-ein-lehrbeispiel-fuer-fuer-politikversagen-sind-a-4d9853c7-622e-4f60-97ec-710470191a67",
      "image_title": "Warum die Extremwetter in Südeuropa ein Lehrbeispiel für Politikversagen sind - Alessandro Mazza / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Experiment mit Sensor Prothese lässt Menschen wieder Wärme spüren",
      "teaser": "Ihnen fehlt eine Hand – dennoch konnten die Versuchsteilnehmer sagen, ob sie etwas Warmes oder Kaltes berührten: Forschenden ist es gelungen, Menschen mit Amputationen wieder Temperatur fühlen zu lassen.",
      "url": "https://www.spiegel.de/wissenschaft/amputationen-prothese-ermoeglicht-wahrnehmung-von-waerme-a-83fc1a7b-a91f-4665-8325-b77550eae270",
      "image_title": "Prothese lässt Menschen wieder Wärme spüren - Denis Balibouse / REUTERS"
    },
    {
      "title": "Suche nach Außerirdischen Werden wir Menschen von anderen Planeten aus beobachtet?",
      "teaser": "Zwei Astronominnen gehen einer brisanten Frage nach: Von welchen fernen Planeten aus lässt sich erkennen, dass es auf der Erde Leben gibt? Und wie gefährlich wäre es für die Menschheit, entdeckt zu werden? Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-steht-die-menschheit-unter-interstellarer-beobachtung-a-a5d69f3e-a639-46f7-8526-887af7918739",
      "image_title": "Werden wir Menschen von anderen Planeten aus beobachtet? - M. Kornmesser / ESO",
      "author": "Olaf Stampf"
    },
    {
      "title": "Rohstoffhandel der Deutschen Bahn Was passiert eigentlich mit dem Aushub von Baustellen?",
      "teaser": "Wenn gebaut wird, fallen Massen an Erdreich an. Nicht alles davon ist Abfall, es stecken brauchbare Rohstoffe darin. Doch nicht jeder will mit Recyclingbaustoffen arbeiten.",
      "url": "https://www.spiegel.de/wissenschaft/rohstoffe-von-der-deutschen-bahn-was-passiert-eigentlich-mit-der-ganzen-erde-von-baustellen-a-78d0cd9d-bc18-4cb6-a266-8198ac135328",
      "image_title": "Was passiert eigentlich mit dem Aushub von Baustellen? - Marijan Murat / dpa"
    },
    {
      "title": "Ärzte besorgt wegen Pilzerreger Candida auris »Wie lange dauert es, bis wir so hohe Fallzahlen haben wie in den USA?«",
      "teaser": "Noch gibt es bloß wenige Infektionen mit dem Pilz Candida auris in Deutschland. Doch ein Blick nach Italien und in die USA zeigt: Das kann sich schnell ändern. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/candida-auris-aerzte-besorgt-wegen-pilzerreger-a-12cf6c5a-17a4-4175-b420-c07e39ed5543",
      "image_title": "»Wie lange dauert es, bis wir so hohe Fallzahlen haben wie in den USA?« - Nicolas Armer / dpa",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Blick in die Menschheitsgeschichte »Küssen hat kontinuierlich die Ausbreitung von Krankheiten unterstützt«",
      "teaser": "Während eines Zungenkusses tauschen Menschen in Sekunden Millionen Mikroben aus. Warum küssen wir uns dennoch – und seit wann? Wissenschaftler Troels Pank Arbøll hat die Antworten. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/herpes-epstein-barr-virus-kuessen-hat-kontinuierlich-die-ausbreitung-von-krankheiten-unterstuetzt-a-6cb84ee5-5fef-4574-858a-4ccdf1274785",
      "image_title": "»Küssen hat kontinuierlich die Ausbreitung von Krankheiten unterstützt« - Steve Prezant / Image Source / Getty Images"
    },
    {
      "title": "Klimawandel, Bewässerung, Sedimentation Mehr als die Hälfte der weltgrößten Seen verliert Wasser",
      "teaser": "Etwa 85 Prozent des flüssigen Süßwassers der Erde lagert in Seen, über ihren Zustand war bislang aber nur wenig bekannt. Nun gibt es eine weltweite Analyse – und das sind die Ergebnisse.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-mehr-als-die-haelfte-der-weltgroessten-seen-verliert-wasser-a-b7ecd75e-a2e5-40e7-bcb7-8b6be796aa5c",
      "image_title": "Mehr als die Hälfte der weltgrößten Seen verliert Wasser - NASA"
    },
    {
      "title": "3D-Scan von gesunkenem Schiff So war das »Titanic«-Wrack noch nie zu sehen",
      "teaser": "200 Stunden Filmaufnahmen, mehr als 700.000 Fotos: Mit ihrem 3D-Scan zeigt eine Spezialfirma die gesunkene »Titanic« so detailreich wie nie. Sehen Sie hier die ungewöhnlichen Aufnahmen im Video.",
      "url": "https://www.spiegel.de/wissenschaft/technik/titanic-neuer-3d-scan-zeigt-details-des-wracks-die-aufnahmen-im-video-a-6ad8d293-08e4-48f2-8715-98a6601a5bb7"
    },
    {
      "title": "Gesunkener Luxusdampfer Neuer 3D-Scan zeigt jeden Winkel des Titanic-Wracks",
      "teaser": "Selbst die Seriennummer auf dem Schiffspropeller ist zu erkennen: Neue Aufnahmen zeigen die Überreste der Titanic bis ins Detail. Sie könnten womöglich Einzelheiten des Untergangs preisgeben.",
      "url": "https://www.spiegel.de/wissenschaft/titanic-im-atlantik-3d-scan-zeigt-wrack-erstmals-komplett-a-0685302f-453a-47d1-a560-1ad11f29b58a",
      "image_title": "Neuer 3D-Scan zeigt jeden Winkel des Titanic-Wracks - Atlantic / Magellan"
    },
    {
      "title": "Hirnforschung Wie ein Mediziner in Hamburg Gene entschlüsselt, die vor Alzheimer schützen",
      "teaser": "Seine Arbeit weckt Hoffnung auf neue Medikamente gegen Alzheimer: Neuropathologe Diego Sepulveda-Falla hat eine bahnbrechende Entdeckung gemacht. Dabei spielte eine kolumbianische Großfamilie eine entscheidende Rolle. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/alzheimer-wie-ein-mediziner-in-hamburg-gene-entschluesselt-die-vor-alzheimer-schuetzen-a-cbf5cd9b-5f31-496e-991c-d8898d26f98b",
      "image_title": "Wie ein Mediziner in Hamburg Gene entschlüsselt, die vor Alzheimer schützen - SGO / BSIP / Vario Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Überschwemmungen in Italien Erst trockneten Flüsse aus, nun reißen sie alles mit sich",
      "teaser": "Weil starke Unwetter in Norditalien auf ausgedörrten Boden treffen, kommt es zu Fluten und Schlammlawinen. Mehrere Menschen starben. Auch die rechtsgerichtete Regierung sucht jetzt neue Antworten auf die Klimakatastrophe.",
      "url": "https://www.spiegel.de/wissenschaft/natur/italien-ueberschwemmungen-nach-unwetter-in-emilia-romagna-a-e99c5e97-5716-41c6-a21b-93c4f115d236",
      "image_title": "Erst trockneten Flüsse aus, nun reißen sie alles mit sich - Uncredited / dpa"
    },
    {
      "title": "Invasive Art greift Bienen an Sie belagern, jagen und fressen ihre Gegner",
      "teaser": "In Deutschland breitet sich die Asiatische Hornisse aus. Sie ernährt sich von Honigbienen. Laut Experten lassen sich die invasiven Insekten nicht mehr aufhalten. Was bedeutet das für die Natur und Imker? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/natur/asiatische-hornisse-in-deutschland-invasive-art-greift-bienen-an-a-0f0435e4-58ab-4543-89c9-623d8c78497e",
      "image_title": "Sie belagern, jagen und fressen ihre Gegner - Alberto Novo / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Autoimmunkrankheit Neuer Wirkstoff könnte Hirnschädigung bei Multipler Sklerose verringern",
      "teaser": "Laut einer klinischen Studie soll Fenebrutinib die bei MS-Erkrankten typischen Hirnläsionen eindämmen. Ein ermutigendes Ergebnis – auch wenn es bis zur Zulassung eines Medikaments noch dauern könnte.",
      "url": "https://www.spiegel.de/wissenschaft/multiple-sklerose-neuer-wirkstoff-koennte-hirnschaedigung-verringern-a-0587de30-03f8-4a17-b6e1-114f4f91f3b3",
      "image_title": "Neuer Wirkstoff könnte Hirnschädigung bei Multipler Sklerose verringern - LumiNola / PeopleImages / Getty Images"
    },
    {
      "title": "Prognose der Weltwetterorganisation Jetzt auch noch El Niño – die nächsten fünf Jahre werden heiß",
      "teaser": "Ein natürlicher Effekt verstärkt die menschengemachte Klimakrise. Laut der Weltwetterorganisation WMO setzt im Winter die wärmende Zirkulation El Niño ein. Neue Temperaturrekorde sind dann äußerst wahrscheinlich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/el-nino-wmo-prognostiziert-heisszeit-bis-2027-klimakrise-verschaerft-sich-a-3dc530be-5577-489a-9081-66fcc24c4dc0",
      "image_title": "Jetzt auch noch El Niño – die nächsten fünf Jahre werden heiß - Sudipta Das / NurPhoto / Getty Images"
    },
    {
      "title": "Grüner Knollenblätterpilz Farbstoff soll gegen tödlichsten Pilz der Welt helfen",
      "teaser": "Alljährlich sterben auch in Deutschland Menschen, die versehentlich Grüne Knollenblätterpilze gegessen haben. Noch gibt es kein Gegengift – das könnte sich aber demnächst ändern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gruener-knollenblaetterpilz-moegliches-gegenmittel-fuer-toedlichsten-pilz-der-welt-gefunden-a-b1860ac7-9153-477f-8397-cf767d2bff4a",
      "image_title": "Farbstoff soll gegen tödlichsten Pilz der Welt helfen - O. Diez / imagebroker / IMAGO"
    }
  ]
}