{
  "timestamp": "2023-09-29T02:18:22",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entstehung von neuem Superkontinent »Wir könnten in den allermeisten Regionen nicht überleben«",
      "teaser": "Alle 400 bis 600 Millionen Jahre driften die Landmassen zu einem Superkontinent zusammen. Der nächste wird Pangaea Ultima heißen – Klimaforscher Alex Farnsworth sagt, was auf die Menschheit zukommt. Ein Interview von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/naechster-superkontinent-pangaea-ultima-wir-koennten-in-den-allermeisten-regionen-nicht-ueberleben-a-9bd1c74f-60ab-40b4-980f-9c8740a72c72",
      "image_title": "»Wir könnten in den allermeisten Regionen nicht überleben« - University of Bristol"
    },
    {
      "title": "Private Raumfahrt Experten fordern Regeln für Medizinforschung im All",
      "teaser": "Für medizinische Experimente auf der Internationalen Raumstation gibt es Vorschriften. Doch für private Flüge in den Weltraum fehlt so etwas noch. Fachleute machen nun konkrete Vorschläge.",
      "url": "https://www.spiegel.de/wissenschaft/private-raumfahrt-experten-fordern-regeln-fuer-medizinforschung-im-all-a-6f723909-6fc8-42e1-9cf1-675a5042ffa4",
      "image_title": "Experten fordern Regeln für Medizinforschung im All - VIRGIN GALACTIC HANDOUT / EPA"
    },
    {
      "title": "Gigafactory in Brandenburg Was hinter den 26 Zwischenfällen bei Tesla steckt",
      "teaser": "Havarien mit Lack, Diesel, Aluminium: 26 Mal soll es in der Tesla-Fabrik zu Umweltgefährdungen gekommen sein. Ökologischer Schaden sei nicht entstanden, heißt es. Dennoch: Chemikalien sind gerade in Grünheide heikel. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/natur/tesla-warum-umwelthavarien-gerade-in-gruenheide-gefaehrlich-sind-a-a9c2efc8-329b-4ad1-a629-6872bfd4fece",
      "image_title": "Was hinter den 26 Zwischenfällen bei Tesla steckt - FILIP SINGER / EPA",
      "author": "Julia Köppe"
    },
    {
      "title": "Spätes Mittelalter Studenten machten Oxford zur Mörderhauptstadt Englands",
      "teaser": "Im 13. und 14. Jahrhundert wurde in England öffentlich mit Äxten gekämpft, Wortgefechte endeten schon mal mit Mord. Besonders viele Opfer gab es in Oxford. Ein Grund für die Exzesse: die Anwesenheit vieler junger Männer.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studenten-machten-oxford-zur-moerder-hauptstadt-englands-a-cbc3171e-a11d-45c9-aa70-618124f2ffb4",
      "image_title": "Studenten machten Oxford zur Mörderhauptstadt Englands - Christopher Furlong / Getty Images"
    },
    {
      "title": "Erhalten in Feuerstein Hobbyforscher findet 66 Millionen Jahre alten Seestern",
      "teaser": "Laien erkennen in der Entdeckung von Thomas Freiberg nichts Besonderes, doch der Fossiliensammler bewies ein gutes Gespür. Er ließ das Stück durchleuchten, ein Forscher spricht von einer »Sensation«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/thomas-freiberg-hobby-forscher-findet-66-millionen-jahre-alten-seestern-a-fd75fedf-1965-4e37-9976-047a9ef94b63",
      "image_title": "Hobbyforscher findet 66 Millionen Jahre alten Seestern - Markus Scholz / dpa"
    },
    {
      "title": "Bilanz für 2022 und 2023 Schweizer Gletscher schrumpften so stark wie sonst in 30 Jahren",
      "teaser": "Bis zum Ende des Jahrhunderts dürfte vom ewigen Eis in den Alpen nur noch ein Bruchteil übrig sein, warnt der Weltklimarat. Eine aktuelle Auswertung zeigt: Die Gletscher in der Schweiz schwinden schon jetzt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweizer-gletscher-schrumpften-so-stark-wie-sonst-in-30-jahren-bilanz-fuer-2022-und-2023-a-6582b324-5cbb-4865-817e-788787d4d7f8",
      "image_title": "Schweizer Gletscher schrumpften so stark wie sonst in 30 Jahren - Matthias Schrader / dpa"
    },
    {
      "title": "Verdacht auf Corona Was Selbsttests jetzt noch leisten können",
      "teaser": "Husten, Schnupfen, Unwohlsein: Hab ich Corona? So manche möchten das mit einem Test klären, um sich und andere zu schützen. Doch um Ansteckungen zu verhindern, ist ein weiterer Punkt entscheidend. Das müssen Sie wissen. Von Anika Freier und Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-neue-varianten-was-selbsttest-jetzt-noch-leisten-koennen-a-500c5973-8ef1-4fb1-b72b-8bec51553071",
      "image_title": "Was Selbsttests jetzt noch leisten können - Manuel Romano / NurPhoto / IMAGO",
      "author": "Anika Freier und Julia Köppe"
    },
    {
      "title": "Bohrungen in der Nordsee Großbritannien erlaubt Ausbeutung von Rosebank-Ölfeld",
      "teaser": "Rosebank ist eines der größten bekannten und noch unangetasteten Öl- und Gasfelder Großbritanniens. Behörden haben nun die Erschließung genehmigt. Kritiker nennen den Beschluss »obszön«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grossbritannien-erlaubt-ausbeutung-von-rosebank-oelfeld-a-42237c47-e1e7-4fd4-91af-0d82d5d3a1b1",
      "image_title": "Großbritannien erlaubt Ausbeutung von Rosebank-Ölfeld - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Germanist über »Schneewittchen« und Co. »Es gibt Märchen, die wegen Grausamkeit schon zu Grimms Zeiten umstritten waren«",
      "teaser": "Kannibalismus, Missbrauch, extreme Gewalt: Der Germanist Holger Ehrhardt hält »Hänsel und Gretel« und »Rotkäppchen« trotzdem für das Beste, was man Kindern vor dem Einschlafen vorlesen kann. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/maerchen-kannibalismus-missbrauch-extreme-gewalt-germanist-ueber-schneewittchen-und-co-a-afb316a7-c451-4108-a606-e654a3669939",
      "image_title": "»Es gibt Märchen, die wegen Grausamkeit schon zu Grimms Zeiten umstritten waren« - bpk"
    },
    {
      "title": "Nasa-Mission »Osiris-Rex« »Proben von Asteroiden in der Hand zu halten – das ist irre«",
      "teaser": "Jahrelang flog die Nasa-Sonde »Osiris-Rex« eine Asteroiden-Probe zur Erde. Nun sind Steinchen und Staub angekommen. Der Kosmochemiker Thorsten Kleine erklärt, was nun passiert – und welche Erkenntnisse er sich erhofft. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-mission-osiris-rex-proben-von-asteroiden-in-der-hand-zu-halten-das-ist-irre-a-a920b222-ea5c-445d-bdf4-be9ecf45376c",
      "image_title": "»Proben von Asteroiden in der Hand zu halten – das ist irre« - Keegan Barber / dpa"
    },
    {
      "title": "Experimente am Forschungszentrum Cern Auch Antimaterie fällt nach unten",
      "teaser": "Wasserstoffatome bewegen sich durch die Erdanziehung nach unten. Nun haben Forschende erstmals die Bewegung von Antiwasserstoff-Atomen im Schwerefeld der Erde untersucht – und ein eindeutiges Ergebnis erhalten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/cern-auch-antimaterie-faellt-nach-unten-zeigen-experimente-a-b306d15e-419b-458f-9736-0574c93efedb",
      "image_title": "Auch Antimaterie fällt nach unten - Heritage Images / Getty Images"
    },
    {
      "title": "Umstrittene Studie zum Insektensterben »Alles ausschließlich auf Wetter und Klima zu reduzieren: Das ist zu einfach gedacht«",
      "teaser": "Landwirtschaft, Pestizide, Urbanisierung: Forschende warnen schon lange vor einem enormen Insektensterben. Nun lenkt eine neue Studie den Blick auf das Wetter – und wird scharf kritisiert. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/natur/insektensterben-alles-ausschliesslich-auf-wetter-und-klima-zu-reduzieren-das-ist-zu-einfach-gedacht-a-50e3cf58-0e71-4e40-8833-f2a1381bada8",
      "image_title": "»Alles ausschließlich auf Wetter und Klima zu reduzieren: Das ist zu einfach gedacht« - Karl-Josef Hildenbrand / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Barmer-Arzneimittelreport Schmerztherapien bergen oft unnötige Risiken",
      "teaser": "Ibuprofen trotz Herzschwäche oder Opioide ohne ein Abführmittel: Schmerzpatienten werden häufig falsch behandelt, zeigt ein aktueller Krankenkassenreport.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/schmerzmittel-therapie-birgt-oft-unnoetige-risiken-a-81d3d0aa-f0a0-4aea-a493-f334dea7de6c",
      "image_title": "Schmerztherapien bergen oft unnötige Risiken - Peter Dazeley / Getty Images"
    },
    {
      "title": "Spektakulärer Fund in der Türkei Wie Ausgräber eine längst vergessene Sprache entdeckten",
      "teaser": "Als Andreas Schachner die Tontafel sieht, ahnt er: Sie ist einzigartig. Das mehr als 3000 Jahre alte Schriftstück offenbart eine längst vergessene Sprache. Hier erzählt der Archäologe von dem Sensationsfund. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/tuerkei-wie-archaeologen-eine-laengst-vergessene-sprache-auf-tontafel-der-hethiter-entdeckten-a-1619fe0d-b8fd-45b3-bb9c-3964ed2bb539",
      "image_title": "Wie Ausgräber eine längst vergessene Sprache entdeckten - Andreas Schachner"
    },
    {
      "title": "Ferkel- und Sauenbetrieb Eine Landwirtin zwischen Kosten und Klimaschutz",
      "teaser": "Der Umbau der Landwirtschaft zu mehr Tierwohl und Klimaschutz ist politisch gewollt. Nur wie ist das mit Effizienz und Handel zu vereinbaren? Realitätscheck mit einer Schweinehalterin. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/landwirtschaft-tierwohl-und-klimaschutz-eine-ferkelzuechterin-rechnet-ab-podcast-a-9daf11e0-ae67-4692-ada1-27a5eed99fff",
      "image_title": "Eine Landwirtin zwischen Kosten und Klimaschutz - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Solarkraftwerke im All So wollen Weltraumtechniker Strom zur Erde beamen",
      "teaser": "Ein jahrzehntealtes Versprechen soll bald möglich werden: unbegrenzte Sonnenenergie aus dem All. Die technischen Herausforderungen und Kosten sind enorm – doch manches spricht dafür. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/solarkraftwerke-im-all-so-wollen-weltraumtechniker-strom-zur-erde-beamen-a-aab0ff21-c21b-4669-a58a-f01279d6effe",
      "image_title": "So wollen Weltraumtechniker Strom zur Erde beamen - ESA - A. Treuer",
      "author": "Christoph Seidler"
    },
    {
      "title": "Satellitenaufnahmen Meereisausdehnung in der Antarktis erreicht wohl Negativrekord",
      "teaser": "So gering wie in diesem Jahr war das Eiswachstum in der Antarktis noch nie seit Beginn der Aufzeichnungen, das zeigen vorläufige Daten. Welche Rolle die Erderhitzung dabei spielt, ist noch nicht klar.",
      "url": "https://www.spiegel.de/wissenschaft/antarktis-meereisausdehnung-erreicht-wohl-negativrekord-a-1dc80bfb-4bdb-44a6-8415-05d0f0510d20",
      "image_title": "Meereisausdehnung in der Antarktis erreicht wohl Negativrekord - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Studie kritisiert Forschung Risiko von Long Covid wird möglicherweise überschätzt",
      "teaser": "Fehlende Kontrollgruppen, weit gefasste Definitionen: Ein Forscherteam aus den USA kritisiert methodische Mängel in Long-Covid-Studien. Ihm zufolge könnte das zu einer Fehleinschätzung des Risikos führen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-risiko-von-long-covid-wird-moeglicherweise-ueberschaetzt-a-02efd0d7-e566-4199-9fd6-57c8f141f22d",
      "image_title": "Risiko von Long Covid wird möglicherweise überschätzt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Seltener Dumbo-Oktopus gefilmt »Da sind die flatternden Ohren«",
      "teaser": "Der Dumbo-Oktopus ist sehr selten, und er hat Flossen, die an die Ohren eines Disney-Elefanten erinnern. Umso größer war die Begeisterung, als Wissenschaftler den Tiefseebewohner nun eher zufällig gefilmt haben.",
      "url": "https://www.spiegel.de/wissenschaft/dumbo-oktopus-in-der-tiefsee-gefilmt-da-sind-die-flatternden-ohren-a-3ffd4b41-a33b-4796-9dcd-da24756f6c52"
    },
    {
      "title": "Politik in der Krise Jetzt muss die CDU das Klima retten Der SPIEGEL-Leitartikel von Kurt Stukenberg",
      "teaser": "Zum Ende dieses Rekordsommers scheint klar: Die Mission Planetenrettung ist gescheitert. Die Grünen fallen als klimapolitischer Motor aus – warum jetzt nur noch die Union die Wende bringen kann.",
      "url": "https://www.spiegel.de/wissenschaft/klima-jetzt-muss-die-cdu-das-klima-retten-meinung-a-f3e12a3e-1c49-4fdf-9de4-3dd381fbe54c",
      "image_title": "Jetzt muss die CDU das Klima retten - Friso Gentsch / dpa"
    }
  ]
}