{
  "timestamp": "2023-03-30T08:16:11",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Immer mehr Flüge Greenpeace prangert Privatjet-Boom an",
      "teaser": "Die Zahl der Flüge mit Privatjets ist laut einer Analyse im vergangenen Jahr massiv angestiegen. Greenpeace warnt vor den Folgen für das Klima und fordert ein EU-weites Verbot.",
      "url": "https://www.spiegel.de/wissenschaft/natur/greenpeace-prangert-privatjet-boom-an-a-8043dc91-7786-4ea3-8a78-f5596af1599a",
      "image_title": "Greenpeace prangert Privatjet-Boom an - Markus Mainka / Zoonar / IMAGO"
    },
    {
      "title": "Uno ruft Den Haag an Vereinte Nationen verabschieden wegweisende Klimaresolution",
      "teaser": "Die Uno fordert den Internationalen Gerichtshof auf zu klären, welche Verpflichtungen die Staaten im Kampf gegen die Erderhitzung eingehen müssen. Profitieren könnten besonders kleine Inselstaaten.",
      "url": "https://www.spiegel.de/wissenschaft/uno-verabschieden-wegweisende-klima-resolution-vereinte-nationen-rufen-internationalen-gerichtshof-an-a-53ffbd97-05a0-439a-b749-1ea5216dbe01",
      "image_title": "Vereinte Nationen verabschieden wegweisende Klimaresolution - Gerald Anderson / Anadolu Agency / Getty Images"
    },
    {
      "title": "»Wir müssen prüfen, wie gut wir vorbereitet sind« Vogelgrippe-Risiko für Menschen wächst laut WHO",
      "teaser": "Auch Füchse, Nerze oder Waschbären sind betroffen: Die Vogelgrippe verbreitet sich in ungekanntem Ausmaß. Die WHO fürchtet, dass das Virus unter bestimmten Umständen auch Menschen gefährlich werden könnte.",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-risiko-fuer-menschen-waechst-laut-weltgesundheitsorganisation-who-a-0685e43a-da69-4f82-9d90-e52cc8950821",
      "image_title": "Vogelgrippe-Risiko für Menschen wächst laut WHO - Bernd Wüstneck / dpa"
    },
    {
      "title": "Grüne und der Klima-Koalitionsgipfel Leider unzuverlässig Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Ampelkoalition weicht eine zentrale Errungenschaft des deutschen Klimaschutzgesetzes auf – und die Grünen lassen es geschehen. Inzwischen zeigt sich ein Muster: Die Partei fällt als Anwältin für Nachhaltigkeit zunehmend aus.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gruene-und-der-koalitionsgipfel-leider-unzuverlaessig-kommentar-a-faf6eda1-331a-4d24-b122-9d143871c713",
      "image_title": "Leider unzuverlässig - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Klimaschutz vor Gericht Schweizer Seniorinnen ziehen mit Klimaklage vor Europäischen Gerichtshof für Menschenrechte",
      "teaser": "Kann ein Staat Menschenrechte verletzen, wenn er nicht genügend gegen den Klimawandel tut? Mit dieser Frage befasst sich jetzt erstmals der Europäische Gerichtshof für Menschenrechte. Umweltrechtler hoffen auf ein Grundsatzurteil.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-klage-erreicht-erstmals-europaeischen-gerichtshof-fuer-menschenrechte-a-b65fdb44-3166-4b46-8121-289b43b586d2",
      "image_title": "Schweizer Seniorinnen ziehen mit Klimaklage vor Europäischen Gerichtshof für Menschenrechte - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Mit Gravitationslinsen Forschende entdecken riesiges schwarzes Loch",
      "teaser": "Ein Objekt mit der 30-Milliarden-fachen Masse unserer Sonne: Astronomen haben eines der größten bekannten schwarzen Löcher ausgemacht. Dafür nutzten sie eine besondere Technik.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/grossbritannien-forschende-entdecken-riesiges-schwarzes-loch-a-e515014e-a726-4ec7-afa4-18b27deec107",
      "image_title": "Forschende entdecken riesiges schwarzes Loch - NASA"
    },
    {
      "title": "Nach Koalitionskrach Was taugen die Klimabeschlüsse der Ampel?",
      "teaser": "Die Ampelparteichefs bewerben ihren Deal als guten Kompromiss. Kritiker bezweifeln jedoch, dass dadurch tatsächlich etwas fürs Klima erreicht wird. Wer hat recht? Eine Analyse von Susanne Götze, Arvid Haitsch und Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-beschluesse-der-ampel-klima-desaster-oder-guter-kompromiss-a-7f6ef648-bd92-41f9-b7e0-cfd8407f07a2",
      "image_title": "Was taugen die Klimabeschlüsse der Ampel? - Hans Blossey / IMAGO"
    },
    {
      "title": "Ausgrabungen in Sachsen Archäologen entdecken große Siedlung aus der Jungsteinzeit",
      "teaser": "Pfostengruben im Boden zeigen die alten Grundrisse: An einer Grabungsstätte in Sachsen haben Archäologen mehr als ein Dutzend Häuser aus der Jungsteinzeit ausgemacht. Bald soll auf der Fläche ein Freizeitpark entstehen.",
      "url": "https://www.spiegel.de/wissenschaft/sachsen-archaeologen-entdecken-grosse-siedlung-aus-der-jungsteinzeit-a-b4b9f586-62d6-418a-ac8c-b8b7febb64f0",
      "image_title": "Archäologen entdecken große Siedlung aus der Jungsteinzeit - Thomas Lukas / Landesamt für Archäologie Sachsen"
    },
    {
      "title": "Gegen die rumänische »Holzmafia« Der Mann, der Europas ältesten Wald retten will",
      "teaser": "Der Wald gilt als CO₂-Speicher und klimafreundlicher Rohstoffbringer. Nur was, wenn geschützte, uralte Bäume gerodet werden? Tiberiu Boşutar legt sich mit einer Industrie an, die Europas grüne Lungen abholzt. Ein Podcast von Regina Steffens, Jelena Berner und Lina Verschwele",
      "url": "https://www.spiegel.de/wissenschaft/holzmafia-in-rumaenien-wie-ein-aktivist-den-wald-retten-will-a-6c151c86-6436-44d7-a717-a78f19de1bbb",
      "image_title": "Der Mann, der Europas ältesten Wald retten will - Petrut Calinescu / DER SPIEGEL"
    },
    {
      "title": "Weil sie sonst die Ernte zertrampeln Wissenschaftler wollen Elefanten mit Bienensummen von Äckern fernhalten",
      "teaser": "Elefanten haben eine starke Abneigung gegenüber Bienen. Landwirte wollen nicht, dass ihre Felder zerstört werden. Eine NGO in Liberia bringt nun menschliche Interessen mit tierischen Ängsten zusammen.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaftler-wollen-elefanten-mit-bienensummen-von-aeckern-fernhalten-a-ac770441-77a0-44b3-8511-f266dd9be93f",
      "image_title": "Wissenschaftler wollen Elefanten mit Bienensummen von Äckern fernhalten - Alexander Joe / AFP"
    },
    {
      "title": "Tausende in ärztlicher Behandlung Thailands Norden versinkt im Smog",
      "teaser": "Halsschmerzen und Atembeschwerden: Extreme Luftverschmutzung bedroht die Gesundheit von Menschen im Norden Thailands. Ausgelöst wird der Smog von Brandrodungen – betroffen sind auch touristische Regionen.",
      "url": "https://www.spiegel.de/wissenschaft/thailand-norden-versinkt-im-smog-a-d02b71ea-99f1-495b-9b4b-a718a9615c53",
      "image_title": "Thailands Norden versinkt im Smog - Pongmanat Tasiri / ZUMA Wire / IMAGO"
    },
    {
      "title": "Innovationen auf der Baustelle Die Malocher-Maschinen",
      "teaser": "Kaum eine Branche hat Erneuerung so nötig wie die Bauindustrie. Ingenieure tüfteln in ihren Laboren längst Lösungen aus, mit denen der gesamte Sektor umgekrempelt werden könnte. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/achtung-baustelle-a-3007d1a2-03c4-49e5-af95-4872b54ded9b",
      "image_title": "Die Malocher-Maschinen - Matthias Jung / DER SPIEGEL",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Antike Stadt Abydos 2000 mumifizierte Widderköpfe in ägyptischem Tempel entdeckt",
      "teaser": "Pharao Ramses II. war der mächtigste Herrscher des Alten Ägypten. Neue Ausgrabungen legen nun nahe: Noch 1000 Jahre nach seinem Tod dauerte der Verehrungskult für ihn offenbar an.",
      "url": "https://www.spiegel.de/wissenschaft/aegypten-2000-mumifizierte-widderkoepfe-in-aegyptischem-tempel-entdeckt-a-64fad6b4-8d03-4b66-9cd5-72566178b0dc",
      "image_title": "2000 mumifizierte Widderköpfe in ägyptischem Tempel entdeckt - Egyptian Ministry of Antiquities / AFP"
    },
    {
      "title": "Gescheiterter Volksentscheid Die Klimabewegung macht es sich zu einfach Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Schlappe beim Berliner Volksentscheid ist eine Warnung: Wer mit seinen Forderungen den Pfad der Wissenschaft verlässt, gefährdet seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/volksentscheid-in-berlin-gescheitert-die-klimabewegung-macht-es-sich-zu-einfach-kommentar-a-7e0640f0-be63-4280-a39c-0c000b1c96fb",
      "image_title": "Die Klimabewegung macht es sich zu einfach - serienlicht / IMAGO"
    },
    {
      "title": "Prognose der Initiative Earth4All Weltweites Bevölkerungswachstum könnte schon 2040 gestoppt werden",
      "teaser": "Die Uno rechnet erst ab 2080 mit einem Schrumpfen der Weltbevölkerung. Experten erwarten den Wendepunkt nun deutlich früher – vorausgesetzt, es wird kräftig investiert.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/earth4all-weltweites-bevoelkerungswachstum-koennte-2040-gestoppt-werden-a-5dba2ecf-4451-48bd-a14e-1758dcfc7347",
      "image_title": "Weltweites Bevölkerungswachstum könnte schon 2040 gestoppt werden - Victoria Jones / dpa"
    },
    {
      "title": "Juristin über die Klimapolitik der Ampel »Ich bin ehrlich gesagt entsetzt, wie wenig bisher passiert ist«",
      "teaser": "In der Klimapolitik schiebt die Regierung einen Berg unerledigter Aufgaben vor sich her. Die Juristin Sabine Schlacke sagt: Ohne Weitsicht und Mitsprache stärkt man Populisten und schadet der Demokratie. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/juristin-ueber-die-klimapolitik-der-ampel-ich-bin-ehrlich-gesagt-entsetzt-wie-wenig-bisher-passiert-ist-a-464d850b-1d27-497a-b793-555fdaec9e24",
      "image_title": "»Ich bin ehrlich gesagt entsetzt, wie wenig bisher passiert ist« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Expertengremium übt Kritik an Wirtschaftsminister Habeck Forscher warnen vor Vertrauensverlust in die deutsche Klimapolitik",
      "teaser": "Der Regierung fehlt eine langfristige Klimastrategie, kritisieren renommierte Klimawissenschaftler, darunter Ottmar Edenhofer. Nötig sei eine Diskussion über neue Technologien wie die CO₂-Entnahme aus der Atmosphäre. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/kritik-an-habeck-forscher-beklagen-grosse-luecken-in-der-klimapolitik-a-afd6792e-ca4e-4cd9-a7fb-14bf006b3f8e",
      "image_title": "Forscher warnen vor Vertrauensverlust in die deutsche Klimapolitik - Klaus-Dietmar Gabbert / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Forscher über die Weltuntergangsstimmung »Von fossiler Energie abhängig zu sein, ist unsere größte Schwachstelle«",
      "teaser": "Pandemie, Krieg, Inflation – kommt bald der große Kollaps? Anthropologe Joseph Tainter sagt, was aus dem Zusammenbruch des Römischen Reichs zu lernen ist und was komplexe Gesellschaften heute bedroht. Ein Interview von Anaïs Kaluza und Alexander Kauschanski",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltuntergangsstimmung-von-fossiler-energie-abhaengig-zu-sein-ist-unsere-groesste-schwachstelle-a-15c4e9bc-32ba-46bc-9017-32a54faedf87",
      "image_title": "»Von fossiler Energie abhängig zu sein, ist unsere größte Schwachstelle« - Fine Art Images / Heritage Images / IMAGO"
    },
    {
      "title": "Die Uhren sind umgestellt Es ist Sommerzeit",
      "teaser": "Dieser Sonntag hat nur 23 Stunden. Fünf Tipps, wie Sie mit der Zeitumstellung klarkommen.",
      "url": "https://www.spiegel.de/wissenschaft/zeitumstellung-in-deutschland-es-ist-sommerzeit-vier-tipps-wie-man-damit-klarkommt-a-2bfa9f27-a85e-4ef8-8a5c-bd1422c12181",
      "image_title": "Es ist Sommerzeit - Olena Ruban / Getty Images"
    },
    {
      "title": "In der Nacht zu Sonntag Die Uhren werden umgestellt",
      "teaser": "An diesem Wochenende beginnt die Sommerzeit: Uhren müssen deshalb eine Stunde vorgestellt werden. Sollte das nicht längst abgeschafft sein? Wie bereitet man sich vor? Hier sind die Antworten.",
      "url": "https://www.spiegel.de/wissenschaft/zeitumstellung-auf-sommerzeit-die-uhren-werden-umgestellt-eine-stunde-vor-a-4eddf911-766a-457c-822f-e17281b6be89",
      "image_title": "Die Uhren werden umgestellt - Thomas Warnack / dpa"
    }
  ]
}