{
  "timestamp": "2023-02-22T21:12:14",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erderhitzung Neuer Negativrekord in Frankreich – 32 Tage ohne Regen",
      "teaser": "So viele Tage am Stück ist es in Frankreich seit Beginn der Aufzeichnungen noch nie trocken geblieben. Einige Dörfer erhalten ihr Trinkwasser bereits jetzt aus Tankwagen. Strengere Regeln zum Wassersparen sollen bald Abhilfe schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/negativrekord-in-frankreich-32-tage-ohne-regen-a-c07d0f28-5671-4f70-8dcb-b5a66d4fec9b",
      "image_title": "Neuer Negativrekord in Frankreich – 32 Tage ohne Regen - Valentine Chapuis / AFP"
    },
    {
      "title": "Naturkatastrophe in Brasilien »Ich kannte die meisten verschütteten Menschen«",
      "teaser": "Erst heftige Regenfälle, dann Erdrutsche, Überschwemmungen: Mehr als 40 Menschen kamen dabei in Brasilien ums Leben. Anwohner suchen im Schlamm und unter Trümmern nach ihren Angehörigen.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-mehr-als-40-tote-bei-erdrutschen-a-4c075f71-ccf9-45ce-87c8-6c06b8bd8822"
    },
    {
      "title": "Dürre am Gardasee Zu Fuß auf die Insel",
      "teaser": "Es sind noch Monate bis zum Sommer, doch schon jetzt bereitet Dürre in Italien große Sorgen. Der Fluss Po und der Gardasee verzeichnen extremen Wassermangel. Deswegen trifft die Region schon jetzt Vorkehrungen.",
      "url": "https://www.spiegel.de/wissenschaft/italien-duerre-am-gardasee-und-am-po-bereitet-grosse-sorgen-a-b587f5b9-6bd0-4b09-9cc2-c1d359064d91"
    },
    {
      "title": "Atmosphärendienst der EU Erster Saharastaub des Jahres erreicht Deutschland",
      "teaser": "Er erreicht laut Vorhersage zunächst den Nordwesten und breitet sich dann über das Land aus: Staub aus Nordafrika könnte sich am Donnerstag bemerkbar machen. Mit großen Auswirkungen auf die Luftqualität ist Wissenschaftlern zufolge nicht zu rechnen.",
      "url": "https://www.spiegel.de/wissenschaft/atmosphaerendienst-der-eu-saharastaub-auf-autos-und-fenstern-moeglich-a-e55178fc-4084-4708-a7ff-e73ebc4d100a",
      "image_title": "Erster Saharastaub des Jahres erreicht Deutschland - Carlos Luján / Europapress / picture alliance/ dpa"
    },
    {
      "title": "Trotz politischer Spannungen Russland bleibt bis 2028 auf der ISS",
      "teaser": "Noch fünf Jahre soll das russische Modul der Internationalen Raumstation in Betrieb bleiben – länger als ursprünglich geplant. Russland will stattdessen eigene Pläne für die Raumfahrt verwirklichen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-bleibt-bis-2028-auf-der-iss-a-90ec4b77-e382-4d68-a9cf-e2c4d979ba1d",
      "image_title": "Russland bleibt bis 2028 auf der ISS - dpa"
    },
    {
      "title": "CO₂-Ausstoß durch Waffen und Explosionen Klimakiller Krieg",
      "teaser": "100 Millionen Tonnen zusätzliches CO₂: Ein niederländischer Forscher misst die Klimaschäden in der Ukraine – und verlangt von Putin Schadensersatz. Warum seine Ergebnisse für Kiew schon jetzt hilfreich sind. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/natur/ukraine-klima-killer-krieg-so-hoch-ist-der-co2-ausstoss-durch-explosionen-a-38c54327-fcbd-42e6-bf6e-2e5732e3873a",
      "image_title": "Klimakiller Krieg - MARIUPOL CITY COUNCIL HANDOUT / EPA"
    },
    {
      "title": "Ärztin zu neuer Priscus-Liste »Jeder zweite Ältere nimmt potenziell gefährliche Wirkstoffe«",
      "teaser": "Medikamente werden in der Regel an jüngeren Menschen getestet – mit Folgen für Ältere, denen man sie am Ende verschreibt. Die Ärztin und Pharmakologin Petra Thürmann sagt, wie man Gefahren durch Pillen vermeiden kann. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gefaehrliche-nebenwirkungen-jeder-zweite-mensch-ueber-65-jahre-nimmt-medikamente-die-ihm-schaden-koennen-a-343062cb-d516-494a-bafe-86019c9bef0a",
      "image_title": "»Jeder zweite Ältere nimmt potenziell gefährliche Wirkstoffe« - Alistair Berg / Getty Images"
    },
    {
      "title": "Faszinierender Test in Chile Was man in der Wüste über Leben auf dem Mars lernen kann",
      "teaser": "Gestein aus der Atacama-Wüste weist verblüffende Ähnlichkeit mit Marsmaterial auf. Experten haben damit die Sensoren diverser Forschungsroboter getestet. Suchen wir vielleicht mit der falschen Technik nach Leben im All? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/atacama-wueste-in-chile-was-man-in-der-wueste-ueber-leben-auf-dem-mars-lernen-kann-a-42261826-ee59-4463-9538-8b7a83ede992",
      "image_title": "Was man in der Wüste über Leben auf dem Mars lernen kann - Armando Azua-Bustos / Springernature",
      "author": "Christoph Seidler"
    },
    {
      "title": "Wegen defekter Sojus-Kapsel Rückkehr von ISS-Raumfahrern verzögert sich um halbes Jahr",
      "teaser": "Ein Leck an einer Raumkapsel hat lange Folgen für drei Raumfahrer auf der ISS: Statt im März können sie nun erst im September zur Erde zurückkehren. Sie hätten die Nachricht positiv aufgenommen, heißt es aus Russland.",
      "url": "https://www.spiegel.de/wissenschaft/iss-rueckkehr-von-raumfahrern-verzoegert-sich-um-halbes-jahr-a-e7d77a45-39a2-4673-8b04-b360ba9ed1b5",
      "image_title": "Rückkehr von ISS-Raumfahrern verzögert sich um halbes Jahr - NASA / dpa"
    },
    {
      "title": "Im römischen Militärlager Vindolanda entdeckt Gab es vor 2000 Jahren Dildos aus Holz?",
      "teaser": "Wissenschaftler haben sich ein phallusartiges Holzobjekt aus der Römerzeit noch einmal genauer angesehen: Es könnte sich demnach um einen Dildo handeln. Als Sexspielzeug wurde er aber nicht unbedingt eingesetzt.",
      "url": "https://www.spiegel.de/wissenschaft/roemisches-vindolanda-gab-es-vor-2000-jahren-dildos-aus-holz-a-51fae280-a75e-4059-a016-2797b5c7c2cd",
      "image_title": "Gab es vor 2000 Jahren Dildos aus Holz? - R. Sands / Cambridge University Press"
    },
    {
      "title": "Große Studie mit Dutzenden Unternehmen Der Traum von der Viertagewoche – und warum er wahr werden könnte",
      "teaser": "In Großbritannien haben rund 2900 Beschäftigte ein halbes Jahr lang einen Tag pro Woche weniger gearbeitet – bei vollen Bezügen. Forscher legten jetzt Ergebnisse ihrer Studie vor, die viele Unternehmen ins Grübeln bringen dürften. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-zur-viertagewoche-warum-sie-sich-fuer-beschaeftigte-und-unternehmen-lohnt-a-ebb77ab7-ea66-4a38-8751-472826dc5e3c",
      "image_title": "Der Traum von der Viertagewoche – und warum er wahr werden könnte - Tom Werner / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Stark angereichertes Uran entdeckt Wie viel fehlt noch zur Bombe?",
      "teaser": "Die Internationale Atomenergiebehörde hat in Iran offenbar hochangereichertes Uran gefunden. Noch ist offen, ob das Material gezielt erzeugt wurde, doch die Konzentration könnte für den Bau einer Atombombe ausreichen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/iran-stark-angereichertes-uran-entdeckt-wie-viel-fehlt-noch-zur-bombe-a-2933dcac-f545-40b9-9bab-16c8d9ab7014",
      "image_title": "Wie viel fehlt noch zur Bombe? - Dado Ruvic / REUTERS",
      "author": "Anika Freier"
    },
    {
      "title": "Dank Stammzelltransplantation Wie der »Düsseldorfer Patient« von HIV geheilt wurde",
      "teaser": "Er hatte Leukämie und HIV – jetzt ist er von beiden Krankheiten befreit. Warum der Fall eines Düsseldorfer Patienten helfen könnte, neuartige Therapien voranzutreiben. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wie-der-duesseldorfer-patient-von-hiv-geheilt-wurde-a-3d788745-ef7b-457e-ba7c-e1370b87f23f",
      "image_title": "Wie der »Düsseldorfer Patient« von HIV geheilt wurde - Sebastian Beltran Gaete / Agencia Uno / picture alliance / dpa",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Forschung zu Nahtoderfahrungen Was passiert an der Schwelle zum Tod?",
      "teaser": "Helles Licht, Tunnel oder ein Rückblick aufs Leben – Mediziner sind dabei, das Geheimnis von Nahtoderfahrungen zu lüften. Hören Sie, welche möglichen Erklärungen es dafür gibt. Ein Podcast von Viorica Engelhardt, Kerstin Kullmann und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/medizin/nahtoderfahrung-was-passiert-im-hirn-wenn-wir-sterben-podcast-a-27fd09e6-8c12-41ad-bab6-65958302ca03",
      "image_title": "Was passiert an der Schwelle zum Tod?"
    },
    {
      "title": "Neues Uno-Abkommen für die hohe See Bedrohte Wunderwelt",
      "teaser": "Seit Jahren kämpft die Meeresbiologin Antje Boetius, Chefin des Alfred-Wegener-Instituts in Bremerhaven, für den Schutz der Ozeane. Ein Uno-Abkommen könnte jetzt den Durchbruch bringen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/uno-abkommen-fuer-die-hohe-see-so-helfen-deutsche-forscher-die-ozeane-zu-retten-a-53798dc0-661d-4c37-b51e-eca829adaf48",
      "image_title": "Bedrohte Wunderwelt - OFOBS Team / PS124 / AWI",
      "author": "Philip Bethge"
    },
    {
      "title": "Wie begann die Pandemie? In China nichts Neues",
      "teaser": "Die WHO gibt die Suche nach dem Ursprung des Coronavirus zwar nicht auf. Doch es wird immer deutlicher, wie machtlos sie ist. Eine Analyse von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/who-suche-nach-dem-ursprung-der-corona-pandemie-in-china-nichts-neues-a-f098d04a-f929-4d63-88ab-73726f186f09",
      "image_title": "In China nichts Neues - imago stock / Ardea / IMAGO"
    },
    {
      "title": "»Konservative« Energiepolitik Mit Vollgas in die falsche Richtung Eine Kolumne von Christian Stöcker",
      "teaser": "Das sogenannte bürgerliche Lager kennt in Sachen Energie und Mobilität nur eine Richtung: zurück in die Vergangenheit. Das hat sich diese Woche wieder auf dramatisch-komische Weise gezeigt. Lustig ist es nicht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/konservative-energiepolitik-mit-vollgas-in-die-falsche-richtung-kolumne-a-8febc1ea-29b0-4498-af56-fdc770e0201b",
      "image_title": "Mit Vollgas in die falsche Richtung - B. Lindenthaler / IMAGO"
    },
    {
      "title": "Angst vor einer Chemiekatastrophe Was über das Zugunglück in Ohio und die Folgen bekannt ist",
      "teaser": "Anfang Februar entgleiste in East Palestine im US-Bundesstaat Ohio ein Zug mit Chemikalien, es kam zu einem Brand und dem Austritt von Giftstoffen. Im Netz häufen sich nun die Spekulationen. Wie gefährlich ist der Vorfall wirklich? Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/east-palestine-ohio-was-ueber-das-zugunglueck-und-dessen-folgen-bekannt-ist-a-c9e5c969-4f44-4712-a5d8-a9c972ffb982",
      "image_title": "Was über das Zugunglück in Ohio und die Folgen bekannt ist - Gene J. Puskar / AP",
      "author": "Malte Göbel"
    },
    {
      "title": "Frankreichs bröckelnde Küste Sie müssen gehen, weil das Meer kommt",
      "teaser": "Der Abriss eines Wohnblocks ist ein Sinnbild des Klimawandels: 50.000 Wohnhäuser könnten an Frankreichs Atlantikküste unbewohnbar werden – weil der Meeresspiegel steigt und Strände verschwinden. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/wissenschaft/natur/frankreich-klimawandel-an-der-kueste-sie-muessen-gehen-weil-das-meer-kommt-a-ca54167d-4bb7-4bd3-abc5-5e74dd822c8b"
    },
    {
      "title": "ZDF-Verfilmung des Romans »Der Schwarm« »All das gibt es wirklich!«",
      "teaser": "Können Würmer einen Tsunami auslösen und Einzeller miteinander kommunizieren? Die Meeresbiologin Ute Hentschel Humeida erklärt, wie viel Forschung in Frank Schätzings Bestseller steckt. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/natur/frank-schaetzings-der-schwarm-im-wissenschafts-check-all-das-gibt-es-wirklich-a-f5ee0dc7-febc-42ba-a082-75699c20ab0c",
      "image_title": "»All das gibt es wirklich!« - All mauritius images / mauritius images / Planetpix / Alamy",
      "author": "Veronika Hackenbroch"
    }
  ]
}