{
  "timestamp": "2023-11-26T10:11:56",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wurm Megasyllis nipponica Hintern mit Augen",
      "teaser": "Wunderbare Welt der Fortpflanzung: Um sich zu paaren, schickt ein japanischer Wasserwurm sein Hinterteil auf Reisen. Forscher haben genauer hingeschaut, welche Körperteile der Wurmpo dafür entwickelt.",
      "url": "https://www.spiegel.de/wissenschaft/japanischer-wasser-wurm-po-entwickelt-eigene-augen-und-gehirn-a-46998271-7296-4856-be61-fdf3986eae3d",
      "image_title": "Hintern mit Augen - Nakamura et al 2023 / dpa"
    },
    {
      "title": "OpenAI und das Projekt Q* Wie weit ist es noch bis zur künstlichen Superintelligenz?",
      "teaser": "Die Mission von OpenAI ist die Entwicklung einer sogenannten allgemeinen künstlichen Intelligenz. Gerüchte sagen, der nächste Schritt dahin sei bereits gelungen – Fachleute äußern sich zurückhaltend. Von Martin Schlak und Patrick Beuth",
      "url": "https://www.spiegel.de/wissenschaft/technik/openai-und-das-projekt-q-wie-weit-ist-es-noch-bis-zur-kuenstlichen-superintelligenz-a-ab653387-f7a5-4ec2-bcee-0bb82592da94",
      "image_title": "Wie weit ist es noch bis zur künstlichen Superintelligenz? - Elizabeth Frantz / REUTERS",
      "author": "Martin Schlak und Patrick Beuth"
    },
    {
      "title": "Trickreiches Marketing Der »Marlboro«-Hersteller finanzierte eine Stiftung – ausgerechnet gegen das Rauchen",
      "teaser": "Der Tabakkonzern Philip Morris International will, dass seine Kunden rauchfreie Nikotinprodukte nutzen, die angeblich sicherer sind. Helfen sollte eine nur scheinbar unabhängige Wissenschaftsstiftung – mit viel Geld. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/marlboro-wie-der-zigaretten-hersteller-ausgerechnet-eine-stiftung-gegen-das-rauchen-finanzierte-a-52a28d0f-1ea2-4ae1-9cb5-6d9801264381",
      "image_title": "Der »Marlboro«-Hersteller finanzierte eine Stiftung – ausgerechnet gegen das Rauchen - Dirk Sattler / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Elementarteilchen Auf der Frühchenstation Von Julia Koch",
      "teaser": "Frühgeborene, teure E-Autos und Rauchen ohne Nikotin: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/fruehgeborene-teure-e-autos-und-rauchen-ohne-nikotin-die-lese-empfehlungen-der-woche-a-0a622053-d10d-4831-9405-bc83874281eb",
      "image_title": "Auf der Frühchenstation - Silas Bahr / DER SPIEGEL"
    },
    {
      "title": "Antarktis Weltgrößter Eisberg erstmals seit Jahrzehnten in Bewegung",
      "teaser": "Der Eisbrocken mit einem Gewicht von einer Billion Tonnen hatte auf Grund festgesessen. Aus Gründen, die noch nicht verstanden sind, schwimmt er nun. Und könnte Unheil anrichten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-weltgroesster-eisberg-erstmals-seit-jahrzehnten-in-bewegung-a-904f8362-e462-410c-8ce5-ab904d114c96",
      "image_title": "Weltgrößter Eisberg erstmals seit Jahrzehnten in Bewegung - European Union / Copernicus Sentinel -3 / Reuters"
    },
    {
      "title": "Experiment direkt nach der Geburt Sprache prägt Babygehirne schon im Mutterleib",
      "teaser": "Der Spracherwerb beginnt teils früh, zeigt eine Studie. Demnach ist neugeborenen Kindern die Sprache, die sie während der Schwangerschaft von der Mutter gehört haben, erstaunlich vertraut.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sprachforschung-sprache-praegt-babygehirne-schon-im-mutterleib-a-211b7511-db10-4c7a-a06a-b297c6c30640",
      "image_title": "Sprache prägt Babygehirne schon im Mutterleib - Westend61 / IAMGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Sie haben Post: Abmahnung der Internationalen Energieagentur Ein Newsletter von Susanne Götze",
      "teaser": "Öl- und Gaskonzerne seien nicht grün, investierten nur minimal in Erneuerbare und schürten falsche Technologiehoffnungen: Die Internationale Energieagentur spricht in einem neuen Bericht eine Woche vor der Weltklimakonferenz Klartext.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spiegel-klimabericht-abmahnung-der-internationalen-energieagentur-a-ee331dbc-1b2e-4537-a261-38e067da6760",
      "image_title": "Sie haben Post: Abmahnung der Internationalen Energieagentur - Ahmed Jadallah / REUTERS"
    },
    {
      "title": "Studie über purpurroten Rauch Forscher kommen dem Geheimnis von Knallgold auf die Spur",
      "teaser": "Mit Knallgold haben Alchemisten schon vor Jahrhunderten experimentiert. Die hochexplosive Mischung birgt bis heute Geheimnisse. Eines konnten Chemiker nun lüften.",
      "url": "https://www.spiegel.de/wissenschaft/natur/alchemie-forscher-kommen-geheimnis-von-knallgold-auf-die-spur-a-92391cd6-bf9d-45be-b824-c0ed45e54db7",
      "image_title": "Forscher kommen dem Geheimnis von Knallgold auf die Spur - IMAGO/Frank Hoermann / SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Medizin Zu klein für diese Welt",
      "teaser": "Frühgeborene überleben oft nur dank Hightech-Medizin. Für eine gesunde Entwicklung brauchen sie aber die Fürsorge ihrer Eltern von Anfang an. Ein Projekt in Dresden will beides verbinden. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/fruehchen-ein-projekt-in-dresden-verbindet-hightech-medizin-mit-elterlicher-fuersorge-a-ba3fc5de-1ad9-4370-b42d-dc978dc71db2",
      "image_title": "Zu klein für diese Welt - Silas Bahr / DER SPIEGEL",
      "author": "Julia Koch"
    },
    {
      "title": "Gesundheitsrisiko in Europa 250.000 Menschen starben 2021 durch Feinstaub",
      "teaser": "Schadstoffe in der Luft machen krank und können sogar töten. Wie viele Todesfälle vermieden werden könnten, zeigt Europas Umweltagentur in einem neuen Bericht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/luftverschmutzung-viertel-millionen-menschen-starben-durch-feinstaub-a-7b04e9c5-7793-48f8-a63f-0b62868da99c",
      "image_title": "250.000 Menschen starben 2021 durch Feinstaub - Hristo Rusev / Getty Images"
    },
    {
      "title": "Meeresschildkröten-Nachwuchs in Amerika Eierrekord an der US-Ostküste",
      "teaser": "An den Küsten der USA wurden in diesem Jahr so viele Meeresschildkröten-Nester gezählt wie noch nie. Aber für die vom Klimawandel bedrohten Tiere ist das nicht automatisch eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/meeresschildkroeten-nachwuchs-in-den-usa-eier-rekord-an-der-ostkueste-a-670c7269-22db-435d-87d1-c775d4b5e8fb",
      "image_title": "Eierrekord an der US-Ostküste - Richard Ellis / ZUMA Wire / IMAGO"
    },
    {
      "title": "China übermittelt Daten WHO gibt nach Häufung ungeklärter Lungenkrankheiten bei Kindern Entwarnung",
      "teaser": "Bei dem Anstieg an Atemwegserkrankungen bei Kindern im Norden Chinas haben die Behörden keine »ungewöhnlichen oder neuartigen Krankheiten« festgestellt. Das hat die WHO in einer Erklärung mitgeteilt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/china-who-gibt-nach-haeufung-ungeklaerter-lungenkrankheiten-bei-kindern-entwarnung-a-c581f572-7ff1-4329-9af3-5bf5ad964bdf",
      "image_title": "WHO gibt nach Häufung ungeklärter Lungenkrankheiten bei Kindern Entwarnung - Jade Gao / AFP"
    },
    {
      "title": "Ultrahochenergetisches kosmisches Teilchen traf die Erde OMG! Schon wieder!",
      "teaser": "Im Mai 2021 traf ein ultrahochenergetisches Teilchen die Erde. Wie es so kraftvoll sein kann? Unklar. Woher es kam? Weiß man auch nicht. Dabei kommen eigentlich nur wenige Quellen infrage. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/forscher-haben-zweitstaerkstes-kosmisches-teilchen-aller-zeiten-auf-der-erde-gemessen-a-d900acdf-17e9-409f-a607-0a03c0be73ff",
      "image_title": "OMG! Schon wieder! - Osaka Metropolitan University / L-INSIGHT / Kyoto University / Ryuunosuke Takeshige",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Verbreitung der Wildkatze »Derlei Jungtiere haben auch schon Wohnungen verwüstet«",
      "teaser": "Besonders im Südwesten Deutschlands gibt es immer mehr Wildkatzen. Eine Bedrohung für die Tiere ist, neben dem Menschen, die Hauskatze. Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/wildkatzen-derlei-jungtiere-haben-auch-schon-wohnungen-verwuestet-a-8ae6c15a-2aa5-4754-9ebe-78d907cdcebb",
      "image_title": "»Derlei Jungtiere haben auch schon Wohnungen verwüstet« - Sven-Erik Arndt / alimdi / Arterra / imagebroker / IMAGO"
    },
    {
      "title": "Ständige Impfkommission Stiko wird personell neu aufgestellt – Chef Mertens hört auf",
      "teaser": "Seit der Coronapandemie kennen auch medizinische Laien den Virologen Thomas Mertens. Nun zieht sich der Vorsitzende der Ständigen Impfkommission zurück. Auch weitere Mitglieder sollen aus dem Gremium ausscheiden.",
      "url": "https://www.spiegel.de/wissenschaft/stiko-impfkommission-wird-personell-neu-aufgestellt-thomas-mertens-hoert-auf-a-6b0bb48e-15e2-4b77-ae84-26e58f7339bb",
      "image_title": "Stiko wird personell neu aufgestellt – Chef Mertens hört auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Gehäuftes Auftreten Ungeklärte Lungenkrankheiten bei Kindern – WHO verlangt Informationen von China",
      "teaser": "Im Norden Chinas sind mehrere Fälle von ungeklärten Lungenkrankheiten bei Kindern aufgetreten. Die WHO fordert eine Erklärung und ruft die Regierung in Peking zu mehr Transparenz auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/china-ungeklaerte-lungenerkrankung-bei-kindern-who-fordert-informationen-a-6e989c2d-1832-4b02-aeba-d8dc72c41e92",
      "image_title": "Ungeklärte Lungenkrankheiten bei Kindern – WHO verlangt Informationen von China - Mark R. Christino / EPA"
    },
    {
      "title": "Puten und Fasane Vogelgrippe bricht auf Geflügelhöfen in Deutschland und Dänemark aus",
      "teaser": "In Zuchtbetrieben in Niedersachsen, in Mecklenburg-Vorpommern und im Süden Dänemarks ist der hochansteckende Subtyp der Vogelgrippe festgestellt worden. Zehntausende Tiere mussten getötet werden.",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-in-deutschland-und-daenemark-ausbruch-auf-gefluegelhoefen-zehntausende-tiere-getoetet-a-6873bdd7-6705-49c6-98e6-3eb8f9465b34",
      "image_title": "Vogelgrippe bricht auf Geflügelhöfen in Deutschland und Dänemark aus - Marcus Brandt / dpa"
    },
    {
      "title": "Fragwürdige Bilanz Kohlenstoffemissionen werden unterschiedlich berechnet – das gefährdet das 1,5-Grad-Ziel zusätzlich",
      "teaser": "Weltweit verringern Länder ihren Ausstoß an Kohlenstoff, um den Klimawandel zu stoppen. Doch es gibt Unstimmigkeiten bei der Berechnung des CO₂-Budgets. Eine mögliche Folge: Netto-Null geht nicht auf.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-kohlenstoffemissionen-werden-unterschiedlich-berechnet-das-gefaehrdet-das-1-5-grad-ziel-zusaetzlich-a-0553c423-4d6c-4670-9966-07ec90892ca3",
      "image_title": "Kohlenstoffemissionen werden unterschiedlich berechnet – das gefährdet das 1,5-Grad-Ziel zusätzlich - Eric Yang / Getty Images"
    },
    {
      "title": "Mehrheitlich abgelehnt Europäisches Parlament kippt Gesetz zur Reduktion von Pestiziden",
      "teaser": "Die EU-Kommission ist mit dem Vorschlag gescheitert, die Nutzung von Pflanzenschutzmitteln bis zum Jahr 2030 stark zu senken. Das Gesetz fand im Parlament keine Mehrheit. Weitere Verhandlungen soll es nicht geben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/europaeisches-parlament-kippt-gesetz-zur-reduktion-von-pestiziden-a-5f786ce7-96bd-49ce-95eb-0e4095ac2606",
      "image_title": "Europäisches Parlament kippt Gesetz zur Reduktion von Pestiziden - Daniel Scharinger / IMAGO"
    },
    {
      "title": "Kostbare Funde in Mecklenburg-Vorpommern Silberschatz auf Rügen mit rund 6000 Münzen entdeckt",
      "teaser": "Nicht ein, nicht zwei, gleich drei außergewöhnliche Schätze aus Mecklenburg-Vorpommern haben Archäologen heute vorgestellt. Mit dabei: Schmuckstücke, Bronzeschwerter und Perlen, die Jahrtausende alt sind.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/silberschatz-auf-ruegen-mit-rund-6000-muenzen-entdeckt-a-b160ff3f-b815-4220-8917-3112fe77b135",
      "image_title": "Silberschatz auf Rügen mit rund 6000 Münzen entdeckt - Markus Scholz / dpa"
    }
  ]
}