{
  "timestamp": "2023-03-22T14:11:16",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fund in Datenbank Coronavirus und Marderhund in einer Probe",
      "teaser": "Die Daten blieben unter Verschluss, bis eine Wissenschaftlerin sie zufällig entdeckte: Nun haben Forscher einen Bericht zu den Genproben vom Markt in Wuhan vorgelegt. Was verraten sie über den Ursprung der Pandemie?",
      "url": "https://www.spiegel.de/wissenschaft/corona-neuer-bericht-spricht-fuer-tiere-als-ursprung-virus-und-marderhund-in-einer-probe-a-5cb355b2-a874-4bd8-ac75-57e440b601be",
      "image_title": "Coronavirus und Marderhund in einer Probe - David & Micha Sheldon / imagebroker / IMAGO"
    },
    {
      "title": "Veganer Fisch »Man muss keine Fische töten, um ihr Fleisch zu essen«",
      "teaser": "Gründer Sebastian Rakers stellt kultivierten Fisch her. In diesem Jahr beginnt der Verkauf von im Labor gezüchteten Fischbällchen. »Bald fragen Restaurants: Normal oder geschlachtet, wie hätten’s gern Ihren Fisch?« Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/technik/meeresbiologe-und-unternehmer-sebastian-kramer-laborfisch-steht-vor-der-durchbruch-podcast-a-3404f1ac-8d1a-47de-9572-23c3e276f09c",
      "image_title": "»Man muss keine Fische töten, um ihr Fleisch zu essen« - Bluu GmbH"
    },
    {
      "title": "Ausbruch von Marburg-Fieber Fünf Tote nach Infektion im Nordwesten von Tansania",
      "teaser": "Tansanias Gesundheitsministerin spricht von fünf Menschen, die am Marburg-Virus gestorben sind. Acht Infektionen gibt es demnach in dem ostafrikanischen Land insgesamt. Die Ministerin ruft die Bevölkerung zur Ruhe auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/ausbruch-von-marburg-fieber-fuenf-tote-nach-infektion-im-nordwesten-von-tansania-a-c431abe2-2726-4adf-a500-d032a960f595",
      "image_title": "Fünf Tote nach Infektion im Nordwesten von Tansania - Fred Murphy / dpa"
    },
    {
      "title": "Japanische Raumsonde »Hayabusa 2« Asteroiden-Mission findet Zutaten für das Leben auf der Erde",
      "teaser": "Nur zehn Milligramm Asteroidenstaub hatte ein japanisches Team zur Verfügung. Genug, um zwei interessante Verbindungen nachzuweisen, ohne die es kein Leben geben könnte.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/hayabusa-astroiden-mission-findet-auf-ryugu-zutaten-fuer-leben-a-9ce99b0f-0313-4b1e-ac98-487799502974",
      "image_title": "Asteroiden-Mission findet Zutaten für das Leben auf der Erde - HANDOUT/ AFP"
    },
    {
      "title": "Schmelze in der Antarktis Amundsensee-Region hat drei Billionen Tonnen Eis verloren",
      "teaser": "Meeresströmungen ändern sich, zu warmes Wasser erreicht die Gletscher: Im Bereich der Westantarktis sind binnen 25 Jahren große Mengen Eis geschmolzen. Selbst schneereiche Jahre brachten kaum Entspannung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-amundsensee-region-hat-drei-billionen-tonnen-eis-verloren-a-97abfc1e-de07-4591-8a29-3a400d839542",
      "image_title": "Amundsensee-Region hat drei Billionen Tonnen Eis verloren - NASA/OIB/Jeremy Harbeck/HANDOUT/EPA-EFE/REX"
    },
    {
      "title": "Flugzeugabsturz in China Der mutmaßliche Attentäter im Cockpit",
      "teaser": "Vor einem Jahr stürzte in China eine Boeing 737 ab, 132 Menschen starben. Einen fälligen Bericht zu dem Unglück haben die Pekinger Behörden nicht geliefert – dabei weisen die Indizien auf einen Pilotensuizid hin. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeugabsturz-in-china-der-mutmassliche-attentaeter-im-cockpit-a-d33e7657-c67c-44ab-8e17-e4b084af16d7",
      "image_title": "Der mutmaßliche Attentäter im Cockpit - Lu Boan / Xinhua / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Analyse des Deutschen Wetterdienstes 2022 hat Rekorde bei Temperatur und Sonnenschein gebracht",
      "teaser": "Besonders heiß, sonnenreich und vielerorts viel zu wenig Regen: Eine Bilanz der Meteorologen für das vergangene Jahr zeigt, dass Deutschland längst in der Klimakrise angekommen ist. Immerhin gibt es eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-dwd-bilanz-2022-brachte-rekorde-bei-temperatur-und-sonnenschein-a-6151b1c4-34aa-4843-bd59-bcc1edbfd6a1",
      "image_title": "2022 hat Rekorde bei Temperatur und Sonnenschein gebracht - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Landwirt gegen VW Wie Gerichte über Klimapolitik entscheiden",
      "teaser": "Alles nur Symbolik oder ein echter Machthebel? Jurist Ulf Buermeyer erklärt im Podcast, was Klimaklagen bewirken. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/volkswagen-vor-gericht-was-bringen-klimaklagen-podcast-a-c7a55b77-0287-4c93-a4a4-99b382917c3e",
      "image_title": "Wie Gerichte über Klimapolitik entscheiden - Lino Mirgeler / dpa"
    },
    {
      "title": "Baumschäden So schlecht geht es Deutschlands Wäldern",
      "teaser": "Trockenheit und Hitze haben im vergangenen Jahr verhindert, dass sich geschädigte Bäume erholen. Das zeigt die aktuelle Waldzustandserhebung. An den Baumkronen lassen sich Probleme zuerst erkennen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tag-des-waldes-waldzustandserhebung-so-schlecht-geht-es-deutschlands-baeumen-a-018125ca-720f-41b6-b604-de468042a662",
      "image_title": "So schlecht geht es Deutschlands Wäldern - Reinhold Ratzer / imagebroker / IMAGO"
    },
    {
      "title": "Aufruf von Wissenschaftlern Seltener Hai in Großbritannien angeschwemmt – nun wird nach dem Kopf gesucht",
      "teaser": "Forscher sind entzückt über den unerwarteten Fund eines Sandtigerhais an der britischen Küste. Doch es gibt ein Problem: Kopf und Flossen des Fischs fehlen. Ein Appell an Trophäenjäger ging raus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grossbritannien-seltener-hai-angeschwemmt-nun-wird-nach-dem-kopf-gesucht-a-e59c3942-44c7-461e-8001-d93aaa1fe444",
      "image_title": "Seltener Hai in Großbritannien angeschwemmt – nun wird nach dem Kopf gesucht - Bazuki Muhammad / REUTERS"
    },
    {
      "title": "»Influenzaviren sind sehr mutationsfreudig« Vogelgrippevirus in Deutschland erstmals bei Füchsen nachgewiesen",
      "teaser": "Seehunde, Waschbären, Nerze: Immer häufiger wird das hochansteckende H5N1-Virus auch bei Säugetieren nachgewiesen. Nun meldet das Land Niedersachsen die Infektion von vier Füchsen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-virus-in-deutschland-erstmals-bei-fuechsen-nachgewiesen-a-dccfa5b8-99ac-4fbd-9974-ed4c3c970317",
      "image_title": "Vogelgrippevirus in Deutschland erstmals bei Füchsen nachgewiesen - Irena Muchamedshina/ dpa"
    },
    {
      "title": "Heller Nachthimmel Wie Lichtverschmutzung und Satelliten die Astronomie behindern",
      "teaser": "Forscher stehen vor einem Dilemma: Weil der Nachthimmel vielerorts immer heller wird, brauchen sie für ihre Beobachtungen längere Belichtungszeiten. Was bedeutet, dass sie immer häufiger durch Satelliten gestört werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nachthimmel-wie-lichtverschmutzung-und-satelliten-die-astronomie-behindern-a-4428f036-9ff5-475e-8136-f334acc5f8f9",
      "image_title": "Wie Lichtverschmutzung und Satelliten die Astronomie behindern - Christophe Lehenaff / Getty Images"
    },
    {
      "title": "Häufiges Extremwetter »Wir werden die Klimafolgen deutlich spüren«",
      "teaser": "Dürren, Hochwasser, Ernteausfälle: Je länger die deutsche Politik wartet, desto gefährlicher wird es, sagt Klimaforscher und IPCC-Autor Matthias Garschagen. Welche Maßnahmen effektiv sind und wie man sie umsetzen könnte. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/weltklimabericht-wir-werden-die-klimafolgen-deutlich-spueren-a-23138a52-2d3b-4d32-ad10-6aaf9341f460",
      "image_title": "»Wir werden die Klimafolgen deutlich spüren« - Jochen Tack / IMAGO"
    },
    {
      "title": "Infektionen durch mutierte Viren Rückschlag für die weltweite Polio-Impfkampagne",
      "teaser": "Ein Polio-Impfstoff für Entwicklungsländer konnte in seltenen Fällen trotzdem zu Infektionen führen. Ein neues Mittel sollte das verhindern. Nun ist klar, dass das nicht klappt. Fachleute sehen trotzdem einen Fortschritt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rueckschlag-fuer-die-weltweite-polio-impfkampagne-a-02b94962-c540-4a51-a8e8-f85bcf59a9f7",
      "image_title": "Rückschlag für die weltweite Polio-Impfkampagne - EPA"
    },
    {
      "title": "Work-Life-Balance Weniger arbeiten ist auch keine Lösung",
      "teaser": "Die Generation Z sucht nicht mehr die Erfüllung im Beruf, sondern setzt auf Work-Life-Balance. Nur macht mehr Freizeit wirklich zufriedener? Eine Harvardstudie zeigt, wie wichtig der Job ist – und wie man dort sein Glück findet. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/work-life-balance-weniger-arbeiten-ist-auch-keine-loesung-a-a79aeeae-97c0-44a3-86f4-977345f5f58e",
      "image_title": "Weniger arbeiten ist auch keine Lösung - Yiu Yu Hoi / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Abschlussbericht des Weltklimarates Es ist (wahrscheinlich) noch nicht zu spät",
      "teaser": "Hitze, Dürren und Fluten werden die Welt häufiger treffen: Im Abschlussbericht des Weltklimarates beschreiben Forscher eine erschreckende Zukunft. Aber auch Auswege, um den Worst Case noch zu verhindern. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klima-abschlussbericht-des-weltklimarates-es-ist-fast-noch-nicht-zu-spaet-a-9c903870-1837-46bb-bbf8-8564f78e0649",
      "image_title": "Es ist (wahrscheinlich) noch nicht zu spät - iStockphoto / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Satellitenbild der Woche Unter der Dunsthaube",
      "teaser": "Feinstaub bedroht die Gesundheit. Nun zeigen Satellitendaten: Ein Teil der mikroskopisch kleinen Partikel ist nicht menschengemacht. Über einige Regionen der Welt fegen ganze Stürme aus feinem Sand.",
      "url": "https://www.spiegel.de/wissenschaft/natur/china-und-indien-schon-natuerlicher-feinstaub-sprengt-teils-grenzwerte-satellitenbild-a-3cf34b48-8599-4d59-83f5-9563b2de60c3",
      "image_title": "Unter der Dunsthaube - NASA"
    },
    {
      "title": "Verhandlungsmarathon in der Schweiz Weltklimarat legt Abschlussbericht vor – mit zwei Tagen Verspätung",
      "teaser": "Vertreter aus Politik und Wissenschaft stritten in der Schweiz tagelang über die Grundlagen für kommende Klimaverhandlungen – nun gibt es ein Ergebnis. Ein deutscher Forscher ist skeptisch, ob Konsequenzen folgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltklimarat-legt-abschlussbericht-vor-mit-zwei-tagen-verspaetung-a-c4462d24-6ac6-4c8f-bab0-4996081a3f26",
      "image_title": "Weltklimarat legt Abschlussbericht vor – mit zwei Tagen Verspätung - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Künstliche Intelligenz Warum wir schleunigst Robotergesetze brauchen Eine Kolumne von Christian Stöcker",
      "teaser": "Die immer schnellere Entwicklung maschinellen Lernens wird die Welt in den kommenden Jahren dramatisch verändern. Es wird höchste Zeit für demokratische Kontrolle – der sich die Herren der KI verweigern wollen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-wir-schleunigst-robotergesetze-brauchen-kolumne-a-8188327a-66f6-466d-af8c-9619cfa33558",
      "image_title": "Warum wir schleunigst Robotergesetze brauchen - Paper Boat Creative / Getty Images"
    },
    {
      "title": "Untersuchung des US-Verteidigungsministeriums Studie zeigt höheres Krebsrisiko bei Militärpiloten und Bodencrews",
      "teaser": "Das Pentagon musste klären, ob Flugpersonal häufiger an Krebs erkrankt – nachdem die Antwort feststeht, beginnt nun die Suche nach möglichen Ursachen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/us-verteidigungsministerium-studie-zeigt-hoeheres-krebsrisiko-bei-militaerpiloten-und-bodencrews-a-33a3697b-0072-4abf-919f-5ae9e65b7219",
      "image_title": "Studie zeigt höheres Krebsrisiko bei Militärpiloten und Bodencrews - Eielson Air Force Base / EPA-EFE / REX"
    }
  ]
}