{
  "timestamp": "2023-06-07T16:15:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlafforschung an Tieren Auch Tauben können offenbar träumen",
      "teaser": "Versuche mit Infrarotkameras und Gehirnaufnahmen per Kernspintomografie zeigen: Tauben sollen die Fähigkeit zum Träumen haben. Womöglich verarbeiten sie nachts die Flüge des Tages.",
      "url": "https://www.spiegel.de/wissenschaft/schlafforschung-auch-tauben-koennen-offenbar-traeumen-a-1e2451e7-1d3d-4b43-a061-475062654a5c",
      "image_title": "Auch Tauben können offenbar träumen - Veena Nair / Getty Images"
    },
    {
      "title": "Umstrittener COP28-Gastgeber Sultan Al Jaber Ölkonzernchef las Mails zum nächsten Klimagipfel mit",
      "teaser": "Der britische »Guardian« stellte eine Anfrage an das Büro der Uno-Klimakonferenz – die landete beim staatlichen Ölkonzern der Vereinigten Arabischen Emirate. Die Enthüllung belegt die Interessenkonflikte von Sultan Al Jaber.",
      "url": "https://www.spiegel.de/wissenschaft/uno-klimakonferenz-oelkonzern-las-e-mails-zum-naechsten-klimagipfel-mit-a-088a4b55-6474-4f54-9e4e-4ad8ee9c154f",
      "image_title": "Ölkonzernchef las Mails zum nächsten Klimagipfel mit - Christian Marquardt / Getty Images"
    },
    {
      "title": "Zerstörung des Kachowka-Staudamms So gefährlich ist jetzt die Lage an Europas größtem Kernkraftwerk",
      "teaser": "Im Kühlwasserreservoir des AKW Saporischschja sinkt der Pegel. Ein schwerer Atomunfall droht derzeit nicht. Aber: An der Frontlinie lässt sich die Anlage kaum sicher betreiben. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-zerstoerter-kachowka-staudamm-so-gefaehrlich-ist-jetzt-die-lage-an-europas-groesstem-kernkraftwerk-a-720ae8fc-2c33-47cc-a05a-ad386a142016",
      "image_title": "So gefährlich ist jetzt die Lage an Europas größtem Kernkraftwerk - Alexander Ermochenko / REUTERS",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Nach Waldbränden in Kanada New York versinkt in Rauch",
      "teaser": "In der kanadischen Provinz Québec brennt es – das spüren sogar die New Yorker: Dort liegen Freiheitsstatue und Skyline in gelbem Dunst. Wie gefährlich ist das?",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-in-kanada-new-york-city-versinkt-in-rauch-a-2750dd50-56ab-4ba1-8add-6b688fc167f2",
      "image_title": "New York versinkt in Rauch - Matt Davies / dpa"
    },
    {
      "title": "Erforschung von Krebskrankheiten Forschende entwickeln Miniatur-Tumore",
      "teaser": "Wie reagiert ein Tumor auf die angesetzte Behandlung? Um das besser herausfinden zu können, haben Forschende im Labor eine Methode entwickelt, mit der sich Therapien an Modellen testen lassen könnten.",
      "url": "https://www.spiegel.de/wissenschaft/krebskrankheiten-forschende-entwickeln-miniatur-tumore-a-121b4621-45b3-40e6-be87-64297afa6133",
      "image_title": "Forschende entwickeln Miniatur-Tumore - Peter Schreiber / iStockphoto / Getty Images"
    },
    {
      "title": "Rückgang der Meereisfläche Arktis im Sommer wohl schon bald eisfrei",
      "teaser": "Selbst bei geringen Emissionen könnte die Arktis schon in den Dreißigerjahren eisfreie Sommer erleben. Forscher der neuen Studie mahnen, sich auf wandelnde Ökosysteme schnellstmöglich vorzubereiten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/arktis-im-sommer-wohl-schon-bald-eisfrei-und-damit-deutlich-frueher-als-bisher-angenommen-a-ff238080-1966-4232-a1a9-dd953974b77b",
      "image_title": "Arktis im Sommer wohl schon bald eisfrei - Sean Gallup / Getty Images"
    },
    {
      "title": "Deutschland in der Klimakrise Fahren auf dem Rhein bald nur noch Niedrigwasserschiffe, Frau Klippel?",
      "teaser": "Trockenheit, Hitze, Starkregen: Extremwetter schadet der deutschen Infrastruktur schon jetzt. Die BASF setzt deshalb auf ein Spezialschiff. Klimaexpertin Lara Klippel sagt, welche Änderungen noch auf uns zukommen. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-welche-folgen-hat-der-klimawandel-fuer-die-infrastruktur-a-4a7e4307-c02d-4a3c-a0a1-7547923918e5",
      "image_title": "Fahren auf dem Rhein bald nur noch Niedrigwasserschiffe, Frau Klippel? - BASF SE"
    },
    {
      "title": "Flusspferde aus Privatzoo Pablo Escobars »Kokain-Hippos« vermehren sich rasch",
      "teaser": "Der Drogenbaron Pablo Escobar ließ sich einst Flusspferde nach Kolumbien liefern, die Nachkommen sind dort längst zum Problem geworden. Forschende haben die »Kokain-Hippos« nun gezählt – demnach gibt es mehr als angenommen.",
      "url": "https://www.spiegel.de/wissenschaft/pablo-escobars-kokain-hippos-vermehren-sich-rasch-a-6e5543c8-a445-46bd-8e48-7a610262e6a6",
      "image_title": "Pablo Escobars »Kokain-Hippos« vermehren sich rasch - Fernando Vergara / AP"
    },
    {
      "title": "Neuralink-Chip für Versuche an Menschen erlaubt Können Gehirnimplantate unsere Gedanken lesen, Herr Dirnagl?",
      "teaser": "Elon Musk will mit dem Hirnchip seiner Firma Neuralink schwere Krankheiten wie Parkinson und Depressionen heilen. Der Neurologe Ulrich Dirnagl sagt, was an der Technik schon funktioniert – und was wohl immer Science-Fiction bleiben wird. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/neuralink-koennen-brain-computer-interfaces-unsere-gedanken-lesen-herr-dirnagl-a-def5d65d-7582-4dd9-856a-6aa2c8a74165",
      "image_title": "Können Gehirnimplantate unsere Gedanken lesen, Herr Dirnagl? - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Plastikmüll durch Schuhe So lösen wir das Sneaker-Problem",
      "teaser": "Turnschuhe gelten als unrecyclebare Plastiksünde, werden aber jedes Jahr millionenfach verkauft. Zwei Unternehmer gehen das Problem an. Im Podcast erzählen sie, wie das geht – und was jeder Einzelne tun kann. Ein Podcast von Philine Klinger und Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/so-koennen-sneaker-wirklich-nachhaltig-produziert-werden-podcast-a-53bd8232-8ff0-4991-9fed-8382c42bc630",
      "image_title": "So lösen wir das Sneaker-Problem - Alexander Blum / picture alliance/dpa"
    },
    {
      "title": "Satellitenbild der Woche Wie der einst weltgrößte Eisberg in Stücke zerfiel",
      "teaser": "Von dem zunächst riesigen Eisberg A-76 ist bloß noch ein kläglicher Rest übrig. Bilder der Nasa zeigen, welch erstaunliche Route ein Bruchstück über Jahre genommen hat.",
      "url": "https://www.spiegel.de/wissenschaft/eisberg-a-76-wie-der-einst-weltgroesste-eisberg-in-stuecke-zerfiel-satellitenbild-der-woche-a-98413bdd-49ef-4b71-ba02-7b97d9bdab06",
      "image_title": "Wie der einst weltgrößte Eisberg in Stücke zerfiel - NASA Earth Observatory",
      "author": "dem zunächst riesigen Eisberg A-76 ist bloß noch ein kläglicher Rest übrig. Bilder der Nasa zeigen, welch erstaunliche Route ein Bruchstück über Jahre genommen hat."
    },
    {
      "title": "Überraschender Fund Forschende entdecken Hunderte Fäden in der Milchstraße",
      "teaser": "»Sie scheinen in Richtung des schwarzen Loches zu weisen«: US-Astrophysiker haben im Zentrum der Milchstraße mysteriöse Strukturen entdeckt, mehrere Lichtjahre lang und wohl mehrere Millionen Jahre alt.",
      "url": "https://www.spiegel.de/wissenschaft/astronomie-filamente-im-zentrum-der-milchstrasse-entdeckt-a-f6c35681-cecc-42f4-93ff-0a057c07852f",
      "image_title": "Forschende entdecken Hunderte Fäden in der Milchstraße - Farhad Yusef-Zadeh / Northwestern University"
    },
    {
      "title": "Künstliche Intelligenz Die Angst vor dem Monster hinter der Maske Eine Kolumne von Christian Stöcker",
      "teaser": "Die Debatte über künstliche Intelligenz wirkt derzeit einerseits geradezu hysterisch, andererseits bemerkenswert schlicht. Am meisten fürchten sich manche vor einer bösen KI, die lügen kann.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kolumne-kuenstliche-intelligenz-die-angst-vor-dem-monster-hinter-der-maske-a-1a781f8f-a77b-494c-9ef7-1d046bb906b6",
      "image_title": "Die Angst vor dem Monster hinter der Maske - TetraspaceWest / twitter"
    },
    {
      "title": "Dorschmangel in der Ostsee Fressen Kormorane den Fischern die Fische weg?",
      "teaser": "Sie galten als bedroht, jetzt sehen manche in ihnen eine Bedrohung: Kormorane verbreiten sich wieder an der Ostsee – und könnten die Erholung des Fischbestands verhindern. Ob das stimmt, wird nun erforscht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dorschmangel-in-der-ostsee-fressen-kormorane-den-fischern-die-fische-weg-a-e01c3426-5b73-4173-9b31-7a64976a4848",
      "image_title": "Fressen Kormorane den Fischern die Fische weg? - Axel Heimken / dpa"
    },
    {
      "title": "Erinnerungslücken Wie der Lockdown das Gedächtnis beeinflusst",
      "teaser": "Man blieb zu Hause, jeder Tag war wie der andere: Die Pandemie hat bei Menschen Erinnerungen verwischt, zeigt eine Studie. Ein Grund für die Gedächtnislücke sind offenbar fehlende Partys. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-und-erinnerungsluecken-wie-der-lockdown-das-gedaechtnis-beeinflusst-a-14630928-f8c2-4ecb-9464-8185c97dc8ca",
      "image_title": "Wie der Lockdown das Gedächtnis beeinflusst - Ana Maria Serrano / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Folgen der Klimakrise Rekordhitze in China setzt Stromnetze unter Druck",
      "teaser": "Schon seit März leiden weite Teile Asiens unter Hitzewellen, diese Woche erlebte auch China neue Höchsttemperaturen. In den nächsten Tagen wird wohl wieder die 40-Grad-Marke übertroffen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-rekordhitze-in-china-setzt-stromnetze-unter-druck-a-6c23aa13-d894-4828-8eb8-ac85bbfed31d",
      "image_title": "Rekordhitze in China setzt Stromnetze unter Druck - Andy Wong / AP"
    },
    {
      "title": "Rückgang der Infektionen RKI stellt Covid-19-Dashboard ein",
      "teaser": "Nach der Warn-App verabschiedet sich ein weiteres Tool aus der Pandemiezeit: Nur noch an diesem Freitag ist die Datenübersicht des Robert Koch-Instituts abrufbar.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-rki-stellt-covid-19-dashboard-ein-a-f5f9abf7-d7b9-4347-a7a2-4e5a73380901",
      "image_title": "RKI stellt Covid-19-Dashboard ein - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Teure Nahrungsergänzungsmittel Das gefährliche Geschäft mit Vitaminen, Mineralstoffen und Pflanzenextrakten",
      "teaser": "Supplemente haben bei normaler Ernährungsweise keinen Nutzen und können sogar schaden. Doch die Behörden prüfen sie nicht einmal auf Sicherheit oder Qualität. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/nahrungsergaenzungsmittel-warum-supplemente-fast-immer-ueberfluessig-sind-a-59d68a69-dc11-475d-b608-bbc1aa798fd1",
      "image_title": "Das gefährliche Geschäft mit Vitaminen, Mineralstoffen und Pflanzenextrakten - Hedi Xandt / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Orientierungssinn Wie die Hirnforschung hilft, bessere Navigationssysteme zu entwickeln",
      "teaser": "GPS-Navigationsgeräte sind praktisch, doch wer sein Hirn fit halten will, sollte sich möglichst oft ohne digitale Hilfe in fremder Umgebung zurechtfinden. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/gps-wie-die-hirnforschung-hilft-bessere-navigationssysteme-zu-entwickeln-a-6b4e0074-30a7-4d17-b592-a7349049afa4",
      "image_title": "Wie die Hirnforschung hilft, bessere Navigationssysteme zu entwickeln - Sven Krieger / AUTO BILD / ullstein bild",
      "author": "Julia Koch"
    },
    {
      "title": "Diskussion über mögliche Lieferung Marschflugkörper made in Germany – das können die Taurus",
      "teaser": "Kiew wünscht sich Marschflugkörper der Bundeswehr. Dabei fehlt der ukrainischen Luftwaffe ein Jet, der den Taurus verschießen kann. Ist das Problem lösbar? Von Christoph Seidler und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-marschflugkoerper-made-in-germany-das-koennen-die-taurus-a-1fb8fa3f-6936-4391-b9fb-ccb0c1704465",
      "image_title": "Marschflugkörper made in Germany – das können die Taurus - TAURUS Systems",
      "author": "Christoph Seidler und Jörg Römer"
    }
  ]
}