{
  "timestamp": "2023-01-09T16:22:44",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wichtige Arzneimittel fehlen Immer mehr Lieferengpässe bei Krebsmedikamenten",
      "teaser": "Die Gesellschaft für Hämatologie und Medizinische Onkologie beklagt, dass etwa Mittel gegen Brustkrebs knapp werden. Ein Arzt spricht von »Horror«, wenn sich deshalb die Prognose für Patienten verschlechtere.",
      "url": "https://www.spiegel.de/wissenschaft/lieferengpaesse-krebs-medikamente-vermehrt-betroffen-a-d75db3ba-0c2d-40e5-b0cf-4b7f84fa452d",
      "image_title": "Immer mehr Lieferengpässe bei Krebsmedikamenten - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Klimawandel als Chance Mehr Sojaanbau in Europa",
      "teaser": "Die Erderwärmung macht es möglich, die Sojaproduktion in Europa auszuweiten. Einheimisches Soja soll die Landwirtschaft umweltfreundlicher machen – und Regenwald vor der Zerstörung bewahren. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-als-chance-mehr-sojaanbau-in-europa-a-d39c4c14-167c-4cb9-8e1f-0b00f3415362",
      "image_title": "Mehr Sojaanbau in Europa - Moritz Reckling / ZALF",
      "author": "Philip Bethge"
    },
    {
      "title": "Satellitenbild der Woche Das neue Gold",
      "teaser": "E-Autos, Handys, Laptops – die Welt giert nach Lithium. Ein Blick aus dem All verrät, wie das Metall abgebaut wird.",
      "url": "https://www.spiegel.de/wissenschaft/lithium-in-den-usa-die-mine-in-nevada-soll-kapazitaet-verdoppeln-a-e5cbd290-add6-4fe4-a018-b53672204ad2",
      "image_title": "Das neue Gold - NASA Earth Observatory / Lauren Dauphin"
    },
    {
      "title": "Rakete soll Satelliten in den Orbit bringen Großbritannien startet erste Weltraummission aus Westeuropa",
      "teaser": "»Jetzt gerade steht alles auf Grün.« Wenn alles nach Plan verläuft, kann die »Cosmic Girl« am Montag von Cornwall aus abheben und eine Rakete der Firma Virgin Orbit in Richtung Weltraum befördern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/virgin-orbit-start-erster-weltraumrakete-von-grossbritannien-aus-fuer-montag-erwartet-a-10673396-267a-4038-b0ed-26b611901f67",
      "image_title": "Großbritannien startet erste Weltraummission aus Westeuropa - Matt Hartman/ AP"
    },
    {
      "title": "Archäologie in Mittelamerika Ritualkalender der Maya ist wohl deutlich älter als gedacht",
      "teaser": "Die Maya hatten ein ausgeklügeltes System zur Zeitrechnung. Nun zeigt die Analyse von Luftbildern, dass ein Kalendersystem des alten Volkes schon vor 3000 Jahren entstanden sein könnte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-ritualkalender-der-maya-ist-wohl-deutlich-aelter-als-gedacht-a-e1edfeda-529b-4313-b0fd-f07b3318fdfa",
      "image_title": "Ritualkalender der Maya ist wohl deutlich älter als gedacht - Takeshi Inomata / dpa"
    },
    {
      "title": "Gefahr durch Resistenz-Hotspots Chinas und Indiens Gewässer enthalten zu viel Antibiotika",
      "teaser": "Millionen Menschen sterben infolge von Antibiotikaresistenzen. Das Problem wird durch mit Medikamenten verunreinigte Gewässer verstärkt. Wissenschaftler legen nun eine alarmierende Metastudie zu Untersuchungen in Asien vor.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/resistenz-gefahr-chinas-und-indiens-gewaesser-enthalten-zu-viel-antibiotika-a-99cb0405-ab2c-493a-908a-9fa4958ea648",
      "image_title": "Chinas und Indiens Gewässer enthalten zu viel Antibiotika - IMAGO/Ravi Batra / ZUMA Wire / IMAGO"
    },
    {
      "title": "Verheerender neuer Drogenmix in den USA Dealer mischen Pferdeberuhigungsmittel in Opioide",
      "teaser": "In den Vereinigten Staaten werden Drogen immer häufiger mit Xylazin versetzt, einem Narkotikum für Tiere. Die Folgen sind fürchterlich.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-dealer-mischen-pferdeberuhigungsmittel-in-opioide-junkies-faulen-finger-ab-a-eb37a784-c1d4-43af-9637-e18afd24dfb3",
      "image_title": "Dealer mischen Pferdeberuhigungsmittel in Opioide - Lokman Vural Elibol / Anadolu Agency / Getty Images"
    },
    {
      "title": "Waffendeal zwischen Iran und Russland Was Teherans Raketen für den Krieg bedeuten",
      "teaser": "Sind iranische Marschflugkörper bereits in Russland? Der Handel könnte schon gelaufen sein, glaubt ein Militärexperte. Die ukrainische Flugabwehr stünde damit vor neuen Herausforderungen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/was-irans-raketen-fuer-russland-fuer-den-ukraine-krieg-bedeuten-a-302c01ff-e9d1-4ddd-9cba-6d4f83a6971e",
      "image_title": "Was Teherans Raketen für den Krieg bedeuten - Vahid Reza Alaie / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Elementarteilchen Ein Schuh, der von einem Leben erzählt Von Guido Kleinhubbert, Ressort Wissenschaft & Technik",
      "teaser": "Das Grauen auf der Haifischinsel, Daten von der Straße und Männer, die zu spät kommen: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/das-grauen-auf-der-haifischinsel-daten-von-der-strasse-und-maenner-die-zu-spaet-kommen-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-des-spiegel-a-54169cd9-a6f6-4348-8d2a-236ca18e8393",
      "image_title": "Ein Schuh, der von einem Leben erzählt - Maria Hahne / LWL"
    },
    {
      "title": "Nach Tests mit 856 Patienten US-Arzneibehörde vergibt Zulassung für Alzheimermedikament",
      "teaser": "In Testreihen kam es zu Hirnschwellungen und Blutungen im Gehirn, trotzdem hat die FDA eine beschleunigte Zulassung für ein Antikörpermedikament vergeben. Mit diesem soll ein Fortschreiten von Alzheimer im frühen Stadium verlangsamt werden.",
      "url": "https://www.spiegel.de/wissenschaft/us-arzneibehoerde-vergibt-zulassung-fuer-alzheimer-medikament-a-ece261d4-9c24-413b-9581-cdd0a14f45c2",
      "image_title": "US-Arzneibehörde vergibt Zulassung für Alzheimermedikament - Uncredited / dpa"
    },
    {
      "title": "Coronavariante XBB.1.5 So ansteckend wie keine zuvor",
      "teaser": "Die einen sprechen von »Albtraumvariante«, andere vom »Kraken«: Schon wieder breitet sich eine neue Omikron-Linie rasant aus. Welche Gefahr geht wirklich von ihr aus? Und was bedeutet das für Deutschland? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-xbb-1-5-ist-so-ansteckend-wie-keine-variante-zuvor-wie-gefaehrlich-ist-das-a-e31a36c5-66bf-46ae-8aa3-51af63052871",
      "image_title": "So ansteckend wie keine zuvor - Leon Kuegeler / Photothek / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Lieferungen an die Ukraine Panzertrio für die Ukraine – was Marder, Bradley und AMX können",
      "teaser": "Die Ukraine bekommt den Marder aus der Bundesrepublik, das US-Gefährt Bradley und den AMX aus Frankreich. Die Panzer stecken voller Waffentechnik, die im Krieg gegen Russland einen Unterschied machen wird. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/panzer-trio-fuer-die-ukraine-was-marder-bradley-und-amx-koennen-a-67f3ac42-4e6a-4df2-8d52-10557e737a82",
      "image_title": "Panzertrio für die Ukraine – was Marder, Bradley und AMX können - Philipp Schulze / picture alliance/dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "SPIEGEL-Klimabericht Der toxische Deal um Lützerath Von Susanne Götze, Redakteurin Wissenschaft",
      "teaser": "Mehr als 300 Dörfer sind für die Braunkohle in Deutschland bereits abgebaggert worden. Lützerath ist eines der letzten. Die Gründe für die Räumung sind schwach, der politische Preis ist hoch.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/raeumung-in-nordrhein-westfalen-der-toxische-deal-um-luetzerath-a-9c14079c-7485-42de-964b-7b2df6a49cdc",
      "image_title": "Der toxische Deal um Lützerath - Henning Kaiser / dpa"
    },
    {
      "title": "»Polarstern«-Expedition in die Antarktis Das Rätsel des »Doomsday«-Gletschers",
      "teaser": "In der Westantarktis drohen gigantische Eismassen zu kollabieren, der Meeresspiegel könnte dramatisch ansteigen. Forschende wollen aus den Spuren der Gletscherbewegungen Erkenntnisse für unsere Klimazukunft gewinnen. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/polarstern-expedition-in-die-antarktis-das-raetsel-des-endzeit-gletschers-a-a1f75ec1-b298-4cd8-ba1c-a3b253827bdc",
      "image_title": "Das Rätsel des »Doomsday«-Gletschers - Cover-Images / IMAGO",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Crash-Analysen Wie die Unfallforschung den Straßenverkehr sicherer macht",
      "teaser": "Jeden Tag verunglücken in Deutschland Hunderte Menschen mit dem Auto, auf Zweirädern oder zu Fuß. Durch Rekonstruktionen von Unfällen wollen Forschende lernen, wie sich das verhindern lässt. Ihre Vision: null Verkehrstote. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/crash-analysen-wie-die-unfallforschung-den-strassenverkehr-sicherer-macht-a-dd42bb01-2ff3-479e-99dc-36ea041e8bf4",
      "image_title": "Wie die Unfallforschung den Straßenverkehr sicherer macht - xcitepress / IMAGO; S. Weber / Fuldamedia; Sven Ellger / IMAGO",
      "author": "Julia Koch"
    },
    {
      "title": "Intelligente Insekten Können Hummeln fühlen?",
      "teaser": "Bienen können zählen, sie nutzen Werkzeuge und lernen voneinander. Doch fühlen sie auch? Londoner Forscher ergründen die innere Welt von Insekten und fordern: Auch Krabbeltiere verdienen es, unter Tierschutz gestellt zu werden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/natur/mitleid-mit-kakerlaken-a-f0860ada-6348-428c-ac16-55a16774b6cb",
      "image_title": "Können Hummeln fühlen? - USGS Bee Inventory and Monitoring Lab",
      "author": "Johann Grolle"
    },
    {
      "title": "Natur als Vorbild Diese Maschine soll Luft in Treibstoff verwandeln",
      "teaser": "Wasserstoff herstellen – allein mithilfe von Luft und Sonnenlicht? Ein Schweizer Team hat einen interessanten Schritt in Richtung dieser Zukunftstechnologie gemacht. Doch bis zur kommerziellen Nutzung dürfte es noch etwas dauern. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-fotosynthese-maschine-soll-luft-in-treibstoff-verwandeln-a-ca6b3c4f-dc2c-418a-98dc-93add1090864",
      "image_title": "Diese Maschine soll Luft in Treibstoff verwandeln - Alain Herzog / EPFL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Namibia und die deutsche Kolonialgeschichte Wasserstoff vom Ort der Schande",
      "teaser": "Auf »Shark Island« in Namibia lag ein Konzentrationslager der deutschen Kolonialtruppen. In der Nähe soll nun Energie für den Export produziert werden. Archäologen haben auf der Halbinsel irritierende Entdeckungen gemacht. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/namibia-und-die-deutsche-kolonialgeschichte-wasserstoff-vom-ort-der-schande-a-41655366-17a8-4bec-bc99-8e51064e8e70",
      "image_title": "Wasserstoff vom Ort der Schande - iStockphoto / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Wetterphänomen El Niño kündigt sich an – die kommenden Jahre dürften heiß werden",
      "teaser": "Eine Wetterwende steht bevor: Der kühlende Zyklus La Niña läuft aus, der heißere Bruder übernimmt. Experten rechnen deshalb mit neuen Temperaturrekorden.",
      "url": "https://www.spiegel.de/wissenschaft/el-nino-kuendigt-sich-an-die-kommenden-jahre-duerften-heiss-werden-a-f03133df-ffed-41f1-9b7a-b6a07c29a3f8",
      "image_title": "El Niño kündigt sich an – die kommenden Jahre dürften heiß werden - Rainer Unkel / IMAGO"
    },
    {
      "title": "Erderwärmung Fast die Hälfte der Gletscher schmilzt bis 2100 – sogar bei Einhaltung des 1,5-Grad-Ziels",
      "teaser": "Selbst beim Erreichen der Klimaziele sind viele Gletscher nicht mehr zu retten, prophezeien Forschende. Nur verlangsamen ließe sich demnach das Schmelzen – und dafür zähle jedes Zehntelgrad eingesparte Erderwärmung.",
      "url": "https://www.spiegel.de/wissenschaft/klima-fast-die-haelfte-der-gletscher-schmilzt-bis-2100-sogar-bei-einhaltung-des-1-5-grad-ziels-a-3464818f-35a7-43f3-bb06-151bb73a870d",
      "image_title": "Fast die Hälfte der Gletscher schmilzt bis 2100 – sogar bei Einhaltung des 1,5-Grad-Ziels - Angelika Warmuth / dpa"
    }
  ]
}