{
  "timestamp": "2023-01-29T01:07:44",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor 2000 Jahren beim Baden verloren Edelsteine in antikem Abfluss gefunden",
      "teaser": "Einen erstaunlichen Fund haben Archäologen nahe der nordenglischen Stadt Carlisle gemacht: 30 Halbedelsteine in den Überresten eines altrömischen Badehauses. Die Besitzer hatten sie offenbar im Wasser verloren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-edelsteine-in-antikem-abfluss-gefunden-a-1197ad96-ae98-44f4-86d5-55210007bed3",
      "image_title": "Edelsteine in antikem Abfluss gefunden - Jerry Harmer/ AP"
    },
    {
      "title": "Elementarteilchen Ist ein Glas Wein schon zu viel? Von Kerstin Kullmann",
      "teaser": "Angebliche Virus-Weltverschwörungen, Tipps zur Selbstverteidigung und der Glanz vergangener Hochkulturen: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/lese-empfehlungen-aus-der-wissenschaftsredaktion-ist-ein-glas-wein-schon-zu-viel-a-82224627-4d4b-4ba5-a812-fa38c535622d",
      "image_title": "Ist ein Glas Wein schon zu viel? - Getty Images"
    },
    {
      "title": "Debatte über Kampfjets für die Ukraine Die neue rote Linie",
      "teaser": "Erst Panzer – dann Kampfjets? Die Ukraine fordert genau das, manche Staaten zeigen sich aufgeschlossen. Was würden Militärflugzeuge bei der Verteidigung gegen den russischen Angriff bringen? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/kampfjets-fuer-die-ukraine-was-flugzeuge-wie-f-16-bringen-wuerden-a-2c7eb1f3-312d-4535-877b-e9a7f968154d",
      "image_title": "Die neue rote Linie - Roman Pilipey / picture alliance / dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Suche nach Ursprung der Pandemie Eine geheimnisvolle Telefonkonferenz und die angebliche Weltverschwörung",
      "teaser": "Vom Tier auf den Menschen übergesprungen – oder aus dem Labor entwischt? Die Suche nach den Anfängen des Coronavirus geriet schnell zu einer toxischen Debatte, in der Forschende um ihr Leben fürchten. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/ursprung-des-coronavirus-bevor-die-debatte-ausser-kontrolle-geraet-a-03015e66-3956-42f8-abce-34c70ae20ae3",
      "image_title": "Eine geheimnisvolle Telefonkonferenz und die angebliche Weltverschwörung - [M] DER SPIEGEL; Fotos: Julia Steinigeweg / DER SPIEGEL; Koki Kataoka / The Yomiuri Shimbun / AP / picture alliance; David van Dam / De Beeldunie / laif; Ken Cedeno / CNP / Polaris / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Methoden für Arzneimitteltests Was hinter dem Ende der Tierversuchspflicht in den USA steckt",
      "teaser": "Neue Medikamente müssen nicht mehr an Tieren getestet werden, bevor sie von der US-Arzneimittelbehörde genehmigt werden. Was bedeutet das in der Praxis? Welche Alternativen gibt es? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-was-hinter-dem-ende-der-tierversuchspflicht-steckt-a-1936823f-0088-48ed-af6b-f3e4448a5fed",
      "image_title": "Was hinter dem Ende der Tierversuchspflicht in den USA steckt - EyeEm / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Wiederansiedlung Mehr als hundert Geparden sollen von Südafrika nach Indien umziehen",
      "teaser": "Seit 70 Jahren gelten Geparden in Indien als ausgestorben. Nach ersten Versuchen sollen die Tiere nun im großen Stil wieder angesiedelt werden. Sie kommen aus dem 8500 Kilometer entfernten Südafrika.",
      "url": "https://www.spiegel.de/wissenschaft/natur/geparden-sollen-von-suedafrika-nach-indien-umziehen-a-cca0fde3-a9fd-459e-b186-6d73b9ad7a62",
      "image_title": "Mehr als hundert Geparden sollen von Südafrika nach Indien umziehen - Denis Farrell / AP"
    },
    {
      "title": "Studie an Birken Luftverschmutzung könnte Pollen aggressiver machen",
      "teaser": "Spannende Studie für Allergiker: Haben Stadtbäume wegen der dreckigeren Luft Pollen, die allergener sind als solche auf dem Land? Forscher aus Polen wollen Hinweise gefunden haben – doch nicht alle Fachleute sind überzeugt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/studie-an-birken-luftverschmutzung-koennte-pollen-allergener-machen-a-099eb9db-63b2-4cd2-b270-3d067a663a16",
      "image_title": "Luftverschmutzung könnte Pollen aggressiver machen - Karl-Josef Hildenbrand/ picture alliance / dpa"
    },
    {
      "title": "Selbstverteidigung bei körperlichen Angriffen »Dann gibt es nur eine Lösung: massive Gegengewalt«",
      "teaser": "Psychotricks können in brenzligen Situationen helfen, sagt Selbstverteidigungstrainer Swen Körner. Im Zweifel rät er zum Weglaufen. Doch wie schützt man sich vor Messerattacken wie in Brokstedt? Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/mensch/selbstverteidigung-bei-angriffen-weglaufen-ist-eine-unterbewertete-kunst-a-9d13cd5c-8294-4b97-81ea-386836f30fb4",
      "image_title": "»Dann gibt es nur eine Lösung: massive Gegengewalt« - Robin Wasserfuhr / DSHS Köln",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Bisher 668 Todesfälle Grippewelle laut Robert Koch-Institut bereits beendet",
      "teaser": "Im Herbst hatte die Influenzawelle außergewöhnlich früh begonnen, nun ist sie nach Angaben des RKI schon vorbei. Das heißt jedoch nicht, dass es keine Ansteckungen mehr gibt.",
      "url": "https://www.spiegel.de/wissenschaft/robert-koch-institut-grippewelle-nach-fruehem-beginn-bereits-beendet-a-3ca2f245-77d4-4baa-a6af-ee542e9e1807",
      "image_title": "Grippewelle laut Robert Koch-Institut bereits beendet - © Eugenio Marongiu / Image Source / Getty Images"
    },
    {
      "title": "Forschung in den Niederlanden Meeresbakterium verdaut Kunststoff",
      "teaser": "Die Mikroorganismen lassen sich Plastik schmecken – am liebsten, wenn es wegen der Sonneneinstrahlung in kleine Teile zerbröselt ist. Eine Lösung für das Problem des Abfalls im Meer sind die Winzlinge trotzdem nicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bakterium-rhodococcus-ruber-verdaut-kunststoff-im-meer-a-effdd2f9-55f5-4a38-b3e7-6fcc3c038056",
      "image_title": "Meeresbakterium verdaut Kunststoff - Mike Nelson/ dpa"
    },
    {
      "title": "2023 BU Asteroid kommt der Erde ungewöhnlich nahe",
      "teaser": "Der Brocken aus dem All ist ungefähr so groß wie ein großer Lieferwagen – und wird wohl keinen Schaden anrichten. Trotzdem ist der Vorbeiflug eine Erinnerung an die Gefahr aus dem All.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/2023-bu-asteroid-kommt-der-erde-ungewoehnlich-nahe-a-9a463a9c-b8ce-4962-9d2d-2e9d95f59667",
      "image_title": "Asteroid kommt der Erde ungewöhnlich nahe - NASA/ Reuters"
    },
    {
      "title": "Panzerlieferungen für die Ukraine Aufmarsch der Kampfmaschinen",
      "teaser": "Einige Panzertypen hat die Ukraine schon erhalten, nun soll weiteres schweres Gerät folgen. Warum? Überblick über eine komplexe Kriegsmaschine. Von Jörg Römer und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-debatte-um-panzerlieferungen-fuer-kiew-panzer-oder-nicht-panzer-a-93c906c9-f5ac-4690-b8b1-ebd0e00e4478",
      "image_title": "Aufmarsch der Kampfmaschinen - Niklas Marienhagen / [M] DER SPIEGEL / Niklas Marienhagen",
      "author": "Jörg Römer und Niklas Marienhagen"
    },
    {
      "title": "Lieferung von verbesserten Leopard 2 Die Überraschung mit der Nummer sechs",
      "teaser": "Fachleute hatten erwartet, dass die Bundesregierung veraltete Leopard 2 an Kiew liefert. Das jetzt zugesagte Modell 2 A6 zählt jedoch zu den modernsten Versionen des Panzers. Welchen Unterschied das macht und wo Probleme liegen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-lieferung-von-verbesserten-leopard-2-vorteil-feuerkraft-a-ac2747fb-03c0-4ea8-b5b4-3b4c870919c4",
      "image_title": "Die Überraschung mit der Nummer sechs - Guido Kirchner / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Vokabeltest bestanden Menschen können Affengesten besser verstehen als erwartet",
      "teaser": "»Gib mir das Essen«, »Kraul mich«: Menschen verstehen Forscherinnen zufolge, was für Bedürfnisse Schimpansen gestikulieren. Ob das auch am Erbgut liegen kann, ist aber noch unklar – bisher gibt es nur Hinweise.",
      "url": "https://www.spiegel.de/wissenschaft/menschen-koennen-affen-gesten-besser-verstehen-als-erwartet-a-58dd4c99-7fe4-4d09-a701-9dfbbe05c335",
      "image_title": "Menschen können Affengesten besser verstehen als erwartet - Anup Shah / Getty Images"
    },
    {
      "title": "Studie aus Großbritannien Starke Meinung führt zu Selbstüberschätzung beim Wissen",
      "teaser": "Impfstoffe, Klimakrise, Gentechnik: Menschen mit starker Meinung schätzen Forschenden zufolge den eigenen Wissensstand hoch ein – nicht immer zu Recht.",
      "url": "https://www.spiegel.de/wissenschaft/grossbritannien-starke-meinung-fuehrt-laut-studie-zu-selbstueberschaetzung-beim-wissen-a-8051128b-69e9-418d-a5bc-9bb9ee342efc",
      "image_title": "Starke Meinung führt zu Selbstüberschätzung beim Wissen - We Are / Getty Images"
    },
    {
      "title": "Bis voraussichtlich 2027 Nasa plant Marsraketen mit nuklearem Antrieb",
      "teaser": "Können Astronauten bald schon zum Mars fliegen? Mit einer Nuklearrakete will die US-Raumfahrtbehörde dem Ziel etwas näher kommen. Zumindest die Flugzeit ließe sich mit der Technologie wohl deutlich verkürzen.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-plant-mars-raketen-mit-nuklearem-antrieb-a-12e11f4c-46b9-4f22-917f-4191d0dde21b",
      "image_title": "Nasa plant Marsraketen mit nuklearem Antrieb - DARPA"
    },
    {
      "title": "Schnabel mit Filterfunktion Ungewöhnliche Flugsaurierart in Oberfranken entdeckt",
      "teaser": "Eigentlich haben Flugsaurier keine Haken an den Zähnen, doch diese neue Spezies ist anders. Ihr Gebiss deutet darauf hin, dass sie Nahrung mit einer Technik fing, die heute von Walen bekannt ist.",
      "url": "https://www.spiegel.de/wissenschaft/bamberg-ungewoehnliche-flugsaurierart-in-oberfranken-entdeckt-a-4e3d5961-3fb0-44fe-b05d-d18deab5bd31",
      "image_title": "Ungewöhnliche Flugsaurierart in Oberfranken entdeckt - Joschua Knüppe / Naturkundemuseum Bamberg / dpa"
    },
    {
      "title": "Modernster deutscher Kampfpanzer Warum der Leopard 2 so begehrt ist",
      "teaser": "Der Leopard 2 ist der vielleicht mächtigste Kampfpanzer der Welt. Die Konstrukteure lösten dafür ein ballistisches Dilemma und ebneten den Weg zu großer Feuerkraft. Damit die Ukraine profitiert, braucht es aber noch mehr. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/leopard-2-diskussion-ueber-panzerlieferungen-die-mutter-aller-panzerkanonen-a-ce0d4d3c-69bf-4029-aed5-a627cc54f28c",
      "image_title": "Warum der Leopard 2 so begehrt ist - Sven Eckelkamp / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Klimabericht-Podcast Die schmutzigen Klimalügen der Ölindustrie",
      "teaser": "Große Konzerne wie Exxon ließen früh den Klimawandel erforschen. Schon in den Siebzigerjahren wussten sie, was ihre fossilen Brennstoffe bewirken. Doch statt Aufklärung folgten Kampagnen, um ihre Profite zu schützen. Ein Podcast von Philip Bethge und Marius Mestermann",
      "url": "https://www.spiegel.de/wissenschaft/natur/exxon-und-die-klimakrise-die-schmutzigen-klimaluegen-der-oelindustrie-a-596adfb8-ad05-4ed1-ae25-47d360b653f8",
      "image_title": "Die schmutzigen Klimalügen der Ölindustrie - via www.imago-images.de / ANP / IMAGO"
    },
    {
      "title": "Tiefkühltruhe der Moleküle »Webb«-Teleskop analysiert ferne Eiswolke",
      "teaser": "600 Lichtjahre von der Erde entfernt haben Forschende eine Ansammlung besonderer gefrorener Moleküle entdeckt. Die Substanzen könnten entscheidendes Baumaterial für bewohnbare Planeten bilden.",
      "url": "https://www.spiegel.de/wissenschaft/james-webb-weltraumteleskop-analysiert-ferne-eiswolke-a-51310d30-709a-4c33-ae19-d83a427f7fec",
      "image_title": "»Webb«-Teleskop analysiert ferne Eiswolke - M. Zamani / NASA / ESA / CSA / dpa"
    }
  ]
}