{
  "timestamp": "2023-03-15T14:12:19",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zu hoher Treibhausgasausstoß Wie die Ampel doch noch ihr Klimaziel erreichen könnte",
      "teaser": "Deutschland hat ein Problem mit seinen Gebäuden und dem Straßenverkehr. Der Klimagasausstoß ist zu hoch. Die Bundesregierung steht unter Druck. Dabei mangelt es nicht an schnellen und günstigen Lösungen. Eine Analyse von Susanne Götze, Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/wissenschaft/natur/uba-emissionazahlen-wie-die-ampel-doch-noch-ihr-klimaziel-erreicht-a-c6d770ac-d21e-4286-baf1-81c26aad2273",
      "image_title": "Wie die Ampel doch noch ihr Klimaziel erreichen könnte - Christian Mang / REUTERS"
    },
    {
      "title": "Klima-Großversuch in Großbritannien Häusertest im Labor – mit Schnee und Hitze",
      "teaser": "Wie werden wir in Zukunft wohnen, um möglichst wenig Energie zu verbrauchen und dem Klimawandel zu trotzen? Wissenschaftler in Großbritannien testen Häuser unter Realbedingungen – in einem 16-Millionen-Euro-Versuch. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/wissenschaft/klima-grossversuch-in-grossbritannien-haeusertest-im-labor-mit-schnee-und-hitze-a-95d72fa5-4406-4972-a101-41a0ca94a863",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Bob Junior König der Löwen im Serengeti-Nationalpark getötet",
      "teaser": "Mehrere Jahre führte der Löwe Bob Junior ein Rudel in Tansania an, nun haben Rivalen ihn getötet. Offenbar handelte es sich um ein Komplott – dem auch der Bruder des Tiers zum Opfer gefallen sein könnte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tansania-koenig-der-loewen-im-serengeti-nationalpark-getoetet-a-d98eb673-cf0f-4da2-a498-f241466d2272",
      "image_title": "König der Löwen im Serengeti-Nationalpark getötet - Stefano Bonfoco / 500px / Getty Images"
    },
    {
      "title": "Daten des Umweltbundesamts Bei Verkehr und Gebäuden verfehlt Deutschland die Klimaschutzziele für 2022",
      "teaser": "Deutschland hat zuletzt etwas weniger Treibhausgase ausgestoßen als im Vorjahr. Das geht aus Daten des Umweltbundesamts hervor. Um die Klimaziele für 2030 einzuhalten, reicht das allerdings bei Weitem nicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/umweltbundesamt-uba-bei-verkehr-und-gebaeuden-verfehlt-deutschland-die-klimaschutzziele-fuer-2022-a-295a1774-781d-4e81-9e9d-26afb6d1e890",
      "image_title": "Bei Verkehr und Gebäuden verfehlt Deutschland die Klimaschutzziele für 2022 - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Geplantes Verbot von Einweg-E-Zigaretten Das Problem mit den Alcopops unter den Kippen",
      "teaser": "Vapes schmecken nach Käsekuchen oder anderem Süßkram und sind vor allem bei Jugendlichen beliebt. Politiker wollen die Einwegversion der Plastikzigaretten nun verbieten – auch weil sie einen wertvollen Rohstoff enthält. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/einweg-e-zigaretten-warum-vapes-verboten-werden-muessen-a-9512a787-a2dc-4c2f-a1e1-effb2062e0ea",
      "image_title": "Das Problem mit den Alcopops unter den Kippen - Lindsey Nicholson / UCG / Universal Images Group / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Geld im Sport Wie die Champions League den Fußball zerstört",
      "teaser": "Sportjournalist Christoph Biermann spricht über das existenzielle Dilemma des modernen Fußballs: Ergibt ein Wettbewerb Sinn, in dem Bayern München vermutlich zum elften Mal in Folge Deutscher Meister wird? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/technik/sportjournalist-christoph-biermann-womoeglich-braucht-es-eine-super-league-podcast-a-c550ece4-e2b9-4c89-a74e-c58e0e6ef507",
      "image_title": "Wie die Champions League den Fußball zerstört - Matthias Koch / imago images"
    },
    {
      "title": "Zählung in der Antarktis Extreme Schneestürme hindern Seevögel am Brüten",
      "teaser": "Ganze Seevogel-Populationen haben in der Antarktis zwischenzeitlich kaum Nachwuchs bekommen. Der Grund: klimabedingte Schneestürme. Von einer Vogelart wurde zur Brutzeit kein einziges Nest gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-extreme-schneestuerme-fuehren-zu-brutausfaellen-bei-seevoegeln-a-0ee8640b-09aa-4df9-89ac-b6741d26cff3",
      "image_title": "Extreme Schneestürme hindern Seevögel am Brüten - Nature Picture Library / IMAGO"
    },
    {
      "title": "Gesundheitsschädliche Partikel Feinstaubgrenzwerte werden weltweit an 70 Prozent aller Tage überschritten",
      "teaser": "Kaum jemand lebt an einem Ort mit einer Feinstaubbelastung unterhalb der empfohlenen Jahreshöchstwerte. Immerhin verbessert sich in manchen Regionen laut einer Studie die Luftqualität.",
      "url": "https://www.spiegel.de/wissenschaft/feinstaub-grenzwerte-werden-weltweit-an-70-prozent-aller-tage-ueberschritten-a-98eef1ec-537b-4296-a2e7-1917f21424d9",
      "image_title": "Feinstaubgrenzwerte werden weltweit an 70 Prozent aller Tage überschritten - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Weltweite Analyse Dürren und Überschwemmungen werden heftiger",
      "teaser": "Je stärker die Erde sich erwärmt, desto intensiver werden Wetterextreme. Messungen aus dem All untermauern, was derzeit auch wieder in Europa zu spüren ist.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-duerren-und-niederschlaege-sind-extremer-geworden-satellitenmessungen-a-a1d43da7-ac48-4f77-aa80-f5c9bbe330e1",
      "image_title": "Dürren und Überschwemmungen werden heftiger - Christopher Furlong / Getty Images"
    },
    {
      "title": "FDP vs. Grüne Ist die Verkehrswende am Ende?",
      "teaser": "Veto zu Verbrenner-Aus, dafür Autobahnausbau: Volker Wissing scheitert beim Klimaschutz und legt sich mit den Grünen und der EU-Kommission an. Was ist los mit dem FDP-Verkehrsminister? Ein Podcast von Regina Steffens und Serafin Reiber",
      "url": "https://www.spiegel.de/wissenschaft/verkehrswende-wie-die-gruenen-an-der-fdp-scheitern-podcast-a-dca97428-04ab-4f5b-b9ff-c8d1b20af97d",
      "image_title": "Ist die Verkehrswende am Ende? - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "2023 DW Nasa sieht »sehr kleine Möglichkeit« für Einschlag eines Asteroiden 2046",
      "teaser": "Er sieht aus wie eine Kartoffel und hat einen Durchmesser von 50 Metern: Der im Februar neu entdeckte Asteroid 2023 DW könnte nach Angaben der Nasa auf der Erde einschlagen. Nun wird weiter beobachtet und gerechnet.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/2023-dw-nasa-sieht-sehr-kleine-moeglichkeit-fuer-einschlag-eines-asteroiden-2046-a-a12be553-677f-45a2-a61e-234feb3fa6f3",
      "image_title": "Nasa sieht »sehr kleine Möglichkeit« für Einschlag eines Asteroiden 2046 - NASA / ASI / AFP"
    },
    {
      "title": "Maul auf und warten Fressende Wale dienten offenbar als Inspiration für Seefahrermythen",
      "teaser": "Das kuriose Verhalten mancher Wale beim Fischfang hat kreative Köpfe in der Antike laut einer Studie zu Geschichten über Seeungeheuer angeregt. Auch neuere Erzählungen zeugen davon.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fressende-wale-inspirierten-offenbar-seefahrermythen-maul-auf-und-warten-a-31d06df8-6d6f-4c09-a1d9-3dfeefd4d341",
      "image_title": "Fressende Wale dienten offenbar als Inspiration für Seefahrermythen - Takashi Iwata / dpa"
    },
    {
      "title": "»Tierkörper verbrannt« Rinderwahn bei Kuh in der Schweiz entdeckt",
      "teaser": "Erstmals seit Jahren haben Behörden in der Schweiz die Seuche BSE bei einer Kuh registriert – in der atypischen Variante. Für andere Tiere oder Menschen besteht demnach keine Gefahr.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweiz-rinderwahn-bse-bei-einer-kuh-entdeckt-a-5e79134a-1f88-47fc-989c-3d5e8776d6ee",
      "image_title": "Rinderwahn bei Kuh in der Schweiz entdeckt - A2836 Carsten Rehder/ dpa"
    },
    {
      "title": "Mehr Bäume gegen Hitze »Sonst wird das Leben in den Städten unerträglich«",
      "teaser": "Sie sorgen für Kühlung, gute Luft und bessere Stimmung: Forstbiologe Andreas Roloff erklärt, warum Städte mehr Bäume pflanzen und den Bestand besser pflegen sollten. Für einige Menschen gehe es um Leben und Tod. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-forstbiologe-andreas-roloff-fordert-die-staedte-auf-mehr-baeume-zu-pflanzen-a-7f98fd80-d8e0-464c-b316-5cb743dbecf5",
      "image_title": "»Sonst wird das Leben in den Städten unerträglich« - fhm / Getty Images"
    },
    {
      "title": "Mit Metalldetektor Niederländer findet tausend Jahre alten Goldschatz",
      "teaser": "Vier goldene Ohranhänger, zwei Streifen Blattgold und 39 Silbermünzen: Ein niederländischer Historiker hat einen mittelalterlichen Goldschatz aufgespürt. Seinen Fund hielt er zunächst allerdings geheim.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/niederlaender-findet-tausend-jahre-alten-goldschatz-a-c776afd1-78ce-4c41-9efa-4088bcaf51a3",
      "image_title": "Niederländer findet tausend Jahre alten Goldschatz - Archeologie West-Friesland / via REUTERS"
    },
    {
      "title": "Fehlende Niederschläge Frankreich meldet vielerorts »mäßigen bis sehr niedrigen« Grundwasserspiegel",
      "teaser": "Autowaschen ist in manchen Gemeinden bereits verboten, mitunter dürfen private Pools nicht mehr gefüllt werden: Viele Gebiete in Frankreich warten sehnsüchtig auf Regen. Auch in Teilen Spaniens spitzt sich die Lage zu.",
      "url": "https://www.spiegel.de/wissenschaft/natur/frankreich-winterduerre-laesst-grundwasserspiegel-sinken-a-083a7f32-d6b7-4474-bc91-df7cb3368b2f",
      "image_title": "Frankreich meldet vielerorts »mäßigen bis sehr niedrigen« Grundwasserspiegel - Patrick Aventurier / Getty Images"
    },
    {
      "title": "Pandemien Erleben wir die Entstehung einer neuen Seuche?",
      "teaser": "Passt sich der nächste Erreger an den Menschen an? Das Vogelgrippevirus H5N1 infiziert immer häufiger auch Säugetiere. Mediziner sind besorgt. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/h5n1-passt-sich-die-vogelgrippe-an-den-menschen-an-a-32c12e1a-04a9-4c1d-a151-6ee1e9007d7f",
      "image_title": "Erleben wir die Entstehung einer neuen Seuche? - SERNANP / AFP",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Ersatzloses Streichen der Klimaziele Juristinnen halten Forderung der FDP für verfassungswidrig",
      "teaser": "FDP-Politiker wollen die jährlichen Einsparziele für Emissionen streichen. In einer Analyse, die dem SPIEGEL exklusiv vorliegt, erklären Juristinnen den Plan für rechtswidrig, wenn keine neuen Vorgaben geschaffen werden. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/fdp-will-klimaziele-ersatzlos-streichen-juristinnen-halten-forderung-fuer-rechtswidrig-a-b249d456-5a95-4f72-b3d0-09b1ed47f38b",
      "image_title": "Juristinnen halten Forderung der FDP für verfassungswidrig - Wolfgang Maria Weber / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Erstmals seit 30 Jahren Tiger kehren in thailändisches Naturreservat zurück",
      "teaser": "In die Kamerafalle getappt: Einem Bericht zufolge streifen nach Jahrzehnten wieder seltene Indochina-Tiger durch die tropischen Wälder Thailands. Mit dabei ist demnach auch eine Mutter mit ihren beiden Jungen.",
      "url": "https://www.spiegel.de/wissenschaft/thailand-wieder-tiger-in-naturreservat-entdeckt-a-05a30d49-21e1-4671-ba65-1f6a6251a556",
      "image_title": "Tiger kehren in thailändisches Naturreservat zurück - Appstock / IMAGO"
    },
    {
      "title": "Satellitenbild der Woche Dürre und Überschwemmungen zugleich",
      "teaser": "So lange wie »Freddy« hat sich wohl noch nie ein Zyklon gehalten. Der tropische Wirbelsturm richtet in Ostafrika verheerende Schäden an – mit von Ort zu Ort extrem unterschiedlichem Wetter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/zyklon-freddy-in-ostafrika-bringt-duerre-und-flut-zugleich-satellitenbild-a-b2d480c7-22cb-42b6-90e0-24b29d699d21",
      "image_title": "Dürre und Überschwemmungen zugleich - NASA Earth Observatory"
    }
  ]
}