{
  "timestamp": "2023-10-04T07:11:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Physik-Nobelpreisträger Krausz »Billionenfach schneller als ein Formel-1-Rennwagen«",
      "teaser": "Beim Tag der Offenen Tür an seinem Institut bei München bekommt Ferenc Krausz die Nachricht vom Nobelpreisgewinn. Der 61-Jährige dankt seinen Mitstreitern – und erklärt seine Arbeit mit einem anschaulichen Vergleich.",
      "url": "https://www.spiegel.de/wissenschaft/billionenfach-schneller-als-ein-formel-1-rennwagen-a-c96e7f47-9256-41ad-b193-ace7902c07b9"
    },
    {
      "title": "Neue Nobelpreisträger Wie dieser Physiker aus München die schnellste Kamera aller Zeiten baute",
      "teaser": "Der Physik-Nobelpreis geht an drei Wissenschaftler, die mit ultrakurzen Lichtblitzen die Welt des Allerkleinsten sichtbar machen – einer von ihnen forscht in München. Ihre Erfindung könnte die Früherkennung von Krankheiten erleichtern. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/nobelpreis-fuer-ferenc-krausz-wie-drei-physiker-die-schnellste-kamera-aller-zeiten-bauten-a-077671d7-385c-425c-a11c-ae6c162c3455",
      "image_title": "Wie dieser Physiker aus München die schnellste Kamera aller Zeiten baute - Karl-Josef Hildenbrand / dpa",
      "author": "Martin Schlak"
    },
    {
      "title": "Auszeichnung in Stockholm Physik-Nobelpreis geht an Forscher aus München, Lund und Ohio",
      "teaser": "Ferenc Krausz vom Max-Planck-Institut Garching sowie Pierre Agostini und Anne L'Huillier erhalten den Physik-Nobelpreis 2023. Sie erforschen mit ultrakurzen Lichtblitzen das Verhalten von Elektronen.",
      "url": "https://www.spiegel.de/wissenschaft/physik-nobelpreis-geht-an-teilchenforscher-aus-muenchen-und-zwei-weitere-wissenschaftler-a-86708cd9-b424-4d32-8d5b-852dec988a62",
      "image_title": "Physik-Nobelpreis geht an Forscher aus München, Lund und Ohio - Anders Wiklund / picture alliance / dpa"
    },
    {
      "title": "Tropenkrankheit Weltgesundheitsorganisation empfiehlt zweiten Malaria-Impfstoff",
      "teaser": "Die von Mücken übertragene Malaria tötete im Jahr 2021 in Afrika etwa 500.000 Kleinkinder. Nun vermeldet die WHO einen weiteren Durchbruch im Kampf gegen die Krankheit.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/malaria-weltgesundheitsorganisation-who-empfiehlt-zweiten-impfstoff-a-95b2fa99-9240-48f2-9096-df796b9c08ba",
      "image_title": "Weltgesundheitsorganisation empfiehlt zweiten Malaria-Impfstoff - Baz Ratner / REUTERS"
    },
    {
      "title": "Ehrung in Stockholm Nobelpreis für Medizin geht an mRNA-Forscher",
      "teaser": "Katalin Karikó und Drew Weissman erhalten den Medizin-Nobelpreis für ihre Forschung zu mRNA. Die Technologie ermöglichte die Entwicklung von Coronaimpfstoffen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/stockholm-medizin-nobelpreis-geht-an-katalin-kariko-und-drew-weissman-a-04d7feb8-1904-4fe2-88ac-b1daaabf4387",
      "image_title": "Nobelpreis für Medizin geht an mRNA-Forscher - Peggy Peterson / dpa"
    },
    {
      "title": "Forscherin über Achtsamkeitstrend »Für den Narzissten kann Wellness zur Waffe werden«",
      "teaser": "Achtsamkeit und Meditation als Allheilmittel? Ramani Durvasula ist Psychologie-Professorin und kennt die dunklen Seiten des Trends. Hier erklärt sie, warum sich besonders narzisstisch veranlagte Patienten dafür begeistern. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/achtsamkeit-und-meditation-fuer-den-narzissten-kann-wellness-zur-waffe-werden-a-c0f47ad0-3161-45df-90a9-e23ceea09f40",
      "image_title": "»Für den Narzissten kann Wellness zur Waffe werden« - Roger Kisby / DER SPIEGEL"
    },
    {
      "title": "Überwachungssystem »Chatkontrolle« Der Mann mit der komischen Brille will Ihre Post lesen Eine Kolumne von Christian Stöcker",
      "teaser": "Die EU-Kommission will Überwachungssoftware gegen Missbrauchsbilder auf Handys erzwingen – obwohl Sicherheitsfachleute, Industrie, Opferverbände und Datenschützer dagegen sind. Was steckt dahinter?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/chatkontrolle-der-mann-mit-der-komischen-brille-will-ihre-post-lesen-a-38e40abc-ed26-4c02-a904-c7068cf43a3c",
      "image_title": "Der Mann mit der komischen Brille will Ihre Post lesen - FreshSplash / Getty Images"
    },
    {
      "title": "Vorläufige Bilanz RKI meldet mehr als 3000 Hitzetote in Deutschland im Sommer 2023",
      "teaser": "Im Sommer sind rund 3100 Menschen wegen der Hitze gestorben, schätzt das Robert Koch-Institut. Besonders gefährdet waren demnach Senioren über 85 Jahren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sommer-2023-robert-koch-institut-meldet-mehr-als-3000-tote-a-2b25f57f-bec4-4512-861c-1fcdf160320a",
      "image_title": "RKI meldet mehr als 3000 Hitzetote in Deutschland im Sommer 2023 - Christoph Soeder / dpa"
    },
    {
      "title": "Remix von Kriegsgerät im Ukrainekrieg Das verraten Putins Frankenstein-Waffen über den Zustand der Kremltruppen",
      "teaser": "Raketen von hier, Panzerteile von dort: Immer wieder tauchen im Ukrainekrieg Bilder von Fahrzeugen auf, die wild zusammengesetzt sind. Doch es ist fraglich, was die Impro-Waffen tatsächlich taugen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-was-russlands-frankenstein-waffen-ueber-den-zustand-der-truppe-verraten-a-8554ba43-8979-43fe-9d7f-c28dd9752ec8",
      "image_title": "Das verraten Putins Frankenstein-Waffen über den Zustand der Kremltruppen - IMAGO/Vladimir Smirnov / IMAGO/ITAR-TASS",
      "author": "Jörg Römer"
    },
    {
      "title": "Ungewöhnliches Phänomen Schnee auf sommerlichem Arktiseis beobachtet",
      "teaser": "Noch im Mai und Juni schmolz das Meereis der Arktis im Eiltempo. Als Fachleute aus Bremerhaven wenig später mit einem Eisbrecher gen Norden fuhren, erlebten sie jedoch eine Überraschung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/polarstern-des-awi-schnee-auf-sommerlichem-arktiseis-beobachtet-a-011155cc-abad-4c68-8e25-66e073fc1621",
      "image_title": "Schnee auf sommerlichem Arktiseis beobachtet - Esther Horvath / dpa"
    },
    {
      "title": "Rekord-Klimaklage in Straßburg Jugend 1 – Europa 0 Ein Newsletter von Julia Köppe",
      "teaser": "Sechs Heranwachsende – die jüngste elf Jahre alt – fordern besseren Klimaschutz und ziehen gegen 32 Länder vor Gericht, darunter Deutschland. Schon ihre Anhörung verbuchen die Klagenden als Erfolg.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/rekord-klimaklage-in-strassburg-jugend-1-europa-0-a-70268ab5-7fe9-4b5e-91cb-f70f4b67a6cc",
      "image_title": "Jugend 1 – Europa 0 - Jean-Francois Badias / dpa"
    },
    {
      "title": "Simulation der Nasa Saturnringe könnten beim Crash zweier Monde entstanden sein",
      "teaser": "Von der Erde aus sind die eisigen Ringe des Saturn mit einem simplen Teleskop zu sehen, und doch geben sie Rätsel auf. Fachleute vermuten nun, dass am Anfang eine heftige Kollision zweier Himmelskörper stand.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/saturn-ringe-des-planeten-koennten-beim-crash-zweier-monde-entstanden-sein-a-847a081b-2ed3-47e0-b22c-99f38d5844e4",
      "image_title": "Saturnringe könnten beim Crash zweier Monde entstanden sein - Durham University / Glasgow University / Jacob Kegerreis / Luís Teodoro / NASA / Youtube",
      "author": "der Erde aus sind die eisigen Ringe des Saturn mit einem simplen Teleskop zu sehen, und doch geben sie Rätsel auf. Fachleute vermuten nun, dass am Anfang eine heftige Kollision zweier Himmelskörper stand."
    },
    {
      "title": "Strahlender Atommüll in Wüsten und am Meeresboden Oppenheimers Erbe",
      "teaser": "Weltweit experimentierten Forscher im Kalten Krieg mit Nuklearwaffen. Dann entsorgten sie den Atommüll im Meer oder in notdürftigen Betonkonstruktionen. Wie bedrohlich die strahlenden Hinterlassenschaften wirklich sind. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/strahlender-atommuell-in-wuesten-und-am-meeresboden-oppenheimers-erbe-a-be84df25-43a0-47c3-88e1-12a71d78e442",
      "image_title": "Oppenheimers Erbe - dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Dunkle Seite des Achtsamkeitstrends Die Risiken und Nebenwirkungen von Meditation und Yoga",
      "teaser": "Um Yoga, Meditation und Achtsamkeit ist ein Milliardenmarkt entstanden. Doch manche vermeintlich sanften Methoden können unerwünschte Folgen haben – für den Einzelnen und für die Gesellschaft. Die SPIEGEL-Titelstory. Von Julia Koch, Kerstin Kullmann und Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/achtsamkeitstrend-was-sind-die-risiken-von-meditation-und-yoga-a-ba00dd0c-0fbd-4fb0-839e-1274476040c8",
      "image_title": "Die Risiken und Nebenwirkungen von Meditation und Yoga - Lennart Gäbel / DER SPIEGEL",
      "author": "Julia Koch, Kerstin Kullmann und Tim Neumann"
    },
    {
      "title": "Hitze im ersten Herbstmonat »Der September steuert auf einen neuen Rekord zu«",
      "teaser": "Fast vier Grad über dem langjährigen Mittel – noch nie wurden im September so hohe Temperaturen gemessen wie 2023. Der Meteorologe Martin Jonas erklärt, warum sich das warme Wetter in Deutschland so beständig hält. Ein Interview von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutscher-wetterdienst-der-september-steuert-auf-einen-neuen-rekord-zu-a-7d88cf74-ea1a-4fd4-bd2b-d1e1a123dd86",
      "image_title": "»Der September steuert auf einen neuen Rekord zu« - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Puzzle aus 30.000 Fotos Forscher erstellen 3D-Modell von deutschem U-Boot-Wrack",
      "teaser": "Im Februar 1919 versenkte die Besatzung der »UC 71« ihr eigenes U-Boot vor Helgoland. Wie genau das Gefährt aussah, zeigt nun ein Computermodell. Dem echten Wrack setzt derweil das Salzwasser der Nordsee zu.",
      "url": "https://www.spiegel.de/wissenschaft/technik/helgoland-forscher-erstellen-3d-modell-von-deutschem-u-boot-wrack-uc-71-a-09468faf-3e6c-4bcd-9b2d-fec4b0dd2af6",
      "image_title": "Forscher erstellen 3D-Modell von deutschem U-Boot-Wrack - 3DVisLab und Submaris / dpa"
    },
    {
      "title": "Entstehung von neuem Superkontinent »Wir könnten in den allermeisten Regionen nicht überleben«",
      "teaser": "Alle 400 bis 600 Millionen Jahre driften die Landmassen zu einem Superkontinent zusammen. Der nächste wird Pangaea Ultima heißen – Klimaforscher Alex Farnsworth sagt, was auf die Menschheit zukommt. Ein Interview von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/naechster-superkontinent-pangaea-ultima-wir-koennten-in-den-allermeisten-regionen-nicht-ueberleben-a-9bd1c74f-60ab-40b4-980f-9c8740a72c72",
      "image_title": "»Wir könnten in den allermeisten Regionen nicht überleben« - University of Bristol"
    },
    {
      "title": "Private Raumfahrt Experten fordern Regeln für Medizinforschung im All",
      "teaser": "Für medizinische Experimente auf der Internationalen Raumstation gibt es Vorschriften. Doch für private Flüge in den Weltraum fehlt so etwas noch. Fachleute machen nun konkrete Vorschläge.",
      "url": "https://www.spiegel.de/wissenschaft/private-raumfahrt-experten-fordern-regeln-fuer-medizinforschung-im-all-a-6f723909-6fc8-42e1-9cf1-675a5042ffa4",
      "image_title": "Experten fordern Regeln für Medizinforschung im All - VIRGIN GALACTIC HANDOUT / EPA"
    },
    {
      "title": "Gigafactory in Brandenburg Was hinter den 26 Zwischenfällen bei Tesla steckt",
      "teaser": "Havarien mit Lack, Diesel, Aluminium: 26-mal soll es in der Tesla-Fabrik zu Umweltgefährdungen gekommen sein. Ökologischer Schaden sei nicht entstanden, heißt es. Dennoch: Chemikalien sind gerade in Grünheide heikel. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/natur/tesla-warum-umwelthavarien-gerade-in-gruenheide-gefaehrlich-sind-a-a9c2efc8-329b-4ad1-a629-6872bfd4fece",
      "image_title": "Was hinter den 26 Zwischenfällen bei Tesla steckt - Filip Singer / EPA",
      "author": "Julia Köppe"
    },
    {
      "title": "Spätes Mittelalter Studenten machten Oxford zur Mörderhauptstadt Englands",
      "teaser": "Im 13. und 14. Jahrhundert wurde in England öffentlich mit Äxten gekämpft, Wortgefechte endeten schon mal mit Mord. Besonders viele Opfer gab es in Oxford. Ein Grund für die Exzesse: die Anwesenheit vieler junger Männer.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studenten-machten-oxford-zur-moerder-hauptstadt-englands-a-cbc3171e-a11d-45c9-aa70-618124f2ffb4",
      "image_title": "Studenten machten Oxford zur Mörderhauptstadt Englands - Christopher Furlong / Getty Images"
    }
  ]
}