{
  "timestamp": "2023-09-27T08:15:25",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spektakulärer Fund in der Türkei Wie Ausgräber eine längst vergessene Sprache entdeckten",
      "teaser": "Als Andreas Schachner die Tontafel sieht, ahnt er: Sie ist einzigartig. Das mehr als 3000 Jahre alte Schriftstück offenbart eine längst vergessene Sprache. Hier erzählt der Archäologe von dem Sensationsfund. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/tuerkei-archaeologen-entdecken-laengst-vergessene-sprache-auf-tontafel-der-hethiter-a-1619fe0d-b8fd-45b3-bb9c-3964ed2bb539",
      "image_title": "Wie Ausgräber eine längst vergessene Sprache entdeckten - Andreas Schachner"
    },
    {
      "title": "Ferkel- und Sauenbetrieb Eine Landwirtin zwischen Kosten und Klimaschutz",
      "teaser": "Der Umbau der Landwirtschaft zu mehr Tierwohl und Klimaschutz ist politisch gewollt. Nur wie ist das mit Effizienz und Handel zu vereinbaren? Realitätscheck mit einer Schweinehalterin. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/landwirtschaft-tierwohl-und-klimaschutz-eine-ferkelzuechterin-rechnet-ab-podcast-a-9daf11e0-ae67-4692-ada1-27a5eed99fff",
      "image_title": "Eine Landwirtin zwischen Kosten und Klimaschutz - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Solarkraftwerke im All So wollen Weltraumtechniker Strom zur Erde beamen",
      "teaser": "Ein jahrzehntealtes Versprechen soll bald möglich werden: unbegrenzte Sonnenenergie aus dem All. Die technischen Herausforderungen und Kosten sind enorm – doch manches spricht dafür. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/solarkraftwerke-im-all-so-wollen-weltraumtechniker-strom-zur-erde-beamen-a-aab0ff21-c21b-4669-a58a-f01279d6effe",
      "image_title": "So wollen Weltraumtechniker Strom zur Erde beamen - ESA - A. Treuer",
      "author": "Christoph Seidler"
    },
    {
      "title": "Satellitenaufnahmen Meereisausdehnung in der Antarktis erreicht wohl Negativrekord",
      "teaser": "So gering wie in diesem Jahr war das Eiswachstum in der Antarktis noch nie seit Beginn der Aufzeichnungen, das zeigen vorläufige Daten. Welche Rolle die Erderhitzung dabei spielt, ist noch nicht klar.",
      "url": "https://www.spiegel.de/wissenschaft/antarktis-meereisausdehnung-erreicht-wohl-negativrekord-a-1dc80bfb-4bdb-44a6-8415-05d0f0510d20",
      "image_title": "Meereisausdehnung in der Antarktis erreicht wohl Negativrekord - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Studie kritisiert Forschung Risiko von Long Covid wird möglicherweise überschätzt",
      "teaser": "Fehlende Kontrollgruppen, weit gefasste Definitionen: Ein Forscherteam aus den USA kritisiert methodische Mängel in Long-Covid-Studien. Ihm zufolge könnte das zu einer Fehleinschätzung des Risikos führen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-risiko-von-long-covid-wird-moeglicherweise-ueberschaetzt-a-02efd0d7-e566-4199-9fd6-57c8f141f22d",
      "image_title": "Risiko von Long Covid wird möglicherweise überschätzt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Seltener Dumbo-Oktopus gefilmt »Da sind die flatternden Ohren«",
      "teaser": "Der Dumbo-Oktopus ist sehr selten, und er hat Flossen, die an die Ohren eines Disney-Elefanten erinnern. Umso größer war die Begeisterung, als Wissenschaftler den Tiefseebewohner nun eher zufällig gefilmt haben.",
      "url": "https://www.spiegel.de/wissenschaft/dumbo-oktopus-in-der-tiefsee-gefilmt-da-sind-die-flatternden-ohren-a-3ffd4b41-a33b-4796-9dcd-da24756f6c52"
    },
    {
      "title": "Politik in der Krise Jetzt muss die CDU das Klima retten Der SPIEGEL-Leitartikel von Kurt Stukenberg",
      "teaser": "Zum Ende dieses Rekordsommers scheint klar: Die Mission Planetenrettung ist gescheitert. Die Grünen fallen als klimapolitischer Motor aus – warum jetzt nur noch die Union die Wende bringen kann.",
      "url": "https://www.spiegel.de/wissenschaft/klima-jetzt-muss-die-cdu-das-klima-retten-meinung-a-f3e12a3e-1c49-4fdf-9de4-3dd381fbe54c",
      "image_title": "Jetzt muss die CDU das Klima retten - Friso Gentsch / dpa"
    },
    {
      "title": "Osiris-Rex-Mission Milliarden von Kilometern für ein halbes Pfund Asteroidengeröll",
      "teaser": "Begeisterung bei der Nasa: Erstmals ist ihr der Probentransport von einem Asteroiden zur Erde gelungen. Es geht darum, die Anfänge von Leben auf Himmelskörpern zu erforschen.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-osiris-rex-mission-erfolgreich-es-ist-unglaublich-a-902030ac-dba7-49f0-b50c-1fd363a68731"
    },
    {
      "title": "Polarlichter über Deutschland Farbenspiel am norddeutschen Nachthimmel",
      "teaser": "Grün, Pink und Gelb: Polarlichter ließen den Himmel in mehreren Bundesländern in der Nacht zu Montag bunt leuchten. Durch starke Sonnenstürme wird das Spektakel hierzulande sichtbar, doch das Maximum steht noch bevor.",
      "url": "https://www.spiegel.de/wissenschaft/polarlichter-ueber-deutschland-farbenspiel-am-norddeutschen-nachthimmel-a-01147301-6fa4-4a3d-83d4-078ec25727fe",
      "image_title": "Farbenspiel am norddeutschen Nachthimmel - Markus Hibbeler / dpa"
    },
    {
      "title": "Ausgestorbene Spezies Lässt sich der Tasmanische Tiger »wiederbeleben«?",
      "teaser": "Der Tasmanische Tiger ist ausgestorben – oder genauer: vom Menschen ausgerottet. Ein ausgestopftes Exemplar lieferte nun wichtige Erbgutinformationen. Forscher hoffen, die verlorene Art so zu rekonstruieren.",
      "url": "https://www.spiegel.de/wissenschaft/tamanischer-tiger-forschende-gewinnen-rna-von-ausgestorbener-art-a-4e8e8f3b-f66d-44f5-b720-3b9b94dcef3d",
      "image_title": "Lässt sich der Tasmanische Tiger »wiederbeleben«? - Emilio Mármol Sánchez (photograph) / Panagiotis Kalogeropoulos (editing)"
    },
    {
      "title": "Ikonisches Dschungelgewächs Stinkende Riesenblume vom Aussterben bedroht",
      "teaser": "Rafflesien gelten als die größten und übelriechendsten Blumen der Welt. Forschende zeigen nun: Alle bekannten Arten sind stark bedroht. Sie schlagen einen Aktionsplan zur Rettung vor.",
      "url": "https://www.spiegel.de/wissenschaft/stinkende-riesenblume-rafflesien-vom-aussterben-bedroht-a-0c688a43-e284-45d2-aa34-23cb68ccdd14",
      "image_title": "Stinkende Riesenblume vom Aussterben bedroht - Chris Thorogood / dpa"
    },
    {
      "title": "Richtige Ernährung Ich hab mich komplett vermessen – jetzt höre ich auf meinen Bauch Von Hilmar Schmundt",
      "teaser": "Muskelzucker, Fettanteil: Durch die elektronische Selbstvermessung habe ich die »Gastrosophie« für mich entdeckt. Warum es mir seitdem besser geht. Und auch dem Klima.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/essay-hilmar-schmundt-ueber-gastrosophie-und-die-not-des-koerperlosen-geistes-a-b8f10406-af2f-42b8-920b-c7436fc49206",
      "image_title": "Ich hab mich komplett vermessen – jetzt höre ich auf meinen Bauch - Illustration: Maren Amini / DER SPIEGEL"
    },
    {
      "title": "Rätselhafter Neptun Die Magie der Eiswolken",
      "teaser": "Diamantenregen und Superstürme: Neptun gilt Astronomen als der am schlechtesten erforschte Planet im Sonnensystem. Jetzt haben Forscher einen Spähangriff auf den Gasriesen gestartet. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/planet-neptun-die-magie-der-eiswolken-a-8cb7f3fd-94f8-432c-b607-d4dc6b3ff493",
      "image_title": "Die Magie der Eiswolken - NASA / REUTERS",
      "author": "Olaf Stampf"
    },
    {
      "title": "250 Gramm Geröll Asteroidenprobe von Nasa-Sonde »Osiris-Rex« gelandet",
      "teaser": "Vor drei Jahren hat der Nasa-Flugkörper das Material vom Himmelskörper Bennu eingesammelt. Nun wurde die 46 Kilogramm schwere Kapsel über der Wüste von Utah abgeworfen – die Spannung vor dem Öffnen ist groß.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-sonde-osiris-rex-asteroiden-probe-in-utah-gelandet-a-5ec86143-9874-466a-b1a2-91bd227fbf6a",
      "image_title": "Asteroidenprobe von Nasa-Sonde »Osiris-Rex« gelandet - NASA / AFP"
    },
    {
      "title": "Erfolge für erneuerbare Energien Lauter erfreuliche Überraschungen Eine Kolumne von Christian Stöcker",
      "teaser": "Die erneuerbaren Energien kommen nicht voran? Von wegen! Deutschlands Ausbauziel für Solarenergie dieses Jahr ist bereits erreicht, Solarzellen werden immer effizienter – und da geht noch mehr.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erneuerbare-energien-in-deutschland-lauter-erfreuliche-ueberraschungen-a-70f87ca3-afb2-4a1e-a95f-1e7ba059d557",
      "image_title": "Lauter erfreuliche Überraschungen - Johannes Beckedahl / Lea Zimmerman / HZB"
    },
    {
      "title": "Durchfallerkrankung WHO meldet alarmierenden Anstieg von Cholerainfektionen",
      "teaser": "Die Zahl der global gemeldeten Cholerafälle hat sich laut der Weltgesundheitsorganisation WHO mehr als verdoppelt. 2022 wurden demnach gut 470.000 Erkrankungen registriert – in diesem Jahr dürften es noch mehr sein.",
      "url": "https://www.spiegel.de/wissenschaft/who-meldet-alarmierenden-anstieg-von-cholera-infektionen-a-4009dae9-f03f-4c70-ad4b-9fa71e2a6e0c",
      "image_title": "WHO meldet alarmierenden Anstieg von Cholerainfektionen - Anas Alkharboutli / dpa"
    },
    {
      "title": "Debatte über Atacms-Artillerieraketen Diese Waffe ist präzise und zerstörerisch",
      "teaser": "Die Ukraine wünscht sie sich dringend, aber die USA wollten lange keine speziellen Atacms-Raketen liefern. Nun könnte Washington doch noch einlenken. Aber was können die Geschosse überhaupt leisten? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-will-atacms-artillerieraketen-diese-waffe-ist-praezise-und-zerstoererisch-a-9e428ac9-0803-4004-a9bc-c89ecf19f81c",
      "image_title": "Diese Waffe ist präzise und zerstörerisch - South Korea's Joint Chiefs of Staff / YNA / picture alliance / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Suche nach Leben im All Jupitermond Europa bildet eigenes CO₂",
      "teaser": "Aufnahmen des James-Webb-Weltraumteleskops belegen innere Kohlenstoffquellen auf dem Jupitermond Europa. Unter der Eiskruste soll ein Ozean liegen. Ein Hinweis auf mögliches Leben unter widrigen Bedingungen?",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-teleskop-jupiter-mond-europa-bildet-eigenes-co-a-3ab693bd-3599-43cd-9359-36872f5b79c0",
      "image_title": "Jupitermond Europa bildet eigenes CO₂ - NASA / JPL-Caltech / SETI Institute"
    },
    {
      "title": "Rätsel gelöst Warum es rosafarbene Diamanten gibt",
      "teaser": "Ein einziger Fundort in Australien hatte die Welt mit rosa Diamanten versorgt. Jetzt hat ein Forschungsteam herausgefunden, wie die begehrten Edelsteine zu ihrer Farbe kamen. Das könnte helfen, neue Vorkommen zu entdecken.",
      "url": "https://www.spiegel.de/wissenschaft/natur/raetsel-um-rosafarbene-diamanten-aus-argyle-formation-in-australien-geloest-a-7a7538ee-806f-44ca-8cf7-2f2bf942f9fb",
      "image_title": "Warum es rosafarbene Diamanten gibt - DPA/ Rio Tinto"
    },
    {
      "title": "Glyphosat-Freigabe Forschende sprechen von »Verhöhnung der ökologischen Wissenschaften«",
      "teaser": "Das Pflanzengift Glyphosat soll nach dem Willen der EU-Kommission für mindestens ein weiteres Jahrzehnt zugelassen werden – dabei ist die Nutzung umstritten. Einige Fachleute reagieren entsetzt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/glyphosat-kritik-aus-der-wissenschaft-an-eu-vorschlag-zur-freigabe-a-a8651c31-369f-4ac9-b5d2-488636a0f081",
      "image_title": "Forschende sprechen von »Verhöhnung der ökologischen Wissenschaften« - Patrick Pleul / picture alliance / dpa"
    }
  ]
}