{
  "timestamp": "2023-10-23T00:51:58",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vogelgrippe Neue Subtypen bedrohen weltweite Vogelwelt",
      "teaser": "Neue, aggressive Varianten der gefürchteten Vogelgrippe bedrohen den Bestand der Tiere weltweit. Es ist eine heimliche Katastrophe, die die Frage aufwirft: Wie schützt man 50 Milliarden Tiere? Von Frank Patalong",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-neue-subtypen-bedrohen-weltweite-vogelwelt-a-73a708e6-f7d6-4ea7-a331-5c3ede30d3a1",
      "image_title": "Neue Subtypen bedrohen weltweite Vogelwelt - dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Tesla Cybertruck Warum auch ein dummes Auto nützlich sein kann Eine Kolumne von Christian Stöcker",
      "teaser": "Elon Musk driftet immer weiter nach rechts, sein Tesla Cybertruck ist ein stahlgewordener Fiebertraum aus einer postapokalyptischen Zukunft. So paradox das klingt: Beides könnte der Welt (auch) nützen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tesla-cybertruck-warum-ein-dummes-auto-nuetzlich-sein-kann-kolumne-a-69b5340d-3169-4616-bdaf-9b72c70a82a4",
      "image_title": "Warum auch ein dummes Auto nützlich sein kann - Ringo H.W. Chiu / AP"
    },
    {
      "title": "Elementarteilchen Gesünder leben durch traditionelles Essen Von Jörg Blech",
      "teaser": "Das Internet der Tiere, Alzheimer – zu jung fürs Vergessen, Dystopie auf Rädern: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/internet-der-tiere-alzheimer-dystopie-auf-raedern-die-lese-empfehlungen-der-woche-a-39a8e288-9cef-407c-adb2-646b14a23d66",
      "image_title": "Gesünder leben durch traditionelles Essen - Sam Bloomberg-Rissman / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Ja, es gibt auch positive Klimanachrichten Ein Newsletter von Julia Köppe",
      "teaser": "Die Erderwärmung nimmt stetig zu. Doch es gibt auch Erfreuliches zu vermelden: Ein Klimaleugner bekommt einen Dämpfer, Sonnenenergie ist auf Erfolgskurs und Hühnerfedern sparen Emissionen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kenia-slowakei-deutschland-die-positiven-klimanachrichten-der-woche-a-6a112953-cb78-4efe-8147-f61cffa88a4f",
      "image_title": "Ja, es gibt auch positive Klimanachrichten - Martin Ruegner / Getty Images"
    },
    {
      "title": "Neues Zeitalter der Biologie Das Internet der Tiere",
      "teaser": "Vom Weltraum aus überwachen Wissenschaftler die Bewegungen von mehr als 10.000 Vögeln, Säugetieren und Fischen auf der ganzen Welt. Das »Icarus«-Projekt könnte die Verhaltensforschung revolutionieren. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-zapft-tierische-intelligenz-an-das-internet-der-tiere-a-284f96da-1d28-480a-b13f-5a26c37c17e2",
      "image_title": "Das Internet der Tiere - [M] DER SPIEGEL; Quelle: Getty Images, World Bank",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Geplantes Treffen in den Vereinigten Arabischen Emiraten Weshalb der Gazakrieg die Uno-Klimakonferenz gefährdet",
      "teaser": "Der Krieg im Nahen Osten könnte für die Weltklimakonferenz, die Ende November beginnen soll, gravierende Folgen haben. Es wäre nicht das erste Mal, dass eine COP kurzfristig verschoben wird – oder scheitert. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop28-wird-die-uno-klimakonferenz-wegen-des-kriegs-in-nahost-abgesagt-a-180ad24e-e574-469f-96a5-e5565515d6ee",
      "image_title": "Weshalb der Gazakrieg die Uno-Klimakonferenz gefährdet - Amr Alfiky / REUTERS",
      "author": "Susanne Götze"
    },
    {
      "title": "»Eigentlich Dschungeltee« Kongo-Zustrom Ruki ist der wohl schwärzeste Fluss der Welt",
      "teaser": "Der riesige Ruki-Fluss im Urwald blieb wissenschaftlich lange unbeachtet. Nun hat ein Schweizer Team den Strom in der Demokratischen Republik Kongo untersucht – und ist von seinem außergewöhnlich dunklen Wasser beeindruckt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ruki-in-der-demokratischen-republik-kongo-der-wohl-schwaerzeste-fluss-der-welt-a-f6e532bc-f524-4e76-a708-964d64945e3d",
      "image_title": "Kongo-Zustrom Ruki ist der wohl schwärzeste Fluss der Welt - Matti Barthel / ETH Zurich"
    },
    {
      "title": "Intergalaktischer Entfernungsrekord Vom Radioblitz getroffen – nach acht Milliarden Jahren",
      "teaser": "Immer wieder treffen kurze, starke Energiestrahlen aus entfernten Galaxien die Erde. Astronomen haben jüngst einen solchen Radioblitz gemessen, der weiter reiste als alle bisher bekannten. Das Phänomen gibt Rätsel auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-radioblitz-mit-bislang-groesster-bekannter-entfernung-zur-erde-registriert-a-3025c361-de04-4ad2-8d2f-12520c433d90",
      "image_title": "Vom Radioblitz getroffen – nach acht Milliarden Jahren - M. Kornmesser / ESO"
    },
    {
      "title": "Krankenhaus in Gaza Das spricht für eine palästinensische Rakete",
      "teaser": "Was hat die Zerstörung auf dem Klinikgelände in Gaza verursacht? Der SPIEGEL hat mit Fachleuten gesprochen und neue Satellitenbilder ausgewertet – sie stützen die israelische Version.",
      "url": "https://www.spiegel.de/wissenschaft/israel-neue-satellitenbilder-zeigen-kaum-zerstoerung-am-krankenhaus-in-gaza-a-fa4bb81b-eff9-4fb4-94f7-8e5851ff3826",
      "image_title": "Das spricht für eine palästinensische Rakete - Shadi Al-Tabatibi / AFP"
    },
    {
      "title": "Steigender Meeresspiegel Wann Grönlands Eisschild wohl der Kollaps droht",
      "teaser": "Längst tauen in Grönland jährlich 270 Milliarden Tonnen Eis weg. Wissenschaftler haben nun den kritischen Kipppunkt näher bestimmt, ab dem der Eisschild komplett schmelzen könnte. Grund zur Hoffnung liefern sie auch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-kipppunkt-fuer-eisschild-soll-zwischen-1-7-und-2-3-grad-erderwaermung-liegen-a-83b66f35-7644-400d-9bc3-eff59154b0a8",
      "image_title": "Wann Grönlands Eisschild wohl der Kollaps droht - Lukasz Larsson Warzecha / Getty Images"
    },
    {
      "title": "Kochen wie ein Sioux-Chef »Man fühlt sich reiner, wenn man nach dieser Küche isst«",
      "teaser": "Forelle, Bison-Steak, Wildreispudding mit Sonnenblumenbutter – der indigene Chefkoch Sean Sherman zeigt in seinem Buch die Küche der frühen Bewohner Nordamerikas. Hier erzählt er, warum traditionelles Essen so wertvoll ist. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kochen-wie-ein-sioux-chef-man-fuehlt-sich-reiner-wenn-man-nach-dieser-kueche-isst-a-50f83501-121f-460f-8861-285dc90ebd4f",
      "image_title": "»Man fühlt sich reiner, wenn man nach dieser Küche isst« - Stephen Maturen / Chicago Tribune / Getty Images"
    },
    {
      "title": "Dank »Positivkreislauf« Sonne soll noch vor 2050 zur wichtigsten Stromquelle werden",
      "teaser": "Ein Kipppunkt für das Klima sei erreicht, schreiben britische Forschende in einer Studie. Diesmal ist es aber positiv gemeint: Der Fortschritt der Sonnenkraft trage sich inzwischen von selbst.",
      "url": "https://www.spiegel.de/wissenschaft/technik/solarenergie-sonne-wird-laut-studie-vor-2050-zur-wichtigsten-stromquelle-a-7533e3e1-7a3d-4fe6-9ab2-9d03e8bb4c1d",
      "image_title": "Sonne soll noch vor 2050 zur wichtigsten Stromquelle werden - Goncalo Fonseca / Bloomberg / Getty Images"
    },
    {
      "title": "Schlafforschung Kultur und Herkunft beeinflussen unsere Träume",
      "teaser": "Ein Forscherteam hat die Träume verschiedener Menschengruppen verglichen. Die Muster unterschieden sich – und haben wohl damit zu tun, wie die jeweiligen Gesellschaften funktionieren.",
      "url": "https://www.spiegel.de/wissenschaft/schlaf-kultur-und-herkunft-beeinflussen-unsere-traeume-a-b13e7800-d949-4512-85df-6f5fa067639c",
      "image_title": "Kultur und Herkunft beeinflussen unsere Träume - Dmitriy Bilous / Tetra images / Getty Images"
    },
    {
      "title": "»USS Gerald R. Ford« Muss sich der größte Flugzeugträger der Welt vor der Hisbollah fürchten?",
      "teaser": "Die »USS Gerald R. Ford« ist eine schwimmende Festung – und gerade Richtung Libanon unterwegs. Die Terrormiliz Hisbollah verfügt dort über moderne Antischiffsraketen. Wird das zum Problem für den Einsatz? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/uss-gerald-r-ford-muss-sich-der-us-flugzeugtraeger-vor-hisbollah-raketen-fuerchten-a-694d67f6-1903-48fe-8499-67d65c99f6d4",
      "image_title": "Muss sich der größte Flugzeugträger der Welt vor der Hisbollah fürchten? - Zvonimir Barisin / Pixsell / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Forschung zu Artenvielfalt Wie man hören kann, ob sich Tiere ein verödetes Gebiet zurückerobern",
      "teaser": "Wird aus armer Monokultur wieder reicher Wald? Um das herauszufinden, hat ein Team auf früheren Weiden Aufnahmegeräte installiert. Der eingefangene Sound lässt erahnen, wie Tiere das Gebiet zurückerobern.",
      "url": "https://www.spiegel.de/wissenschaft/artenvielfalt-wie-man-hoeren-kann-ob-sich-tiere-ein-veroedetes-gebiet-zurueckerobern-a-8a2026f1-31ed-452d-ab4a-aba903cd9c51",
      "image_title": "Wie man hören kann, ob sich Tiere ein verödetes Gebiet zurückerobern - Moazzam Ali Brohi / Getty Images"
    },
    {
      "title": "Gesetzentwurf Bundestag berät erstmals über Cannabislegalisierung",
      "teaser": "Geht es nach der Bundesregierung, wird Marihuana in Deutschland erlaubt. Doch das Vorhaben ist umstritten. Was spricht dafür, was dagegen? Welche Erfahrungen haben andere Länder gemacht? Der Überblick. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/marihuana-bundestag-beraet-erstmals-ueber-cannabis-legalisierung-a-cd2b1351-5360-4e38-be35-4a7508f3ece4",
      "image_title": "Bundestag berät erstmals über Cannabislegalisierung - Omer Messinger / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Untersuchung von Zahnstein Europäer aßen über Jahrtausende Seetang",
      "teaser": "Seetang und Algen sind kein fester Bestandteil der europäischen Küche. Dabei war das mal anders, zeigt nun eine Studie. Die Forschenden glauben, die Zutaten könnten die Ernährung gesünder und nachhaltiger machen.",
      "url": "https://www.spiegel.de/wissenschaft/europaeer-assen-ueber-jahrtausende-seetang-untersuchung-von-zahnstein-a-03164e4e-de48-4a13-8309-601b2e49204a",
      "image_title": "Europäer aßen über Jahrtausende Seetang - Nora Carol / Getty Images"
    },
    {
      "title": "Von Nasa-Sonde »Insight« gemessen Größtes Marsbeben wurde laut Forschenden durch tektonische Kräfte ausgelöst",
      "teaser": "Auf dem Mars gibt es keine Plattentektonik, dennoch kommt es zu Beben. Einen besonders massiven Erdstoß hatte die Nasa-Sonde »Insight« 2022 beobachtet. Nun stellen Forschende eine Erklärung vor.",
      "url": "https://www.spiegel.de/wissenschaft/weltraum-groesstes-marsbeben-wurde-laut-forschenden-durch-tektonische-kraefte-ausgeloest-a-f0677531-3792-4a49-aa9d-7d100701f8cc",
      "image_title": "Größtes Marsbeben wurde laut Forschenden durch tektonische Kräfte ausgelöst - JPL-Caltech / NASA"
    },
    {
      "title": "Internationale Energieagentur IEA Stromnetze sind nicht für das schnelle Wachstum erneuerbarer Energien ausgelegt",
      "teaser": "Stromnetze könnten eine Schwachstelle der Energiewende sein. Die IEA mahnt, es müsse dringend gehandelt werden – auch wegen langer Planungsverfahren.",
      "url": "https://www.spiegel.de/wissenschaft/stromnetze-sind-nicht-fuer-das-schnelle-wachstum-erneuerbarer-energien-ausgelegt-a-19ac537f-b359-4d30-bf32-e0a18820e4b7",
      "image_title": "Stromnetze sind nicht für das schnelle Wachstum erneuerbarer Energien ausgelegt - iStockphoto / Getty Images"
    },
    {
      "title": "Techbranche und das Klima Wie nachhaltig ist Apple wirklich?",
      "teaser": "Kaum ein Unternehmen ist so geschickt darin, sich ein Nachhaltigkeitsimage aufzubauen, wie Apple. Sie inszenieren sich als Klimaretter, setzen sich große Ziele für Lieferketten oder den Stromverbrauch. Doch es gibt auch Kritik. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/technik/apple-wie-nachhaltig-ist-das-unternehmen-wirklich-podcast-a-81b4051d-758f-4300-b46c-c9c250d2ef42",
      "image_title": "Wie nachhaltig ist Apple wirklich? - Christoph Dernbach / dpa"
    }
  ]
}