{
  "timestamp": "2023-11-12T15:10:51",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefährliche Coronavariante Katzenvirus aus Zypern erstmals in Großbritannien nachgewiesen",
      "teaser": "Auf Zypern sind Tausende Katzen an den Folgen einer Virusinfektion gestorben. Nun hat ein Forscherteam die für Menschen harmlose Variante auch in Großbritannien entdeckt – die Konsequenzen sind unklar.",
      "url": "https://www.spiegel.de/wissenschaft/natur/katzenvirus-aus-zypern-erstmals-in-grossbritannien-nachgewiesen-a-eaacad87-96d3-4600-8620-70ce8418ba46",
      "image_title": "Katzenvirus aus Zypern erstmals in Großbritannien nachgewiesen - Uwe Anspach/ dpa"
    },
    {
      "title": "Klimaneutrales Heizen Wie Forschende an den Mega-Wärmepumpen der Zukunft arbeiten",
      "teaser": "Großwärmepumpen können Tausende Haushalte gleichzeitig mit Heizenergie versorgen – so soll die Fernwärme klimaneutral werden. Wissenschaftler wollen sie schnellstmöglich zur Reife bringen. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/wie-forschende-an-den-mega-waermepumpen-der-zukunft-arbeiten-a-99fddc17-d49f-44b4-a32a-4cf4a4159a6c",
      "image_title": "Wie Forschende an den Mega-Wärmepumpen der Zukunft arbeiten - [M] DER SPEIGEL; Fotos: MVV, Fraunhofer IEG",
      "author": "Martin Schlak"
    },
    {
      "title": "McKinsey und die Klimakonferenz Die Untergangsberater Eine Kolumne von Christian Stöcker",
      "teaser": "In knapp drei Wochen beginnt die Weltklimakonferenz in Dubai. Wird sie zur Farce? Der Konferenzpräsident ist Ölmanager – und er hat einen selbstmörderischen Plan für die Klimapolitik. McKinsey sei Dank.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mckinsey-und-die-klimakonferenz-die-untergangsberater-der-rationalist-kolumne-a-f373c488-32b8-4c54-a9cb-7c67d31a47af",
      "image_title": "Die Untergangsberater - Christopher Pike / Bloomberg / Getty Images"
    },
    {
      "title": "Klimaerwärmung Schutzschilde aus Schwefeldioxid – eine gute Idee?",
      "teaser": "Schwefeldioxid ist schwer gesundheitsschädlich – und hat gleichzeitig einen mildernden Effekt auf den globalen Temperaturanstieg. Wissenschaftler wollen sich das zunutze machen. Von Marco Kasang, Jonathan Miske und Martin Sümening",
      "url": "https://www.spiegel.de/wissenschaft/smog-abgase-und-klimaerwaermung-lieber-die-finger-davon-lassen-a-e634cb25-b8eb-4bca-bc7f-5451d16f7267",
      "author": "Marco Kasang, Jonathan Miske und Martin Sümening"
    },
    {
      "title": "Katastrophensaison in Nordamerika Indigene wollen Kanadas Wälder vor Feuer schützen – mit Feuer",
      "teaser": "Nach einer Rekordsaison von Waldbränden diskutiert Kanada über die Frage, wie sie verhindert werden können. Indigene wollen die Brände auf traditionelle Art bekämpfen und bekommen dafür Unterstützung aus der Wissenschaft. Aus British Columbia berichtet Sophia Schirmer",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-in-kanada-warum-fachleute-und-indigene-die-loesung-ausgerechnet-im-feuer-sehen-a-3e429c0e-4380-480d-8d76-dc014088cfb5",
      "image_title": "Indigene wollen Kanadas Wälder vor Feuer schützen – mit Feuer - Joshua Neufeld"
    },
    {
      "title": "Debatte über Geoengineering Wie sparsamere Frachtschiffe die Welt aufheizen",
      "teaser": "2023 war das heißeste Jahr seit Beginn der Messungen – paradoxerweise auch aufgrund strengerer Umweltvorschriften für Schiffe. Nun fordern Forscher, Chemikalien in der Atmosphäre zu versprühen. Eine gefährliche Idee. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/geoengineering-wie-sparsamere-frachtschiffe-das-klima-aufheizen-a-d6884916-3873-4160-8d89-f9cef2384ad5",
      "image_title": "Wie sparsamere Frachtschiffe die Welt aufheizen - Markus Tischler / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Alarmstufe Orange auf Sizilien Der Ätna spuckt wieder Lava",
      "teaser": "Der größte aktive Vulkan Europas ist erneut aktiv. In der Nacht auf Samstag brach der Ätna auf der italienischen Insel Sizilien aus und schickte glühendes Geröll in den Himmel.",
      "url": "https://www.spiegel.de/wissenschaft/aetna-spuckt-wieder-lava-sizilien-erklaert-alarmstufe-orange-a-a2b36f34-a265-4f4f-9a3d-a242ab01a3b6",
      "image_title": "Der Ätna spuckt wieder Lava - Peter Engelke / peng images / PIC ONE / picture alliance"
    },
    {
      "title": "Neuer Ansatz bei Arthrose Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen",
      "teaser": "Forschende in den Niederlanden machen Menschen mit Kniearthrose Hoffnung. Sie haben ein Verfahren entwickelt, das im Gelenk neuen Knorpel wachsen lässt und auch die Beschwerden lindert. Werden Endoprothesen überflüssig? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/arthrose-die-erstaunliche-faehigkeit-des-knorpels-sich-zu-verjuengen-a-cdcdbe92-a11a-4386-91bf-3a0078c433cf",
      "image_title": "Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen - Penpak Ngamsathain / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Elementarteilchen Kommt die Mega-Wärmepumpe? Von Julia Koch",
      "teaser": "Fernwärme der Zukunft, Heilung für Knorpel und Waldbrände, die mit Feuer bekämpft werden: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/spiegel-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-ece94793-57aa-4c0a-acc8-ccc205df9d74",
      "image_title": "Kommt die Mega-Wärmepumpe? - Uwe Anspach / dpa"
    },
    {
      "title": "CO₂-Filteranlagen US-Unternehmen will eine Milliarde Tonnen Kohlendioxid aus der Luft holen",
      "teaser": "Das Start-up Heirloom hat die erste Direct-Air-Capture-Anlage der USA eröffnet. Mithilfe von Kalkstein soll CO₂ aus der Luft dauerhaft gespeichert werden. Die US-Regierung fördert die Klimaschutz-Technologie mit Milliarden.",
      "url": "https://www.spiegel.de/wissenschaft/innovation-in-san-francisco-dieses-unternehmen-will-eine-milliarde-tonnen-kohlendioxid-aus-der-luft-holen-a-ee2e95ce-677b-4aca-9e28-57f4551cc3fc",
      "image_title": "US-Unternehmen will eine Milliarde Tonnen Kohlendioxid aus der Luft holen - Heirloom Carbon / REUTERS"
    },
    {
      "title": "SPIEGEL-Klimabericht China mogelt beim Methanplan Ein Newsletter von Susanne Götze",
      "teaser": "Das potente Treibhausgas Methan ist ein blinder Fleck der Weltklimapolitik. China enttäuscht nun mit einem schwachen Reduktionsplan. Doch es gibt auch eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/china-peking-mogelt-beim-methanplan-a-a127911b-2b20-4bb2-a148-6286c06204cf",
      "image_title": "China mogelt beim Methanplan - Saul Loeb / AFP"
    },
    {
      "title": "Krieg gegen die Hamas in Gaza-Stadt Waffen für den Häuserkampf",
      "teaser": "Israels Armee gilt als eine der modernsten der Welt. Bei den Kämpfen mit der Hamas in Gaza-Stadt nützt ihr ein Hightecharsenal aber wenig. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/israels-krieg-in-gaza-stadt-waffen-fuer-den-haeuserkampf-a-7a251465-2a6a-4e35-98c0-03887afa488c",
      "image_title": "Waffen für den Häuserkampf - Middle East Images / ABACA / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Forscher geben Gesundheitstipps Wer nach diesen acht Regeln lebt, bleibt länger jung",
      "teaser": "Forscher haben eine Hitliste der wichtigsten Maßnahmen entwickelt, um den Alterungsprozess des Körpers bis zu sechs Jahre zu verlangsamen. Die Verjüngungskur beugt auch schweren Krankheiten vor.",
      "url": "https://www.spiegel.de/wissenschaft/jung-bleiben-wer-nach-diesen-acht-regeln-lebt-altert-langsamer-a-db8ce4fb-fe15-48d5-9390-b5dafd247809",
      "image_title": "Wer nach diesen acht Regeln lebt, bleibt länger jung - Miodrag Gajic / Getty Images"
    },
    {
      "title": "Studie zu Leistungsdaten Wo Trump dominiert, machen ausländische NBA-Profis mehr Fehler",
      "teaser": "Ausländische Basketballprofis in den USA spielen schlechter, wenn sie für Teams in Trump-Hochburgen aktiv sind. Psychologe Benjamin Korman erklärt die möglichen Gründe – und die Bedeutung für normale Arbeitnehmer. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-machen-auslaendische-nba-profis-in-republikaner-hochburgen-mehr-fehler-a-9796cb02-614b-4e0a-8a62-6ff462453298",
      "image_title": "Wo Trump dominiert, machen ausländische NBA-Profis mehr Fehler - James Devaney / WireImage / Getty Images"
    },
    {
      "title": "Mehr Moore und Wälder Einigung auf EU-Gesetz zur Rettung der Natur",
      "teaser": "Das umstrittene Gesetz für mehr Naturschutz in der Europäischen Union ist so gut wie beschlossen. Trotz schwächerer Verpflichtungen für Landwirte soll es das Insektensterben bremsen und natürliche Lebensräume wiederherstellen.",
      "url": "https://www.spiegel.de/wissenschaft/einigung-auf-eu-gesetz-zur-rettung-der-natur-a-878892e9-7af2-4dbd-abeb-774debbf3508",
      "image_title": "Einigung auf EU-Gesetz zur Rettung der Natur - urbazon / Getty Images"
    },
    {
      "title": "Attenborough-Langschnabeligel Lange verschollenes Säugetier in Indonesien wiederentdeckt",
      "teaser": "Es hat die Stacheln eines Igels, die Schnauze eines Ameisenbären und die Füße eines Maulwurfs: Erstmals seit 60 Jahren haben britische Forscher in Indonesien ein seltenes Eier legendes Säugetier beobachtet. Lange galt es als ausgestorben.",
      "url": "https://www.spiegel.de/wissenschaft/indonesien-langschnabeligel-lange-verschollenes-saeugetier-wiederentdeckt-a-83bfca9e-7fd9-4583-b94f-ef0d112526b1",
      "image_title": "Lange verschollenes Säugetier in Indonesien wiederentdeckt - Expedition Cyclops / AFP"
    },
    {
      "title": "Pazifikinseln Australien bietet allen Einwohnern von Tuvalu Aufnahme als Klimaflüchtlinge",
      "teaser": "Tuvalu ist vom Anstieg des Meeresspiegels akut bedroht wie kein anderes Land auf der Welt. Mit Australien hat der Inselstaat jetzt ein Abkommen verhandelt, das seinen Bürgern erlaubt, nach Australien überzusiedeln.",
      "url": "https://www.spiegel.de/wissenschaft/tuvalu-australien-bietet-allen-einwohnern-der-insel-aufnahme-als-klimafluechtlinge-a-c53fa233-173b-4afb-aa84-d77c76e5f0bc",
      "image_title": "Australien bietet allen Einwohnern von Tuvalu Aufnahme als Klimaflüchtlinge - Torsten Blackwood / AFP"
    },
    {
      "title": "Satellitenaufnahmen Brasilien meldet weniger Rodung im Amazonas",
      "teaser": "Im Kampf gegen die großflächige Abholzung im Regenwald gibt es laut einer staatlichen Beobachtungsstelle einen Erfolg: Im Vergleich zum Vorjahreszeitraum sind 22 Prozent weniger Fläche zerstört worden.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-meldet-weniger-rodung-im-amazonas-a-1ab5295c-fcdb-422e-99ec-2a501b55fe47",
      "image_title": "Brasilien meldet weniger Rodung im Amazonas - Marcelo Sayao / dpa"
    },
    {
      "title": "Oberlandesgericht Stuttgart Umwelthilfe scheitert auch in zweiter Instanz mit Klimaschutzklage gegen Mercedes",
      "teaser": "Die Deutsche Umwelthilfe wollte erreichen, dass Mercedes von 2030 an keine Verbrenner mehr verkauft – doch auf juristischem Weg sind sie erneut gescheitert. Das Gericht hält die Berufung für »unbegründet«.",
      "url": "https://www.spiegel.de/wissenschaft/deutsche-umwelthilfe-scheitert-auch-in-zweiter-instanz-mit-klimaschutzklage-gegen-mercedes-a-ecd6ad06-8b4c-433e-88dd-0fe0f47dba6e",
      "image_title": "Umwelthilfe scheitert auch in zweiter Instanz mit Klimaschutzklage gegen Mercedes - Marijan Murat / dpa"
    },
    {
      "title": "Experiment in China Forschende erschaffen erstmals Affen mit manipulierten Stammzellen",
      "teaser": "Er ist ein Mischwesen mit mehreren Eltern: In China ist ein Makake lebend zur Welt gekommen, dessen Erbgut von mehreren Tieren stammt. Das Affenjunge gilt als die erste Chimäre bei Primaten. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/china-forschende-erschaffen-erstmals-affen-chimaere-mit-manipulierten-stammzellen-a-a1852c8c-46ad-4187-a2e5-5759c53895df",
      "image_title": "Forschende erschaffen erstmals Affen mit manipulierten Stammzellen - Fiona Rogers / Getty Images",
      "author": "Julia Köppe"
    }
  ]
}