{
  "timestamp": "2023-01-07T02:17:24",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Tests mit 856 Patienten US-Arzneibehörde vergibt Zulassung für Alzheimer-Medikament",
      "teaser": "In Testreihen kam es zu Hirnschwellungen und Blutungen im Gehirn, trotzdem hat die FDA eine beschleunigte Zulassung für ein Antikörper-Medikament vergeben. Mit diesem soll ein Fortschreiten von Alzheimer im frühen Stadium verlangsamt werden.",
      "url": "https://www.spiegel.de/wissenschaft/us-arzneibehoerde-vergibt-zulassung-fuer-alzheimer-medikament-a-ece261d4-9c24-413b-9581-cdd0a14f45c2",
      "image_title": "US-Arzneibehörde vergibt Zulassung für Alzheimer-Medikament - Uncredited / dpa"
    },
    {
      "title": "Coronavariante XBB.1.5 So ansteckend wie keine zuvor",
      "teaser": "Die einen sprechen von »Albtraumvariante«, andere vom »Kraken«: Schon wieder breitet sich eine neue Omikron-Linie rasant aus. Welche Gefahr geht wirklich von ihr aus? Und was bedeutet das für Deutschland? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-xbb-1-5-ist-so-ansteckend-wie-keine-variante-zuvor-wie-gefaehrlich-ist-das-a-e31a36c5-66bf-46ae-8aa3-51af63052871",
      "image_title": "So ansteckend wie keine zuvor - Leon Kuegeler / Photothek / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Lieferungen an die Ukraine Panzertrio für die Ukraine – was Marder, Bradley und AMX können",
      "teaser": "Die Ukraine bekommt den Marder aus der Bundesrepublik, das US-Gefährt Bradley und den AMX aus Frankreich. Die Panzer stecken voller Waffentechnik, die im Krieg gegen Russland einen Unterschied machen wird. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/panzer-trio-fuer-die-ukraine-was-marder-bradley-und-amx-koennen-a-67f3ac42-4e6a-4df2-8d52-10557e737a82",
      "image_title": "Panzertrio für die Ukraine – was Marder, Bradley und AMX können - Philipp Schulze / picture alliance/dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "SPIEGEL-Klimabericht Der toxische Deal um Lützerath Von Susanne Götze, Redakteurin Wissenschaft",
      "teaser": "Mehr als 300 Dörfer sind für die Braunkohle in Deutschland bereits abgebaggert worden. Lützerath ist eines der letzten. Die Gründe für die Räumung sind schwach, der politische Preis ist hoch.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/raeumung-in-nordrhein-westfalen-der-toxische-deal-um-luetzerath-a-9c14079c-7485-42de-964b-7b2df6a49cdc",
      "image_title": "Der toxische Deal um Lützerath - Henning Kaiser / dpa"
    },
    {
      "title": "Wetterphänomen El Niño kündigt sich an – die kommenden Jahre dürften heiß werden",
      "teaser": "Eine Wetterwende steht bevor: Der kühlende Zyklus La Niña läuft aus, der heißere Bruder übernimmt. Experten rechnen deshalb mit neuen Temperaturrekorden.",
      "url": "https://www.spiegel.de/wissenschaft/el-nino-kuendigt-sich-an-die-kommenden-jahre-duerften-heiss-werden-a-f03133df-ffed-41f1-9b7a-b6a07c29a3f8",
      "image_title": "El Niño kündigt sich an – die kommenden Jahre dürften heiß werden - Rainer Unkel / IMAGO"
    },
    {
      "title": "Erderwärmung Fast die Hälfte der Gletscher schmilzt bis 2100 – sogar bei Einhaltung des 1,5-Grad-Ziels",
      "teaser": "Selbst beim Erreichen der Klimaziele sind viele Gletscher nicht mehr zu retten, prophezeien Forschende. Nur verlangsamen ließe sich demnach das Schmelzen – und dafür zähle jedes Zehntelgrad eingesparte Erderwärmung.",
      "url": "https://www.spiegel.de/wissenschaft/klima-fast-die-haelfte-der-gletscher-schmilzt-bis-2100-sogar-bei-einhaltung-des-1-5-grad-ziels-a-3464818f-35a7-43f3-bb06-151bb73a870d",
      "image_title": "Fast die Hälfte der Gletscher schmilzt bis 2100 – sogar bei Einhaltung des 1,5-Grad-Ziels - Angelika Warmuth / dpa"
    },
    {
      "title": "Neue Zugänge zum All So will Europa Minisatelliten und Zwergraketen in den Weltraum schicken",
      "teaser": "Von der Arktis bis zu den Azoren sollen neuartige Weltraumbahnhöfe entstehen, um Minisatelliten ins All zu bringen. Eine der ersten Anlagen wird jetzt eröffnet – in Schweden. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/von-der-arktis-bis-zu-den-azoren-in-europa-entstehen-ploetzlich-viele-weltraumbahnhoefe-fuer-zwergraketen-und-minisatelliten-a-9bdaa892-c8e9-423b-ac55-c6792050732d",
      "image_title": "So will Europa Minisatelliten und Zwergraketen in den Weltraum schicken - Viken Kantarci / AFP",
      "author": "Marco Evers"
    },
    {
      "title": "Klimakrise in den Alpen Können wir in 50 Jahren noch Ski fahren?",
      "teaser": "In vielen Skigebieten gibt es bald keinen Schnee mehr, zumindest nicht über Weihnachten. Denn selbst für Schneekanonen wird es im Laufe des Jahrhunderts zu warm, erklärt Alpenforscherin Erika Hiltbrunner. Ein Interview von Anaïs Kaluza",
      "url": "https://www.spiegel.de/wissenschaft/natur/wintersport-wie-lange-koennen-wir-noch-ski-fahren-a-4a48a39c-3fa0-4afe-ba13-bd69b5ac5081",
      "image_title": "Können wir in 50 Jahren noch Ski fahren? - Rafa Yanes / EyeEm / Getty Images"
    },
    {
      "title": "AMX-10 RC für die Ukraine Kleiner Panzer mit großer Kanone",
      "teaser": "Präsident Macron liefert Kiew mit dem schwer bewaffneten Panzer wichtige militärische Unterstützung. Die Lieferung des Geräts ist eine Zäsur in diesem Krieg. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/frankreichs-lieferung-amx-10-rc-kleiner-panzer-grosse-kanone-a-d4748edb-3c7b-4e56-a595-ecacf47130c2",
      "image_title": "Kleiner Panzer mit großer Kanone - Joern Haufe / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Bis 2025 jährlich mindestens 302 Milliarden Euro Europäische Union muss für Netto-Null-Ziel bis 2050 massiv investieren",
      "teaser": "Die EU will klimaschädliche Treibhausgase bis 2050 enorm reduzieren. Laut einer Studie ist das nur mit Milliardeninvestitionen in emissionsarme Technologien möglich – und gehe nicht ohne höhere Preise für Verbraucher.",
      "url": "https://www.spiegel.de/wissenschaft/europaeische-union-muss-fuer-netto-null-ziel-bis-2050-massiv-investieren-a-0cd750d6-a857-4c1f-8c20-678a6da51dc5",
      "image_title": "Europäische Union muss für Netto-Null-Ziel bis 2050 massiv investieren - Michael Zech / iStockphoto / Getty Images"
    },
    {
      "title": "Entwicklung eines universellen Coronaimpfstoffs Einer für alle",
      "teaser": "Die Welt hofft auf eine Vakzine, die dauerhaft vor Covid schützt – und gegen alle bisherigen und zukünftigen Varianten gleichermaßen immunisiert. Ein Forschungsteam aus China präsentiert nun einen Prototyp. Wie vielversprechend ist der Ansatz? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/pan-coronavirus-impfung-chinesische-forscher-praesentieren-prototyp-a-6b568f37-860f-4226-a165-bb7f80b1bd45",
      "image_title": "Einer für alle - d3sign / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Coronavirus Testpflicht für Reisende aus China – das sagen Fachleute",
      "teaser": "Angesichts der massiven Coronawelle in China führen mehrere Länder Kontrollen für Reisende ein, darunter auch Deutschland. Was bringt diese Maßnahme überhaupt?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-testplicht-fuer-reisende-aus-china-das-sagen-fachleute-a-91692de9-9c65-49de-aebf-fb33ca8d094d",
      "image_title": "Testpflicht für Reisende aus China – das sagen Fachleute - YONHAP / EPA"
    },
    {
      "title": "Debatte über Tagebau in NRW Gefahr an der Abbruchkante",
      "teaser": "Im Streit über das Abbaggern des Dorfs Lützerath geht es nicht nur um die Kohleförderung. Nach Angaben von RWE muss das Dorf ohnehin weichen, um die Böschungen des bisherigen Tagebaus zu sichern. Experte Carsten Drebenstedt zu den Hintergründen. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/luetzerath-abbagern-des-dorfs-damit-boeschungen-im-tagebau-stabil-bleiben-a-36b5e1fb-f362-46db-ac9a-b0a5a4af03b0",
      "image_title": "Gefahr an der Abbruchkante - Jochen Tack / IMAGO"
    },
    {
      "title": "WHO besorgt über XBB.1.5 »So leicht übertragbar wie keine der bisher bekannten Varianten«",
      "teaser": "Die Omikron-Untervariante XBB.1.5 breitet sich mit hoher Geschwindigkeit in den USA und Europa aus. Gefährlicher als vorherige Varianten scheint sie nicht – doch die hohe Zahl der Infektionen könnte zu Problemen führen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-variante-xbb-1-5-so-leicht-uebertragbar-wie-keine-der-bisher-bekannten-varianten-a-36de783f-7db4-40a8-b13f-fe1351231fc7",
      "image_title": "»So leicht übertragbar wie keine der bisher bekannten Varianten« - Michael Ciaglo / Getty Images"
    },
    {
      "title": "Pandemie in China Analysten rechnen mit 1,7 Millionen Coronatoten – bis Ende April",
      "teaser": "Niemand weiß, was Covid in China anrichtet, weil Peking Daten zurückhält. Modellrechnungen gehen von einer hohen Zahl an Toten aus. Einige Länder wollen nun im Abwasser von Flugzeugen aus der Volksrepublik nach dem Virus suchen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-in-china-analysten-rechnen-mit-1-7-millionen-corona-toten-bis-ende-april-a-41ed7f29-1322-4277-b2bd-a1daebeb951a",
      "image_title": "Analysten rechnen mit 1,7 Millionen Coronatoten – bis Ende April - Andy Wong / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Sorge vor neuer Welle Experten uneinig über Coronatestpflicht für Reisende aus China",
      "teaser": "Ist eine Testpflicht für Reisende aus China sinnvoll – auch hinsichtlich neuer Varianten? Nein, findet der Epidemiologe Klaus Stöhr. Weltärztebund-Chef Frank Ulrich Montgomery ist anderer Meinung.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-in-china-experten-uneinig-ueber-corona-testpflicht-fuer-reisende-aus-china-a-d0e96c37-bcc3-419d-82b1-4f0695ef2422",
      "image_title": "Experten uneinig über Coronatestpflicht für Reisende aus China - Andy Wong / dpa"
    },
    {
      "title": "Verbrauch gesunken, Emissionen gestiegen Deutschland verfehlt Klimaziele 2022 – wohl wegen Kohlekraftwerken",
      "teaser": "Obwohl der Verbrauch gesunken ist, sind die Emissionen im Jahr 2022 gestiegen – weil verstärkt Kohlekraftwerke eingesetzt wurden, so die Analyse eines Thinktanks. In einem Sektor wurden die Klimaziele jedoch erreicht.",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-verfehlt-klimaziele-2022-wohl-wegen-kohlekraftwerken-a-694771d1-c8da-4110-bee0-6512962e474f",
      "image_title": "Deutschland verfehlt Klimaziele 2022 – wohl wegen Kohlekraftwerken - IMAGO/MARC JOHN / IMAGO/Marc John"
    },
    {
      "title": "»Die Welt hat einen weiteren wahren Helden verloren« »Apollo 7«-Astronaut Walter Cunningham ist tot",
      "teaser": "Er war der letzte lebende Teilnehmer des ersten bemannten »Apollo«-Weltraumflugs: Walter Cunningham ist in Houston gestorben. Er wurde 90 Jahre alt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/walter-cunningham-ist-tot-teilnehmer-der-apollo-7-raummission-wurde-90-jahre-alt-a-1c04017f-acfb-4f8e-b104-689b074a2b57",
      "image_title": "»Apollo 7«-Astronaut Walter Cunningham ist tot - Steven Senne / dpa"
    },
    {
      "title": "Sorge wegen neuer Coronavarianten Österreich und Belgien wollen Abwasser von Flugzeugen aus China untersuchen lassen",
      "teaser": "Angesichts der verheerenden Coronawelle in China wächst in Europa die Sorge vor neuen Varianten. Analysen von Flugzeugabwässern sollen bald vor gefährlichen Entwicklungen warnen.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-oesterreich-will-abwasser-von-flugzeugen-aus-china-untersuchen-a-8f7985ec-54d4-43f9-b0f8-80b0118df2b4",
      "image_title": "Österreich und Belgien wollen Abwasser von Flugzeugen aus China untersuchen lassen - iStockphoto / Getty Images"
    },
    {
      "title": "Fotos von Mond und Erde Südkoreas erste Mondsonde schickt spektakuläre Bilder aus dem All",
      "teaser": "»Danuri« soll Südkorea dabei helfen, mögliche Landeplätze auf dem Mond auszumachen, nun sendet die Sonde Bilder aus dem All. Die eigentliche Mission beginnt erst im kommenden Monat.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/suedkorea-erste-mondsonde-schickt-spektakulaere-bilder-aus-dem-all-a-5f8a803c-2d6b-49fe-8932-bb03d02961e5",
      "image_title": "Südkoreas erste Mondsonde schickt spektakuläre Bilder aus dem All - Yonhap / EPA"
    }
  ]
}