{
  "timestamp": "2023-04-03T00:57:35",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Knochenfunde in Nordamerika Pferde kamen schon Jahrzehnte vor den ersten europäischen Siedlern in die Prärie",
      "teaser": "Indigene Stämme in Nordamerika nahmen ihre ersten Pferde spanischen Kolonisten ab – das war lange der Stand der Forschung. Eine neue Studie zeigt nun: Sie ritten schon viel früher auf den Tieren.",
      "url": "https://www.spiegel.de/wissenschaft/nordamerika-pferde-kamen-schon-jahrzehnte-vor-den-europaeischen-siedlern-in-die-praerie-a-5e962ac6-086a-45e7-a5b7-98ceaf1eebf0",
      "image_title": "Pferde kamen schon Jahrzehnte vor den ersten europäischen Siedlern in die Prärie - Sue Ogrocki / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Technologischer Fortschritt Die Rückkehr des Wunderglaubens Eine Kolumne von Christian Stöcker",
      "teaser": "Hunderte Fachleute und Elon Musk fordern eine Entwicklungspause für künstliche Intelligenz. Einige davon fürchten ein negatives Wunder, das die Menschheit ausrotten könnte. Viel gefährlicher aber ist ein anderer Glaube.",
      "url": "https://www.spiegel.de/wissenschaft/kuenstliche-intelligenz-die-rueckkehr-des-wunderglaubens-kolumne-a-d53eb350-b5b5-4888-9bf8-8fc510d018b8",
      "image_title": "Die Rückkehr des Wunderglaubens - Elena Perova / iStockphoto / Getty Images"
    },
    {
      "title": "Elementarteilchen Sorry, dass ich hier stehe! Von Frank Thadeusz",
      "teaser": "Die E-Scooter-Plage, Fake-Haie und Worte von Dr. Seltsam aus der Konserve: Das sind die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/e-scooter-plage-fake-haie-und-dr-seltsam-aus-der-konserve-die-lese-empfehlungen-der-woche-a-80338c5f-e591-4d56-b8d3-519ef58ef8d3",
      "image_title": "Sorry, dass ich hier stehe! - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Umweltverschmutzung in der Antike Dicke Luft bei den Alten Römern",
      "teaser": "In der Eifel legten Archäologen ein gigantisches Industrierevier der Antike frei. Warum aber wurde es fern der Städte errichtet? Umweltmeteorologen fanden nun eine mögliche Antwort. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/umweltverschmutzung-in-der-antike-dicke-luft-bei-den-alten-roemern-a-9bb626b3-07bc-468f-9e80-9a6864b692b2",
      "image_title": "Dicke Luft bei den Alten Römern - Michael Herdick / LEIZA",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Beschlüsse der Koalition Warum uns liberaler Klimaschutz teuer zu stehen kommt Ein Newsletter von Susanne Götze",
      "teaser": "In 22 Jahren soll Deutschland klimaneutral sein. Die Entscheidungen der Ampel bestimmen auch darüber, zu welchem Preis Deutschland das erreicht. Einige Ideen steigern sogar das Risiko des Scheiterns.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-uns-liberaler-klimaschutz-teuer-zu-stehen-kommt-a-04c72290-7b04-4b80-bc42-0ccca67fcb31",
      "image_title": "Warum uns liberaler Klimaschutz teuer zu stehen kommt - Steffi Loos / ddp"
    },
    {
      "title": "Bilanz für 2022 Gletschermessungen in Österreich zeigen Rekordschmelze",
      "teaser": "So schnell wie im vergangenen Jahr sind Österreichs Gletscher seit Messbeginn noch nie zurückgegangen. Der Alpenverein warnt vor der möglichen Zukunft: eisfrei bis spätestens 2075.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gletscher-alpenverein-oesterreich-meldet-rekordschmelze-fuer-2022-a-c4db63fe-96d7-4345-8852-468e31e06bf0",
      "image_title": "Gletschermessungen in Österreich zeigen Rekordschmelze - Barbara Gindl / dpa"
    },
    {
      "title": "Giftiger Smog Thailand bittet Nachbarstaaten wegen dichter Dunstglocke um Hilfe",
      "teaser": "Südostasiens Staatengemeinschaft Asean soll gegen den anhaltenden Extrem-Smog einschreiten, verlangt Thailands Regierung. Die schlechte Luft gefährdet demnach die Gesundheit von Millionen Menschen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/thailand-smog-in-chiang-mai-waldbrand-bei-bangkok-regierung-ruft-asean-um-hilfe-a-18d8eea0-e819-4ba9-aa7d-94347298da1a",
      "image_title": "Thailand bittet Nachbarstaaten wegen dichter Dunstglocke um Hilfe - Wichai Taprieu / dpa"
    },
    {
      "title": "Insekten Ameisengäste",
      "teaser": "Grillen, Asseln und Skorpione, Spinnen, Schmetterlinge und Schaben: Ameisen haben eine unermessliche Vielzahl von Mitbewohnern. Ein prachtvoll bebildertes Werk schildert das erstaunliche Miteinander. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/ameisengaeste-a-d4fa658c-2d29-41ec-bac2-9a46ff141a55",
      "image_title": "Ameisengäste - Alexander L. Wild / Harvard University Press",
      "author": "Johann Grolle"
    },
    {
      "title": "Neue Lebensmodelle für Rentner Die grauen Punker",
      "teaser": "Der Generationenvertrag erodiert, viele Boomer ergreisen als Singles. Verhindern neue Wohnmodelle den Pflegekollaps? Macht die Forschung attraktives Altern möglich? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/neue-lebensmodelle-fuer-rentner-wie-werden-wir-im-alter-leben-a-b560e176-d9fe-42a0-a6df-5e7febbb445a",
      "image_title": "Die grauen Punker - Fotos: Felix Kleymann / DER SPIEGEL",
      "author": "Julia Koch"
    },
    {
      "title": "Tyrannosaurus rex Scharfes Gebiss hinter schuppigen Lippen",
      "teaser": "Dinosaurier wie der Tyrannosaurus rex könnten anders ausgesehen haben als bisher gedacht: weniger monströs, dafür mit Lippen. Darauf deutet eine neue Studie hin.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tyrannosaurus-rex-scharfes-gebiss-hinter-schuppigen-lippen-a-06db45d0-6098-4ea0-b963-36bd60f1a685",
      "image_title": "Scharfes Gebiss hinter schuppigen Lippen - Dr Mark Witton"
    },
    {
      "title": "Tomaten und Tabak bei Trockenheit Gestresste Pflanzen geben Töne von sich",
      "teaser": "Sie rufen nach Wasser, nicht nur sprichwörtlich: Wenn bestimmte Pflanzen unter Trockenheit leiden, machen sie Geräusche, haben Forscher herausgefunden. Menschen können sie nicht hören – andere schon.",
      "url": "https://www.spiegel.de/wissenschaft/tomaten-bei-trockenheit-gestresste-pflanzen-geben-toene-von-sich-a-6287732a-3076-4b7b-a711-a487f287ba6c",
      "image_title": "Gestresste Pflanzen geben Töne von sich - Victoria Bonn-Meuser/ dpa"
    },
    {
      "title": "Koalitionsbeschlüsse zur Klimapolitik So viel bringen Wind- und Solaranlagen an Autobahnen wirklich",
      "teaser": "Die Grünen sind zuletzt teils harte Kompromisse eingegangen. Immerhin: Am Rand neuer Autobahnen müssen künftig Solar- und Windkraftanlagen stehen. Der SPIEGEL hat Fachleute gebeten, den Effekt für das Klima zu berechnen.",
      "url": "https://www.spiegel.de/wissenschaft/die-gruenen-und-der-klimaschutz-so-viel-bringen-wind-und-solaranlagen-an-autobahnen-wirklich-a-a3b0e1de-f93c-4d74-a9ac-e5be65637265",
      "image_title": "So viel bringen Wind- und Solaranlagen an Autobahnen wirklich - Jochen Tack / IMAGO"
    },
    {
      "title": "Moore, Auen, Gewässer Regierung will vier Milliarden Euro in Schutz von Ökosystemen investieren",
      "teaser": "Widerstandsfähigere Ökosysteme sollen dabei helfen, die Klimaziele einzuhalten: Um Moore, Wälder und andere Ökosysteme zu schützen, nimmt die Ampelkoalition nun viel Geld in die Hand.",
      "url": "https://www.spiegel.de/wissenschaft/aktionsprogramm-natuerlicher-klimaschutz-regierung-will-milliarden-in-umweltschutz-investieren-a-887ef2a4-95f7-48fa-889d-9e49f48493d0",
      "image_title": "Regierung will vier Milliarden Euro in Schutz von Ökosystemen investieren - Markus Keller / imagebroker / IMAGO"
    },
    {
      "title": "In 73 Meter Tiefe Dänemark birgt Objekt bei Nord-Stream-Pipeline",
      "teaser": "Nach der mutmaßlichen Sabotage an den Gasleitungen wurde ein zylinderförmiger Gegenstand gefunden. Dänemark und die Nord Stream 2 AG haben ihn nun vom Grund der Ostsee geholt – offenbar handelt es sich um eine leere Rauchboje.",
      "url": "https://www.spiegel.de/wissenschaft/daenemark-birgt-objekt-bei-nord-stream-pipeline-wahrscheinlich-rauchboje-a-491061b6-dc03-4fc9-95e5-6bd4207cd2fd",
      "image_title": "Dänemark birgt Objekt bei Nord-Stream-Pipeline - Danish Ministry of Defense / Getty Images"
    },
    {
      "title": "Immer mehr Flüge Greenpeace prangert Privatjet-Boom an",
      "teaser": "Die Zahl der Flüge mit Privatjets ist laut einer Analyse im vergangenen Jahr massiv angestiegen. Greenpeace warnt vor den Folgen für das Klima und fordert ein EU-weites Verbot.",
      "url": "https://www.spiegel.de/wissenschaft/natur/greenpeace-prangert-privatjet-boom-an-immer-mehr-fluege-a-8043dc91-7786-4ea3-8a78-f5596af1599a",
      "image_title": "Greenpeace prangert Privatjet-Boom an - Markus Mainka / Zoonar / IMAGO"
    },
    {
      "title": "Uno ruft Den Haag an Vereinte Nationen verabschieden wegweisende Klimaresolution",
      "teaser": "Die Uno fordert den Internationalen Gerichtshof auf zu klären, welche Verpflichtungen die Staaten im Kampf gegen die Erderhitzung eingehen müssen. Profitieren könnten besonders kleine Inselstaaten.",
      "url": "https://www.spiegel.de/wissenschaft/vereinte-nationen-rufen-internationalen-gerichtshof-an-uno-verabschiedet-wegweisende-klima-resolution-a-53ffbd97-05a0-439a-b749-1ea5216dbe01",
      "image_title": "Vereinte Nationen verabschieden wegweisende Klimaresolution - Gerald Anderson / Anadolu Agency / Getty Images"
    },
    {
      "title": "»Wir müssen prüfen, wie gut wir vorbereitet sind« Vogelgrippe-Risiko für Menschen wächst laut WHO",
      "teaser": "Auch Füchse, Nerze oder Waschbären sind betroffen: Die Vogelgrippe verbreitet sich in ungekanntem Ausmaß. Die WHO fürchtet, dass das Virus unter bestimmten Umständen auch Menschen gefährlich werden könnte.",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-risiko-fuer-menschen-waechst-laut-who-a-0685e43a-da69-4f82-9d90-e52cc8950821",
      "image_title": "Vogelgrippe-Risiko für Menschen wächst laut WHO - Bernd Wüstneck / dpa"
    },
    {
      "title": "Grüne und der Klima-Koalitionsgipfel Leider unzuverlässig Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Ampelkoalition weicht eine zentrale Errungenschaft des deutschen Klimaschutzgesetzes auf – und die Grünen lassen es geschehen. Inzwischen zeigt sich ein Muster: Die Partei fällt als Anwältin für Nachhaltigkeit zunehmend aus.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/die-gruenen-und-der-klima-koalitionsgipfel-leider-unzuverlaessig-kommentar-a-faf6eda1-331a-4d24-b122-9d143871c713",
      "image_title": "Leider unzuverlässig - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Klimaschutz vor Gericht Schweizer Seniorinnen ziehen mit Klimaklage vor Europäischen Gerichtshof für Menschenrechte",
      "teaser": "Kann ein Staat Menschenrechte verletzen, wenn er nicht genügend gegen den Klimawandel tut? Mit dieser Frage befasst sich jetzt erstmals der Europäische Gerichtshof für Menschenrechte. Umweltrechtler hoffen auf ein Grundsatzurteil.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-klage-erreicht-erstmals-europaeischen-gerichtshof-fuer-menschenrechte-a-b65fdb44-3166-4b46-8121-289b43b586d2",
      "image_title": "Schweizer Seniorinnen ziehen mit Klimaklage vor Europäischen Gerichtshof für Menschenrechte - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Mit Gravitationslinsen Forschende entdecken riesiges schwarzes Loch",
      "teaser": "Ein Objekt mit der 30-Milliarden-fachen Masse unserer Sonne: Astronomen haben eines der größten bekannten schwarzen Löcher ausgemacht. Dafür nutzten sie eine besondere Technik.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/grossbritannien-forschende-entdecken-riesiges-schwarzes-loch-a-e515014e-a726-4ec7-afa4-18b27deec107",
      "image_title": "Forschende entdecken riesiges schwarzes Loch - NASA"
    }
  ]
}