{
  "timestamp": "2023-12-10T07:10:30",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ISS-Gemüse Verschwundene Weltraum-Tomate wieder aufgetaucht",
      "teaser": "Auf der Weltraumstation ISS bauen Astronauten Gemüse an, doch eine der kosmischen Tomaten ging unter ungeklärten Umständen verloren. Nun ist sie wiedergefunden worden – nach acht Monaten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-verschwundene-weltraum-tomate-wieder-aufgetaucht-a-2b05abda-1de0-4996-b63d-2de62b3a13de",
      "image_title": "Verschwundene Weltraum-Tomate wieder aufgetaucht - NASA/HANDOUT/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "SPIEGEL-Klimabericht Das Ende der fossilen Welt, wie wir sie kennen Ein Newsletter von Susanne Götze",
      "teaser": "»Phase out«, »phase down« oder »unabated«? Die Klimakonferenz geht in die entscheidende Phase, gerungen wird um einzelne Wörter, die viel bedeuten. Und im besten Fall eine neue Ära einläuten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spiegel-klimabericht-uno-klimakonferenz-in-dubai-geht-ins-finale-a-eec75564-81f1-4054-a9cd-736009a4e181",
      "image_title": "Das Ende der fossilen Welt, wie wir sie kennen - Peter Dejong / AP"
    },
    {
      "title": "Physiknobelpreis für Ferenc Krausz Wie dieser Mann das Flirren der Elektronen sichtbar macht",
      "teaser": "Der Garchinger Professor Ferenc Krausz will die Medizin-Diagnostik revolutionieren. Jetzt erhält er den Physik-Nobelpreis – und hat große Pläne. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/herrscher-im-reich-des-ultrafluechtigen-a-d68dcf4a-ef1a-4ecb-94eb-20c9b8f6c17e",
      "image_title": "Wie dieser Mann das Flirren der Elektronen sichtbar macht - Stefan Höck / LMU",
      "author": "Johann Grolle"
    },
    {
      "title": "Chef der Internationalen Energieagentur »Wir werden sogar das Zwei-Grad-Ziel reißen, wenn sich die Politik nicht grundlegend ändert«",
      "teaser": "Gibt es überhaupt eine Energiewende? Die Menschheit verheizt mehr fossile Brennstoffe denn je. IEA-Chef Fatih Birol fordert radikale Maßnahmen – sieht aber eine Trendwende kommen. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/klimakrise-iea-chef-fatih-birol-haelt-sogar-das-zwei-grad-ziel-fuer-unrealistisch-a-9f9e68d9-1ab8-4e05-826b-13dcc5def2c0",
      "image_title": "»Wir werden sogar das Zwei-Grad-Ziel reißen, wenn sich die Politik nicht grundlegend ändert« - Christopher Furlong / Getty Images"
    },
    {
      "title": "Artenschutz Der Retter der Pilze",
      "teaser": "Das weltweite Artensterben trifft nicht nur Pflanzen und Tiere, sondern auch Pilze. Ein Biologe möchte bedrohte Spezies in deutschen Wäldern wieder ansiedeln. Wie kann das gelingen? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/biologe-plant-rettung-seltener-pilze-gegen-artensterben-a-ad65e0c2-4635-4088-a92e-e33f489a1abc",
      "image_title": "Der Retter der Pilze - Frank Sommariva / imageBROKER / dpa",
      "author": "Martin Schlak"
    },
    {
      "title": "Elementarteilchen Immer durch die Nase atmen Von Kerstin Kullmann",
      "teaser": "Rache des fossilen Imperiums, Krankheitswelle im Abwasser und reanimierte Pilze: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaft-die-lese-empfehlungen-der-woche-aus-der-redaktion-des-spiegel-a-f6af3932-8d23-4837-b9da-be26c0fd4b73",
      "image_title": "Immer durch die Nase atmen - Jakob Helbig / Image Source / Getty Images"
    },
    {
      "title": "Weltklimakonferenz In Dubai liegen die Nerven blank – bei den Ölländern Ein Kommentar von Susanne Götze",
      "teaser": "Wenn sich die Opec einschaltet, muss die Besorgnis unter den Öl produzierenden Ländern groß sein. Sie fürchten, die Uno-Klimakonferenz könnte der Anfang vom Ende ihres Geschäftsmodells sein. Und damit haben sie recht.",
      "url": "https://www.spiegel.de/wissenschaft/uno-klimakonferenz-in-den-vereinigten-arabischen-emiraten-in-dubai-liegen-die-nerven-blank-bei-den-oellaendern-a-e17f9709-4760-4ef6-bb17-29d780ee1a3d",
      "image_title": "In Dubai liegen die Nerven blank – bei den Ölländern - Kamran Jebreili / AP"
    },
    {
      "title": "Russland auf der Klimakonferenz Geschäfte machen und blockieren",
      "teaser": "Aus dem Hintergrund agieren und parallel Öldeals abschließen: So präsentiert sich der russische Staat auf der COP28 in Dubai. Ganz offen aber versucht Moskau zu verhindern, dass die nächste Konferenz in der EU stattfindet. Aus Dubai berichten Angelina Dawydowa und Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/russland-auf-der-cop28-in-dubai-geschaefte-machen-und-blockieren-a-998d2256-78f5-45e7-923e-fc1c22c1608f",
      "image_title": "Geschäfte machen und blockieren - Kremlin / ZUMA Wire / IMAGO"
    },
    {
      "title": "Rote Anzeige in Wetter-Apps Warum die Berliner Luft plötzlich so schlecht ist",
      "teaser": "Im Norden und Osten von Deutschland erreicht die Luftqualität bedenkliche Werte. Ein Teil des Problems ist importiert, ein Teil Pech – das meiste aber hausgemacht. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/wissenschaft/natur/luftverschmutzung-in-deutschland-warum-viele-apps-ploetzlich-rot-zeigen-a-6b337c9c-126b-4dcf-ab15-4f0547e82ad4",
      "image_title": "Warum die Berliner Luft plötzlich so schlecht ist - Jens Kalaene / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Gestörter Salzzyklus Die Menschheit versalzt Boden, Wasser und Luft",
      "teaser": "Salz gegen Eisglätte streuen? Schlecht für die Umwelt, klar. Doch eine neue US-Studie zeigt das Ausmaß der Eingriffe des Menschen in den Salzhaushalt der Erde. Langfristig gefährde sich die Zivilisation gar selbst.",
      "url": "https://www.spiegel.de/wissenschaft/natur/salz-gegen-eisglaette-die-menschheit-versalzt-boden-wasser-und-luft-a-8d4caf3d-ff24-4bee-bcb3-8597fdf68726",
      "image_title": "Die Menschheit versalzt Boden, Wasser und Luft - Harald Tittel / picture alliance / dpa"
    },
    {
      "title": "Weltweiter Viehbestand Fleisch- und Milchproduktion verursachen zwölf Prozent der Treibhausgase",
      "teaser": "Ausscheidungen von Nutztieren tragen erheblich zum menschengemachten CO₂-Ausstoß bei, berichtet die Welternährungsorganisation. Sie rechnet mit einem weiteren Anstieg und rät etwa zu noch leistungsstärkeren Milchkühen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-fleisch-und-milchproduktion-verursachen-zwoelf-prozent-der-treibhausgase-a-575bad9b-2bc0-4afe-9a91-aec539d63409",
      "image_title": "Fleisch- und Milchproduktion verursachen zwölf Prozent der Treibhausgase - Rainer Weisflog / IMAGO"
    },
    {
      "title": "Energiemix, Gesetze und gute Vorsätze Diese Länder machen den besten Klimaschutz – und trotzdem zu wenig",
      "teaser": "Dänemark, Estland und – ja – die Philippinen gehören laut einem Report zu den weltbesten Klimaschützern. Deutschland ist besser als im Vorjahr, ein EU-Nachbar erhält allerdings das Prädikat »sehr schlecht«. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaschutz-index-diese-laender-machen-es-am-besten-und-trotzdem-zu-wenig-a-c0c94b9f-6b33-4964-81ac-88f82019da9b",
      "image_title": "Diese Länder machen den besten Klimaschutz – und trotzdem zu wenig - Jonathan Filskov / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Treibhausgas in der Luft So veränderte sich der CO₂-Gehalt in 66 Millionen Jahren",
      "teaser": "Das Klima hat sich immer gewandelt – so werden die Folgen der Erderwärmung teils kleingeredet. Nun ergab eine Analyse: CO₂-Werte wie heute gab es zuletzt vor 14 Millionen Jahren, höhere fallen mit Massensterben zusammen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/menschengemachter-klimawandel-so-veraenderte-sich-der-co-gehalt-in-66-millionen-jahren-a-c7affa44-2fcd-42fc-aebc-951452e6461d",
      "image_title": "So veränderte sich der CO₂-Gehalt in 66 Millionen Jahren - Kevin Krajick / Earth Institute"
    },
    {
      "title": "Fund aus Kolumbien Dieses versteinerte Blatt ist in Wahrheit eine fossile Babyschildkröte",
      "teaser": "Jahrelang dachte man, dass zwei Fossilienfunde von einer Pflanze stammen. Dann wurden die Forscher stutzig. Wie sie dem Fehler auf die Schliche kamen und was das mit Pokémon zu tun hat.",
      "url": "https://www.spiegel.de/wissenschaft/kolumbien-dieses-versteinerte-blatt-ist-in-wahrheit-eine-fossile-babyschildkroete-a-249e3fc5-6685-49e1-ad66-2cf255d8f7d7",
      "image_title": "Dieses versteinerte Blatt ist in Wahrheit eine fossile Babyschildkröte - Fabiany Herrera / Héctor Palma-Castro"
    },
    {
      "title": "Energiewende in NRW Das giftige Erbe des Kohlestroms",
      "teaser": "Die Bergbaustadt Ibbenbüren wird zum Symbol für die Energiewende: Am Standort eines Kohlekraftwerks soll eine Anlage zur Verteilung von Windstrom entstehen. Vorher müssen Tausende Tonnen Schadstoffe entsorgt werden – unter großen Risiken. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/energiewende-in-ibbenbueren-das-giftige-erbe-des-kohlestroms-a-a3163fa9-ffa0-4531-9bf8-f2c3f8bd21fb",
      "image_title": "Das giftige Erbe des Kohlestroms - Hagedorn",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Außerhalb unseres Sonnensystems Forschende zweifeln erste Hinweise auf Exomonde an",
      "teaser": "Die Planeten Kepler-1625b und Kepler-1708b kreisen um einen fernen Stern und besitzen möglicherweise doch keine Monde. Forschende haben alte Daten neu analysiert, ihnen erscheint eine andere Interpretation naheliegender.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraum-forschende-zweifeln-an-hinweisen-auf-exomonde-a-3ce11471-5820-4c93-9775-6e70f37e1a2c",
      "image_title": "Forschende zweifeln erste Hinweise auf Exomonde an - Illustration: Dan Durda / AP"
    },
    {
      "title": "8000 Jahre alte Anlage gefunden Schon Jäger und Sammler haben Festungen errichtet",
      "teaser": "Forschende haben eine archäologische Stätte in Sibirien untersucht und die wohl bisher älteste befestigte Siedlung der Welt nachgewiesen. Damit stellen sie gängige Vorstellungen vom damaligen Zusammenleben infrage.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sibirien-schon-jaeger-und-sammler-haben-festungen-gebaut-8000-jahre-alte-anlage-gefunden-a-ff44f54f-777e-4922-9505-114db4433251",
      "image_title": "Schon Jäger und Sammler haben Festungen errichtet - Nikita Golovanov"
    },
    {
      "title": "Von Borneo nach Kuwait verschleppt Orang-Utan als Haustier gehalten, unter Drogen gesetzt – und jetzt fast wieder frei",
      "teaser": "Wilderer verkauften Taymur als Jungtier an einen reichen Kuwaiter. Der brachte dem Orang-Utan das Rauchen bei und gab ihm Drogen, bis er zufällig aufflog. Jetzt ist das Tier einem Leben im Regenwald so nah wie lange nicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orang-utan-taymur-als-haustier-gehalten-unter-drogen-gesetzt-und-jetzt-fast-wieder-frei-a-a21b8f5f-1b2a-4b9d-948c-796a2ce5b65c",
      "image_title": "Orang-Utan als Haustier gehalten, unter Drogen gesetzt – und jetzt fast wieder frei - BOS Foundation / dpa"
    },
    {
      "title": "»Mariner Schnee« Ozeane können viel mehr CO₂ speichern als gedacht",
      "teaser": "Die Meere bergen enormes Potenzial, auf Dauer das Klima zu stabilisieren. Der Beitrag winziger Lebewesen dazu wurde laut einem neuen Forschungsbericht weit unterschätzt. Sie helfen aber nur sehr langfristig.",
      "url": "https://www.spiegel.de/wissenschaft/natur/meeresforschung-ozeane-koennen-viel-mehr-co-speichern-als-gedacht-a-323d3068-c09c-4758-83dc-16258af1b631",
      "image_title": "Ozeane können viel mehr CO₂ speichern als gedacht - Susann Guenther / iStockphoto / Getty Images"
    },
    {
      "title": "Jahrelange Verzögerung Forschende fordern strengere Definition für 1,5-Grad-Grenze",
      "teaser": "Im Kampf gegen die Klimakrise wird um die Marke von 1,5 Grad globaler Erwärmung gerungen. Doch bisher müssen Jahre vergehen, bis feststehen würde, dass sie überschritten ist. Fachleute wollen das ändern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-forschende-fordern-strengere-definition-fuer-die-1-5-grad-grenze-a-ff19374b-567a-4de4-9d7e-6d50b485085a",
      "image_title": "Forschende fordern strengere Definition für 1,5-Grad-Grenze - Bruno Kelly / REUTERS"
    }
  ]
}