{
  "timestamp": "2023-02-19T19:10:04",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie begann die Pandemie? In China nichts Neues",
      "teaser": "Die WHO gibt die Suche nach dem Ursprung des Coronavirus zwar nicht auf. Doch es wird immer deutlicher, wie machtlos sie ist. Eine Analyse von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/who-suche-nach-dem-ursprung-der-corona-pandemie-in-china-nichts-neues-a-f098d04a-f929-4d63-88ab-73726f186f09",
      "image_title": "In China nichts Neues - imago stock / Ardea / IMAGO"
    },
    {
      "title": "»Konservative« Energiepolitik Mit Vollgas in die falsche Richtung Eine Kolumne von Christian Stöcker",
      "teaser": "Das sogenannte bürgerliche Lager kennt in Sachen Energie und Mobilität nur eine Richtung: zurück in die Vergangenheit. Das hat sich diese Woche wieder auf dramatisch-komische Weise gezeigt. Lustig ist es nicht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/konservative-energiepolitik-mit-vollgas-in-die-falsche-richtung-kolumne-a-8febc1ea-29b0-4498-af56-fdc770e0201b",
      "image_title": "Mit Vollgas in die falsche Richtung - B. Lindenthaler / IMAGO"
    },
    {
      "title": "Angst vor einer Chemiekatastrophe Was über das Zugunglück in Ohio und die Folgen bekannt ist",
      "teaser": "Anfang Februar entgleiste in East Palestine im US-Bundesstaat Ohio ein Zug mit Chemikalien, es kam zu einem Brand und dem Austritt von Giftstoffen. Im Netz häufen sich nun die Spekulationen. Wie gefährlich ist der Vorfall wirklich? Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/east-palestine-ohio-was-ueber-das-zugunglueck-und-dessen-folgen-bekannt-ist-a-c9e5c969-4f44-4712-a5d8-a9c972ffb982",
      "image_title": "Was über das Zugunglück in Ohio und die Folgen bekannt ist - Gene J. Puskar / AP",
      "author": "Malte Göbel"
    },
    {
      "title": "Frankreichs bröckelnde Küste Sie müssen gehen, weil das Meer kommt",
      "teaser": "Der Abriss eines Wohnblocks ist ein Sinnbild des Klimawandels: 50.000 Wohnhäuser könnten an Frankreichs Atlantikküste unbewohnbar werden – weil der Meeresspiegel steigt und Strände verschwinden. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/wissenschaft/natur/frankreich-klimawandel-an-der-kueste-sie-muessen-gehen-weil-das-meer-kommt-a-ca54167d-4bb7-4bd3-abc5-5e74dd822c8b"
    },
    {
      "title": "ZDF-Verfilmung des Romans »Der Schwarm« »All das gibt es wirklich!«",
      "teaser": "Können Würmer einen Tsunami auslösen und Einzeller miteinander kommunizieren? Die Meeresbiologin Ute Hentschel Humeida erklärt, wie viel Forschung in Frank Schätzings Bestseller steckt. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/natur/frank-schaetzings-der-schwarm-im-wissenschafts-check-all-das-gibt-es-wirklich-a-f5ee0dc7-febc-42ba-a082-75699c20ab0c",
      "image_title": "»All das gibt es wirklich!« - All mauritius images / mauritius images / Planetpix / Alamy",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Italien, Frankreich, Spanien Viele Regionen Europas sind viel zu trocken",
      "teaser": "Auf den Dürresommer 2022 folgten vielerorts ein zu trockener Herbst und Winter. Am Gardasee wird nun mit Blick aufs Frühjahr verstärkt Wasser aufgestaut. Eine Karte zeigt, wo es in Europa an Bodenfeuchte fehlt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/italien-frankreich-spanien-in-vielen-regionen-europas-ist-es-noch-immer-zu-trocken-a-14be587e-72cf-426b-8dc6-2dc1df14be23",
      "image_title": "Viele Regionen Europas sind viel zu trocken - Sergi Reboredo / VWPics / IMAGO"
    },
    {
      "title": "Frontotemporale Demenz »Es kann sein, dass Willis nur noch fünf bis zehn Jahre zu leben hat«",
      "teaser": "Der Neurologe Christoph Kleinschnitz erklärt, woran Bruce Willis erkrankt ist, und verrät, was man selbst tun kann, um das Gehirn möglichst lange gesund zu halten. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/bruce-willis-ist-daran-erkrankt-was-ist-frontotemporale-demenz-a-1d067219-e40b-4655-ba20-1f86da85614b",
      "image_title": "»Es kann sein, dass Willis nur noch fünf bis zehn Jahre zu leben hat« - Yui Mok / picture alliance / empics"
    },
    {
      "title": "Kampf gegen die Klimakrise »In Deutschland kann ein CO₂-armes Leben nicht gelingen«",
      "teaser": "Politische Entscheider sind überfordert, der Wandel produziert Gegenwehr: Die Hamburger Soziologin Anita Engels sagt, warum die Transformation der Gesellschaft stockt – und was sie von radikalem Protest hält. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/kampf-gegen-die-klimakrise-in-deutschland-kann-ein-ein-co-armes-leben-nicht-gelingen-a-0a850f1d-addc-4891-a4c8-27fe78dddb1d",
      "image_title": "»In Deutschland kann ein CO₂-armes Leben nicht gelingen« - Maja Hitij / Getty Images"
    },
    {
      "title": "Forschung Kommt bald die Impfung gegen Krebs?",
      "teaser": "Biontech will in Großbritannien klinische Studien an Tausenden Menschen durchführen, um eine revolutionäre Krebstherapie auf den Markt zu bringen. Warum Tumorerkrankungen in absehbarer Zeit ihren Schrecken verlieren könnten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/impfstoffe-auf-mrna-basis-neue-waffe-gegen-krebs-a-cec4b841-16e4-4593-b01c-325feb91e7f6",
      "image_title": "Kommt bald die Impfung gegen Krebs? - Fotos: Achim Chowanetz / OKAPIA; Biontech",
      "author": "Jörg Blech"
    },
    {
      "title": "Neues Uno-Abkommen für die Hohe See Bedrohte Wunderwelt",
      "teaser": "Seit Jahren kämpft die Meeresbiologin Antje Boetius, Chefin des Alfred-Wegener-Instituts in Bremerhaven, für den Schutz der Ozeane. Ein Uno-Abkommen könnte jetzt den Durchbruch bringen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/uno-abkommen-fuer-die-hohe-see-so-helfen-deutsche-forscher-die-ozeane-zu-retten-a-53798dc0-661d-4c37-b51e-eca829adaf48",
      "image_title": "Bedrohte Wunderwelt - OFOBS Team / PS124 / AWI",
      "author": "Philip Bethge"
    },
    {
      "title": "Urologische Studie Penisse werden immer länger",
      "teaser": "Der Durchschnittspenis wächst, haben Wissenschaftler entdeckt. Aber die Ergebnisse beunruhigen sie – denn die Fortpflanzungsfähigkeit von Männern wird immer schlechter.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/penislaenge-penisse-werden-immer-laenger-urologische-studie-a-b0255e10-4b36-4307-9efd-2537a364ce62",
      "image_title": "Penisse werden immer länger - Koldunova_Anna / iStockphoto / Getty Images"
    },
    {
      "title": "Daten von der Küste Australiens Männliche Buckelwale singen weniger",
      "teaser": "Was traurig klingt, könnte eine gute Nachricht sein. Forscherinnen bringen das zunehmende Verstummen mit dem Ende des Walfangs in Verbindung. Es könnte sogar zur Rettung der Population beigetragen haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-maennliche-buckelwale-singen-mit-wachsender-population-weniger-a-aaef1770-c038-4ea5-b081-6bca6b66190d",
      "image_title": "Männliche Buckelwale singen weniger - Cetacean Ecology Group / University of Queensland"
    },
    {
      "title": "Kritik von Experten Arzneimittelreste in Flüssen und Seen – wichtige Daten werden geheim gehalten",
      "teaser": "Arzneimittel gelangen über den Menschen teils in großen Mengen in die Gewässer. Aber Daten zu den Risiken sind oft nicht zugänglich, bemängeln Experten. Auf EU-Ebene laufen nun Verhandlungen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/arzneimittelreste-in-fluessen-und-seen-wichtige-daten-werden-geheim-gehalten-a-b4f6a07a-f0c9-44f6-bece-eacd9cb37b74",
      "image_title": "Arzneimittelreste in Flüssen und Seen – wichtige Daten werden geheim gehalten - Yulia Reznikov / Getty Images"
    },
    {
      "title": "Auf einer Fichte im Garten Schweizer Forscher entdeckte bei Mittagsspaziergang neue Pilzgattung",
      "teaser": "Kleine grau-beige Becherlein: Auf einer Fichte hat ein Wissenschaftler eine neue Pilzart mit besonderer Eigenschaft entdeckt. Der Pilz zerstört männliche Blüten, um an die nahrhaften Pollen zu gelangen.",
      "url": "https://www.spiegel.de/wissenschaft/schweiz-forscher-findet-auf-mittagsspaziergang-neue-pilzgattung-a-02bc8219-75ec-46eb-ae64-42c4d08bc838",
      "image_title": "Schweizer Forscher entdeckte bei Mittagsspaziergang neue Pilzgattung - Valentin Queloz / dpa"
    },
    {
      "title": "Neuer Militärbericht Russland hat schätzungsweise 50 Prozent seiner Kampfpanzer verloren",
      "teaser": "Eine Analyse des britischen Thinktanks IISS zu globalen Armeebeständen zeigt die drastischen Verluste der russischen Streitkräfte – und welches asiatische Land besonders viele Waffen nach Europa liefert. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/russland-hat-schaetzungsweise-50-prozent-seiner-hauptkampfpanzer-verloren-neue-ausgabe-von-military-balance-a-4011b096-0d70-4c0f-af0d-131ee10742e0",
      "image_title": "Russland hat schätzungsweise 50 Prozent seiner Kampfpanzer verloren - piemags / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Mutmaßliches Spionagegerät US-Militär hat chinesischen Ballon angeblich seit dem Start verfolgt",
      "teaser": "Wurden die USA von dem Ballon überrascht? Möglicherweise nicht, legt ein Medienbericht nahe. Demnach wurde der Ballon schon beobachtet, bevor er in den US-Luftraum eindrang – offenbar hatte er seinen geplanten Kurs verlassen.",
      "url": "https://www.spiegel.de/wissenschaft/usa-us-militaer-hat-chinesischen-ballon-angeblich-seit-dem-start-verfolgt-a-0f097990-3f68-41f1-8784-dced8cfceefc",
      "image_title": "US-Militär hat chinesischen Ballon angeblich seit dem Start verfolgt - Chad Fish / dpa"
    },
    {
      "title": "Sturm »Gabrielle« und der Klimawandel Die Ära der heftigen Wirbelstürme",
      "teaser": "Ein Zyklon in Neuseeland? Eigentlich ungewöhnlich. Doch laut Studien wüten tropische Wirbelstürme zunehmend in Gebieten, die bisher verschont blieben. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/neuseeland-klimawandel-treibt-die-welt-in-eine-aera-der-heftigen-wirbelstuerme-a-d5aa7e48-4f56-4d93-a401-9e8ecbed2111",
      "image_title": "Die Ära der heftigen Wirbelstürme - Diego Opatowski / AFP",
      "author": "Julia Köppe"
    },
    {
      "title": "Millionenstadt in Erdbebenzone Droht in Istanbul die nächste Katastrophe?",
      "teaser": "Als in der Türkei zuletzt die Erde bebte, blieb Istanbul verschont. Dabei gilt die Millionenstadt als besonders bedroht. Über die großen Gefahren am Bosporus. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdbebengefahr-in-istanbul-warten-auf-die-naechste-katastrophe-a-8fed454c-c487-4165-b992-14c004f3acfc",
      "image_title": "Droht in Istanbul die nächste Katastrophe? - Shihan Shan / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Kommunikation über Pilz-Netzwerke Forscher stellen Peter Wohllebens Thesen auf den Prüfstand",
      "teaser": "Bäume sind durch ein unterirdisches Netz von Pilzfäden miteinander verbunden. Waldenthusiasten behaupten, dass dieses »Wood Wide Web« Gehölze zu kommunikativen, fast sozialen Lebewesen macht. Doch stimmt das auch? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/natur/peter-wohlleben-forscher-stellen-thesen-auf-den-pruefstand-a-26f96b74-f32e-4f32-a1c9-cbe690be6dba",
      "image_title": "Forscher stellen Peter Wohllebens Thesen auf den Prüfstand - Justin Long / mauritius images / Alamy",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Grüner Kapitalismus Warum Ökonomen Walen ein Preisschild verpassen wollen",
      "teaser": "Millionen US-Dollar könnten die Meeressäuger wert sein. Warum Wale als ein Klimawundermittel gelten und es nun Streit um die Tiere gibt – das erfahren Sie im Podcast Klimabericht. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-warum-oekonomen-walen-ein-preisschild-verpassen-wollen-a-33b960cb-4e22-40a8-8043-3cd820ad0c96",
      "image_title": "Warum Ökonomen Walen ein Preisschild verpassen wollen - OceanPhoto / imago images"
    }
  ]
}