{
  "timestamp": "2023-02-11T00:58:56",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kosmos 2499 Russischer Geheimsatellit zerstört",
      "teaser": "Um die Mission von Kosmos 2499 rankt sich ein Geheimnis. Nun ist der russische Flugkörper wohl zerbrochen. Die Trümmer des mutmaßlichen Militärsatelliten fliegen noch Jahre durch das All.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/kosmos-2499-russischer-geheim-satellit-zerstoert-a-1a66f80d-56f2-4c2a-914c-d17415c41e74",
      "image_title": "Russischer Geheimsatellit zerstört - Evgeniy Shkolenko / iStockphoto / Getty Images"
    },
    {
      "title": "Mutmaßliches Spionagesystem Was wir bisher über den Ballon und Chinas Pläne wissen",
      "teaser": "Eine Rakete riss ihn auseinander: Ein abgeschossener Ballon belastet die Beziehungen zwischen den USA und China. Verfügte er wirklich über Abhörtechnik? Die Trümmer geben erste Einblicke. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/usa-abgeschossener-spionageballon-was-wollte-china-wissen-a-4b22bb4e-d3a7-45f0-9ae6-44e9baf4e96a",
      "image_title": "Was wir bisher über den Ballon und Chinas Pläne wissen - Tyler Thompson / U.S. Navy / ZUMA Wire / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "Schwächezonen im Untergrund So erdbebengefährdet ist Deutschland",
      "teaser": "In der Bundesrepublik besteht eine geringere Gefahr gefährlicher Erdstöße als in der Türkei. Aber auch hierzulande drohen im Fall eines Bebens erhebliche Schäden. Wie gut sind wir vorbereitet? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdbeben-wie-gross-ist-die-gefahr-in-deutschland-a-2e0d3997-1254-4429-bcf3-fe31c4a56219",
      "image_title": "So erdbebengefährdet ist Deutschland - Federico Gambarini / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "SPIEGEL-Klimabericht Noch immer kein Klimawandel bei der CDU Von Kurt Stukenberg",
      "teaser": "Die wichtigste Oppositionspartei im Bund und wohl stärkste politische Kraft des Landes hat nach wie vor keine Antwort auf die Klimakrise. Sichtbar wird dies vor allem an den Parteioberen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/friedrich-merz-jens-spahn-und-co-noch-immer-kein-klimawandel-bei-der-cdu-a-60a74bc0-c778-4e40-8991-9a44878c989f",
      "image_title": "Noch immer kein Klimawandel bei der CDU - Axel Heimken / dpa"
    },
    {
      "title": "Paläoanthropologie Das Rätsel um die alte Flusspferd-Metzgerei",
      "teaser": "Lange Zeit glaubten Forscher, nur die Gattung Homo habe erstmals Steinwerkzeuge herstellen können. Funde aus einer alten Schlachtstätte in Kenia ziehen das in Zweifel.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/palaeoanthropologie-das-raetsel-um-die-alte-flusspferd-metzgerei-a-5d297439-595e-434a-a805-d5d284fe41e2",
      "image_title": "Das Rätsel um die alte Flusspferd-Metzgerei - T.W. Plummer / Homa Peninsula Paleoanthropology Project"
    },
    {
      "title": "Coronavirus Omikron-Sublinie XBB.1.5 setzt sich immer weiter durch",
      "teaser": "Bei den Atemwegserkrankungen, die das Gesundheitssystem in den letzten Monaten belastet haben, hat sich die Lage entspannt. Stattdessen scheint eine extrem ansteckende Coronavariante dominant zu werden.",
      "url": "https://www.spiegel.de/wissenschaft/coronavirus-omikron-sublinie-xbb-1-5-auf-dem-vormarsch-a-9d748973-7879-47af-a7e7-4120064dbb7c",
      "image_title": "Omikron-Sublinie XBB.1.5 setzt sich immer weiter durch - Carol Yepes / Getty Images"
    },
    {
      "title": "Chinas Raumfahrtprogramm »Tiangong«-Astronauten unternehmen ersten Weltraumspaziergang",
      "teaser": "Sechs Monate sollen drei Raumfahrer aus China auf der Raumstation »Tiangong« bleiben. Nun haben sie ihren ersten Ausflug ins All absolviert. Auch SpaceX ist bei einem Raketentest einen wichtigen Schritt weiter gekommen.",
      "url": "https://www.spiegel.de/wissenschaft/china-tiangong-astronauten-unternehmen-ersten-weltraumspaziergang-a-c0045855-8625-43e2-9a8d-b7f31fd973c2",
      "image_title": "»Tiangong«-Astronauten unternehmen ersten Weltraumspaziergang - Liu Fang / Xinhua / IMAGO"
    },
    {
      "title": "Künstliche Intelligenz ChatGPT meistert Fragen eines US-Medizinexamens",
      "teaser": "Die KI-Software ChatGPT würde sich in einer Prüfung für angehende Mediziner in den USA beachtlich gut schlagen. Laut einer Studie habe der Chatbot sogar das Potenzial, die medizinische Ausbildung zu verbessern.",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-chatgpt-meistert-fragen-eines-us-medizinexamens-a-60cba63a-8065-462c-ac90-7be044b8cd9d",
      "image_title": "ChatGPT meistert Fragen eines US-Medizinexamens - Dado Ruvic / REUTERS"
    },
    {
      "title": "Toxische Substanzen in Alltagsprodukten Wie schädlich sind »ewige Chemikalien«?",
      "teaser": "Sie sind in wasserdichter Kleidung, beschichteten Pfannen und Fast-Food-Verpackungen enthalten – jetzt will die EU sogenannte PFAS möglicherweise verbieten. Warum Experten das richtig finden. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/technik/pfas-pruefung-der-eu-wie-schaedlich-sind-ewige-chemikalien-a-7cec9e6e-0b8b-45fe-b752-9990e9b79eaa",
      "image_title": "Wie schädlich sind »ewige Chemikalien«? - Rastko Belic / EyeEm / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Geoengineering gegen Klimawandel Forscher wollen Sonnenstrahlung mit Mondstaub dimmen",
      "teaser": "Eine gigantische Kanone schießt vom Mond aus Staub ins All: Mit dieser Technik könnte die Menschheit den Klimawandel bekämpfen, glauben Wissenschaftler. Mehr Science-Fiction geht kaum.",
      "url": "https://www.spiegel.de/wissenschaft/technik/geoengineering-mondstaub-koennte-die-sonnen-dimmen-a-eb52ee22-5e6f-4beb-9d03-28bbf6fa58b1",
      "image_title": "Forscher wollen Sonnenstrahlung mit Mondstaub dimmen - Anthony Devlin / Getty Images"
    },
    {
      "title": "Schwierige Hilfsmission Wie lange kann ein Mensch unter Trümmern überleben?",
      "teaser": "Auch Tage nach dem Erdbeben in Syrien und der Türkei graben Rettungskräfte Lebende aus den Schuttbergen. Doch mit jeder Minute schwindet die Hoffnung. Was zu einer erfolgreichen Bergung beiträgt. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erdbeben-in-syrien-und-der-tuerkei-wie-lange-kann-ein-mensch-unter-truemmern-ueberleben-a-7d630db6-ceba-4b6f-988a-b6d54283dcff",
      "image_title": "Wie lange kann ein Mensch unter Trümmern überleben? - Mustafa Seven / Anadolu Agency / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Katastrophe in der Türkei und Syrien Forscher warnen vor weiteren Beben",
      "teaser": "Am frühen Montagmorgen haben sich im Untergrund heftige Spannungen entladen. Anlass zur Entwarnung ist das für Fachleute jedoch nicht. Sie befürchten weitere schwere Erdstöße.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tuerkei-und-syrien-forscher-warnen-vor-weiteren-beben-a-bbe3a517-43ef-451c-bbc3-1c8b5b6dcbb3",
      "image_title": "Forscher warnen vor weiteren Beben - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Folgen für die Fortpflanzung Orca-Mütter opfern sich ein Leben lang für ihre Söhne auf",
      "teaser": "Bei Familie Orca geht es zu wie im Hotel Mama. Erwachsene Söhne erhalten bei der Futtersuche großzügige Unterstützung von ihrem weiblichen Elternteil. Das wird nun zur Gefahr für eine ganze Population.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orca-muetter-opfern-sich-ein-leben-lang-fuer-ihre-soehne-auf-a-8cec78c3-f4a2-4caf-a712-96f5d3ec4687",
      "image_title": "Orca-Mütter opfern sich ein Leben lang für ihre Söhne auf - Jeff Foott / Getty Images"
    },
    {
      "title": "Überrascht im Schlaf Warum vorher niemand weiß, wann die Erde bebt",
      "teaser": "Erdbeben lassen sich nicht vorhersagen. Erst wenn der Untergrund in Bewegung ist, schlagen Warnsysteme Alarm. Dann allerdings zählt jede Sekunde – wenn es nicht schon zu spät ist. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/erdbeben-in-der-tuerkei-warum-vorher-niemand-weiss-wann-die-erde-bebt-a-a9bd8f58-c328-4124-8ff7-5c2b71650d01",
      "image_title": "Warum vorher niemand weiß, wann die Erde bebt - Lea Suzuki / San Francisco Chronicle / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Suche nach Ursprung des Coronavirus Wie eine Telefonkonferenz einen Verschwörungsmythos ausgelöst hat",
      "teaser": "Ist das Coronavirus in der Natur oder im Labor entstanden? Diese Frage stellt sich eine Gruppe von Wissenschaftlern zu Beginn der Pandemie. Sie lösen eine giftige Debatte aus. Und leiden noch heute unter den Folgen. Ein Podcast von Veronika Hackenbroch und Axel Rahmlow",
      "url": "https://www.spiegel.de/wissenschaft/corona-wie-eine-telefonkonferenz-einen-verschwoerungsmythos-ausgeloest-hat-podcast-a-75c3486f-aacf-4b0b-a15e-3529ebaaca52",
      "image_title": "Wie eine Telefonkonferenz einen Verschwörungsmythos ausgelöst hat"
    },
    {
      "title": "Schmelze mit Folgen Wenn der Damm bricht – Gletscherseen gefährden 15 Millionen Menschen",
      "teaser": "Wenn Dämme von Gletscherseen brechen, rauschen gewaltige Wassermassen ins Tal und hinterlassen Schneisen der Verwüstung. Laut einer Studie sind immer mehr Personen von solchen Unglücken bedroht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-gletscherseen-gefaehrden-15-millionen-menschen-a-64af48e0-8bf5-4332-83e7-2be2f4124eac",
      "image_title": "Wenn der Damm bricht – Gletscherseen gefährden 15 Millionen Menschen - Matthew Westoby / dpa"
    },
    {
      "title": "Mediziner über harte Entscheidungen »Triage ist zwingend, um so viele Menschenleben wie möglich zu retten«",
      "teaser": "Die Opferzahlen der schweren Erschütterungen steigen unaufhaltsam. Der Mediziner Tankred Stöbe ist seit mehr als 20 Jahren in Krisengebieten im Einsatz. Hier erklärt er, worauf es bei der Nothilfe jetzt ankommt. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erdbeben-in-der-tuerkei-und-syrien-wie-die-medizinische-nothilfe-funktioniert-a-b4dd68e4-e961-4ceb-bc84-e7a90b6fd7f8",
      "image_title": "»Triage ist zwingend, um so viele Menschenleben wie möglich zu retten« - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Statik für den Ernstfall So baut man erdbebensicher",
      "teaser": "Viele Menschen starben bei den jüngsten Erschütterungen durch einstürzende Gebäude. Dabei kann längst erdbebensicher gebaut werden. Nur wird das zu selten umgesetzt, nicht nur in der Türkei. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/statik-fuer-den-ernstfall-wie-man-erdbebensicher-baut-a-9d00275f-413a-412d-9a40-9842e8017001",
      "image_title": "So baut man erdbebensicher - Yavuz Ozden / dia images / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Keine polnische Greta Wie die Aktivistin Dominika Lasota gegen die Klimakrise kämpft",
      "teaser": "In Polen hat der Klimaprotest wenig Bedeutung. Dominika Lasota will das ändern. Hören Sie im Podcast, weshalb sie Politikern auflauert und warum sie gerade im Ukrainekrieg eine Chance für ihre Sache sieht. Ein Podcast von Regina Steffens und Muriel Kalisch",
      "url": "https://www.spiegel.de/wissenschaft/polen-wie-die-aktivistin-dominika-lasota-gegen-die-klimakrise-kaempft-podcast-a-6f8383ce-38ad-4bad-aec7-6265f6d287c6",
      "image_title": "Wie die Aktivistin Dominika Lasota gegen die Klimakrise kämpft - Sebastian Arlt / DER SPIEGEL"
    },
    {
      "title": "Risiken der Tiermast Bis 2030 könnten acht Prozent mehr Antibiotika eingesetzt werden",
      "teaser": "Um Tiere in Ställen gesund zu halten, greifen Landwirte häufig zu Antibiotika. Daraus resultierende Resistenzen werden auch für den Menschen zum Problem, doch ein Umsteuern ist nicht in Sicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tiermast-bis-2030-koennten-acht-prozent-mehr-antibiotika-eingesetzt-werden-a-91f52a2c-89d4-4b77-8a51-41b31b715b00",
      "image_title": "Bis 2030 könnten acht Prozent mehr Antibiotika eingesetzt werden - Countrypixel / IMAGO"
    }
  ]
}