{
  "timestamp": "2023-11-22T01:57:13",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Vulkanausbruch auf Island Lavawälle gegen die Lavawelle",
      "teaser": "Auf Island sind Bagger und Kipplaster im Einsatz: Sie bauen Schutzwände, die Lavaströme umleiten sollen – für den Fall, dass es zu einem Vulkanausbruch kommt. Und das gilt weiter als wahrscheinlich. Von Andreas Landberg",
      "url": "https://www.spiegel.de/wissenschaft/island-bereitet-sich-auf-drohenden-vulkanausbruch-vor-a-3674ec57-75b9-434c-8fa3-561c593defe5",
      "author": "Andreas Landberg"
    },
    {
      "title": "Zukunft von Fridays For Future Hat sich Greta Thunberg komplett verrannt?",
      "teaser": "Greta Thunberg gilt als Ikone der Klimabewegung. Ihre Haltung zu Gaza und Israel irritiert nun Mitglieder wie Politiker. Wie kommt Greta zu ihrer Haltung und wie nahe steht sie einem linksradikalen Milieu? Ein Podcast von Regina Steffens und Susanne Beyer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hat-sich-greta-thunberg-komplett-verrannt-podcast-a-2180232b-2497-4736-81d7-eb82c19319f2",
      "image_title": "Hat sich Greta Thunberg komplett verrannt? - PIROSCHKA VAN DE WOUW / REUTERS"
    },
    {
      "title": "Zurück ins Laichgebiet Mehr Lachse schwimmen in den Flüssen von NRW",
      "teaser": "Wasserverschmutzung und alte Wehre erschweren Lachsen in deutschen Flüssen die Wiederansiedlung. In Nordrhein-Westfalen wurden dieses Jahr deutlich mehr Fische gezählt als 2022. Das hat auch mit dem Wetter zu tun.",
      "url": "https://www.spiegel.de/wissenschaft/mehr-lachse-schwimmen-in-den-fluessen-von-nrw-a-6609b955-a2b4-4f89-a473-07d2d267dabc",
      "image_title": "Mehr Lachse schwimmen in den Flüssen von NRW - Westend61 / Getty Images"
    },
    {
      "title": "Rein technisch nicht möglich Fledermausart paart sich ohne Penetration",
      "teaser": "Männliche Breitflügelfledermäuse haben riesige Penisse, für die Säugetier-übliche Penetration sind sie ungeeignet. Die Tiere nutzen daher einen anderen Weg für die Paarung – der Penis hat eine ungewöhnliche Aufgabe.",
      "url": "https://www.spiegel.de/wissenschaft/breitfluegelfledermaus-fledermausart-paart-sich-ohne-penetration-a-0985da60-0430-4e0a-be46-bb30fd83bfa7",
      "image_title": "Fledermausart paart sich ohne Penetration - Alona Shulenko"
    },
    {
      "title": "Zweiter Testflug des Starship Warum Elon Musk testet, bis es knallt",
      "teaser": "Der jüngste Test der Riesenrakete von SpaceX lief deutlich besser als der erste – und endete doch in einer Explosion. Die Firma wertet das als Erfolg. Ist das PR oder einzig sinnvolle Strategie auf dem Weg zum Mond? Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-testflug-warum-elon-musk-testet-bis-es-knallt-a-78e5eb1b-d68e-427c-8a39-dd38799666b1",
      "image_title": "Warum Elon Musk testet, bis es knallt - Joe Marino / UPI Photo / IMAGO"
    },
    {
      "title": "Emissions-Gap-Report Uno prognostiziert auch bei Einhaltung der Pariser Klimaziele gefährliche Erderwärmung",
      "teaser": "Um bis zu 2,9 Grad Celsius könnte die globale Temperatur bis Ende des Jahrhunderts ansteigen – selbst wenn die Zusagen aus dem Pariser Klimaabkommen eingehalten würden. Die Uno spricht von einer »verstörenden Beschleunigung«.",
      "url": "https://www.spiegel.de/wissenschaft/erderwaermung-uno-prognostiziert-auch-bei-einhaltung-der-pariser-klimaziele-gefaehrlichen-anstieg-a-f2c914af-070e-48be-85c0-6896f8f321a1",
      "image_title": "Uno prognostiziert auch bei Einhaltung der Pariser Klimaziele gefährliche Erderwärmung - Tony Karumba / AFP"
    },
    {
      "title": "Chemikalien Paris warnt vor Eiern aus privater Haltung – wegen PFAS-Belastung",
      "teaser": "Die Böden um Paris sind den Gesundheitsbehörden zufolge übermäßig mit sogenannten ewigen Chemikalien belastet. Eier aus privater Haltung könnten gesundheitsschädlich sein, es sind aber auch andere Lebensmittel betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/paris-warnt-vor-eiern-aus-privater-haltung-wegen-pfas-belastung-a-ec5c54ce-c709-4323-b865-2ada649d089e",
      "image_title": "Paris warnt vor Eiern aus privater Haltung – wegen PFAS-Belastung - Pascal Deloche / Godong / Universal Images Group / Getty Images"
    },
    {
      "title": "Neue Messungen Deutsche Gletscher schrumpfen etwas langsamer",
      "teaser": "Vier Gletscher gibt es noch in Deutschland, in etwa 15 Jahren werden sie Forschenden zufolge verschwunden sein. Für den Watzmann- und Blaueisgletscher gibt es zumindest vorübergehend gute Nachrichten.",
      "url": "https://www.spiegel.de/wissenschaft/deutsche-gletscher-schrumpfen-etwas-langsamer-als-zuvor-a-59cb26ae-732d-482c-9173-cc8a4f604556",
      "image_title": "Deutsche Gletscher schrumpfen etwas langsamer - Peter Kneffel / dpa"
    },
    {
      "title": "Energiepolitik China kippt – in die richtige Richtung Eine Kolumne von Christian Stöcker",
      "teaser": "Die besten Nachrichten dieser Woche sind wieder einmal fast übersehen worden: Chinas CO₂-Emissionen werden voraussichtlich schon 2024 sinken. Und das ist nicht alles, wie Xi Jinpings Besuch in den USA zeigte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiepolitik-china-kippt-in-die-richtige-richtung-kolumne-a-768db460-38a2-4ff4-9f05-ed62375041a0",
      "image_title": "China kippt – in die richtige Richtung - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Langstreckengeschoss Frankreich testet erfolgreich neue Atomrakete",
      "teaser": "Atomare Abschreckung hat nach Russlands Angriff auf die Ukraine neue Bedeutung gewonnen. Frankreich meldet nun einen Erfolg bei einer weiterentwickelten Langstrecken-Trägerrakete.",
      "url": "https://www.spiegel.de/wissenschaft/frankreich-testet-erfolgreich-neue-atomrakete-a-0c6042ad-5571-4f94-ae77-d0a002519c13",
      "image_title": "Frankreich testet erfolgreich neue Atomrakete - Thibaud Moritz / AFP"
    },
    {
      "title": "Wegen steigender Infektionszahlen Erste Kliniken verlangen wieder Masken und schränken Besuche ein",
      "teaser": "Um Risikopersonen nicht zu gefährden, ordnen einige Kliniken wieder Schutzmaßnahmen an. Angesichts steigender Infektionszahlen appellieren RKI und Kassenärzte an Risikogruppen, sich impfen zu lassen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-und-grippe-einige-kliniken-verhaengen-wieder-maskenpflicht-und-besuchseinschraenkungen-a-c1da870f-284c-4644-9164-6152fec3d24e",
      "image_title": "Erste Kliniken verlangen wieder Masken und schränken Besuche ein - Robert Poorten / IMAGO"
    },
    {
      "title": "Künstliche Intelligenz Hier erklärt ein Großmeister, wie Sie ein besserer Schachspieler werden",
      "teaser": "Computer sind das Ende des Schachs? Mitnichten, das Spiel blüht gerade neu auf. Experte Matthew Sadler erläutert, welche Lehren wir daraus für den Umgang mit künstlicher Intelligenz ziehen können – und warum er den Sport mehr liebt als zuvor. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/technik/schach-und-kuenstliche-intelligenz-experte-matthew-sadler-im-interview-a-d03cdbda-055f-44eb-8420-d84b2d39aa4e",
      "image_title": "Hier erklärt ein Großmeister, wie Sie ein besserer Schachspieler werden - Gorodenkoff / iStockphoto / Getty Images"
    },
    {
      "title": "SpaceX-Testflug »Starship«-Rakete explodiert auch beim zweiten Anlauf kurz nach dem Start",
      "teaser": "Erneuter Rückschlag für Elon Musk: Das Raketensystem »Starship« seines Raumfahrtkonzerns SpaceX versagte auch bei seinem zweiten Startversuch. Ein erster Test war im April spektakulär fehlgeschlagen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-raketensystem-starship-erneut-explodiert-a-25d3f0f6-ef50-4012-9bd9-7cae9dbac2f7",
      "image_title": "»Starship«-Rakete explodiert auch beim zweiten Anlauf kurz nach dem Start - Joe Skipper / REUTERS"
    },
    {
      "title": "Elementarteilchen Sprechen wir über die Wechseljahre! Von Julia Koch",
      "teaser": "Tabuthema Wechseljahre, Fahrtüchtigkeitstests und glückliche Zauberer: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wechseljahre-fahrtuechtigkeitstests-und-glueckliche-zauberer-a-f9051bb0-54c8-469c-9f38-f1b716221bec",
      "image_title": "Sprechen wir über die Wechseljahre! - NOBODYTOLDME"
    },
    {
      "title": "SPIEGEL-Klimabericht Klimaschutz-Investitionen oder Barbarei! Ein Newsletter von Susanne Götze",
      "teaser": "In der Merkel-Ära hat der Sparkurs dem Klimaschutz massiv geschadet. Nun wäre endlich Zeit zu handeln, die USA machen es vor. Doch der Aufbruch scheitert an handwerklichen Fehlern der Regierung und den Blockierern in der Opposition.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-investitionen-oder-barbarei-a-fded954b-5337-47b7-88eb-ce8012dd5499",
      "image_title": "Klimaschutz-Investitionen oder Barbarei! - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Aus für den Klima- und Transformationsfonds Was das Verfassungsgerichtsurteil für Deutschlands Natur bedeutet",
      "teaser": "Mit der Entscheidung des Bundesverfassungsgerichts stehen geplante Gelder für den Klima- und Naturschutz auf dem Prüfstand. Dabei sollte Deutschland damit für den Klimawandel fit gemacht werden. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/bundesverfassungsgericht-was-das-urteil-zum-klimafonds-fuer-deutschlands-natur-bedeutet-a-a2645152-eb41-4038-b183-21983359de1d",
      "image_title": "Was das Verfassungsgerichtsurteil für Deutschlands Natur bedeutet - Martin Wagner / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Vor Weltklimakonferenz Eine der weltgrößten Solaranlagen in den Vereinigten Arabischen Emiraten eingeweiht",
      "teaser": "Mehr als zwei Millionen Tonnen CO₂ pro Jahr soll die Fotovoltaik-Anlage sparen, die nun nahe Abu Dhabi in Betrieb ging. Der Zeitpunkt dafür ist symbolträchtig.",
      "url": "https://www.spiegel.de/wissenschaft/vor-weltklimakonferenz-eine-der-weltgroessten-solaranlagen-in-den-vereinigten-arabischen-emiraten-eingeweiht-a-ff1c69bf-50f7-4bfa-9ed5-bdfd0c3491d3",
      "image_title": "Eine der weltgrößten Solaranlagen in den Vereinigten Arabischen Emiraten eingeweiht - Karim Sahib / AFP"
    },
    {
      "title": "Gastgeber der nächsten Klimakonferenz Vereinigte Arabische Emirate fackeln offenbar weiterhin routinemäßig Gas ab",
      "teaser": "Das Abfackeln von Gas auf Ölfeldern ist sehr klimaschädlich – und soll deshalb vermieden werden. Trotz eigener Richtlinien scheint der Ölkonzern Adnoc das weiter fast täglich zu tun, berichtet der britische »Guardian«.",
      "url": "https://www.spiegel.de/wissenschaft/vereinigte-arabische-emirate-fackeln-offenbar-weiterhin-routinemaessig-gas-ab-a-9c9fa986-4c5d-483c-bc63-e9c59d4561b3",
      "image_title": "Vereinigte Arabische Emirate fackeln offenbar weiterhin routinemäßig Gas ab - Wirestock / Getty Images"
    },
    {
      "title": "Verhaltensbiologie Bonobos kooperieren mit Fremden – wie der Mensch",
      "teaser": "Ein Forscherduo beobachtete, dass die Menschenaffen auch mit Individuen außerhalb ihrer Gruppe fraßen oder Nahrung tauschten. Das stellt infrage, wie besonders der Mensch eigentlich ist.",
      "url": "https://www.spiegel.de/wissenschaft/verhaltensbiologie-auch-bonobos-kooperieren-mit-fremden-nicht-nur-der-mensch-a-1d2cd565-b8fb-4980-8cc0-d819cb6532da",
      "image_title": "Bonobos kooperieren mit Fremden – wie der Mensch - xUryadnikovx / Pond5 Images / IMAGO"
    },
    {
      "title": "Leichter durch die Wechseljahre So helfen Ernährung und Hormone in der Menopause",
      "teaser": "Stimmungsschwankungen, Hitzewallungen, Müdigkeit: Die Hälfte der Menschheit ist früher oder später von den Folgen der Wechseljahre betroffen. Was Frauen tun können. Von Anja Reumschüssel",
      "url": "https://www.spiegel.de/wissenschaft/wechseljahre-wie-ernaehrung-und-hormone-in-der-menopause-helfen-koennen-a-628a64f0-0df0-4a21-ba1e-0fab66164820",
      "image_title": "So helfen Ernährung und Hormone in der Menopause - DER SPIEGEL",
      "author": "Anja Reumschüssel"
    }
  ]
}