{
  "timestamp": "2023-08-23T05:10:29",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Zahl von Infektionen Epidemiologe rät bei Erkältungssymptomen zu Coronatest",
      "teaser": "Ärzte melden vermehrt Coronafälle in ihren Praxen – und die Dunkelziffer dürfte noch viel höher liegen. Vom Leibniz-Institut kommt nun der Rat: Bei Schnupfen und Husten unbedingt selbst testen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-epidemiologe-raet-zu-selbsttest-bei-erkaeltungssymptomen-a-9c2a8535-4b23-487f-8669-734ba2f52978",
      "image_title": "Epidemiologe rät bei Erkältungssymptomen zu Coronatest - Sebastian Gollnow / dpa"
    },
    {
      "title": "Analyse der Initiative World Weather Attribution Klimawandel macht verheerende Brände in Kanada deutlich wahrscheinlicher",
      "teaser": "Kanada kämpfte zuletzt mit den schwersten Waldbränden in seiner Geschichte. Eine Studie zeigt nun: Der Klimawandel hat das Auftreten der Wetterbedingungen, die zu den extremen Bränden geführt haben, wahrscheinlicher gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/analyse-der-initiative-world-weather-attribution-klimawandel-hat-wetter-fuer-verheerende-braende-in-kanada-doppelt-so-wahrscheinlich-gemacht-a-b7fa1fb8-79b6-4c75-a639-3c8dd5c734d9",
      "image_title": "Klimawandel macht verheerende Brände in Kanada deutlich wahrscheinlicher - Martin Coulombe / AFP"
    },
    {
      "title": "Langzeitfolgen der Pandemie Risiko für Erkrankungen auch zwei Jahre nach Corona erhöht",
      "teaser": "Die Infektion ist Monate her, doch Diabetes, Herzerkrankungen und Alzheimer häufen sich: Laut einer aktuellen Studie begünstigt Covid-19 offenbar zahlreiche gesundheitliche Probleme – selbst bei milden Verläufen. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-risiko-fuer-erkrankungen-auch-zwei-jahre-nach-der-infektion-erhoeht-a-56f9c670-d8bf-46d4-8e1e-85c87c671378",
      "image_title": "Risiko für Erkrankungen auch zwei Jahre nach Corona erhöht - Boris Roessler / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Studie aus Großbritannien Augenscan könnte Parkinson Jahre vor Symptombeginn erkennen",
      "teaser": "Eine Parkinson-Erkrankung zeigt sich auch durch Veränderungen an der Netzhaut – und das laut einer Studie lange, bevor andere Symptome auftreten. Augenscans könnten bei der Früherkennung helfen, doch noch sind Fragen offen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/parkinson-augenscan-koennte-krankheit-jahre-vor-symptombeginn-erkennen-a-946a4a09-c37a-4cf2-bd43-34e738cf5de5",
      "image_title": "Augenscan könnte Parkinson Jahre vor Symptombeginn erkennen - Zorica Nastasic / Getty Images"
    },
    {
      "title": "Die weibliche Peter Lustig Wie man eigenes Biogas herstellt",
      "teaser": "Katrin Pütz lebt energieautark: Sie hat eine Biogasanlage erfunden, die sie mit Küchenabfällen betreibt. Im Podcast erzählt sie, wie sie ein klimaschonendes Leben führt und trotzdem auf nichts verzichtet. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/biogas-wie-man-es-selbst-herstellt-und-energieautark-lebt-podcast-a-795c5591-a0ca-4340-b15d-f5ecc4158315",
      "image_title": "Wie man eigenes Biogas herstellt - Regina Steffens / DER SPIEGEL"
    },
    {
      "title": "Schifffahrt mit Flügeln Das klappt",
      "teaser": "Auf dem Frachter »Pyxis Ocean« ragen zwei Hightech-Masten in den Himmel. Wenn die Segel ausgeklappt sind, benötigt das Schiff weniger Treibstoff – sofern der Wind günstig weht. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/wissenschaft/klimawende-der-frachter-pyxis-ocean-faehrt-mit-klappsegeln-ueber-das-meer-a-6859f3ef-95ff-4ec4-83ff-44c07f8df6c3",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Expertenrat kritisiert Ampel Wie die Regierung ihre Klimapolitik schönrechnet",
      "teaser": "Die bisherigen Maßnahmen der Regierung sind unzureichend, um die Klimaziele bis 2030 zu schaffen, analysiert der Expertenrat für Klimafragen. Er rechnet mit einer substanziellen Lücke – und attestiert der Ampel Selbstüberschätzung. Von Susanne Götze und Arvid Haitsch",
      "url": "https://www.spiegel.de/wissenschaft/klimaziele-der-bundesregierung-wie-die-regierung-ihre-klimapolitik-schoenrechnet-a-1931c289-2570-4e0b-abe9-dd41db2a1613",
      "image_title": "Wie die Regierung ihre Klimapolitik schönrechnet - Dwi Anoraganingrum / Panama Pictures / IMAGO",
      "author": "Susanne Götze und Arvid Haitsch"
    },
    {
      "title": "Mehr als 1,3 Millionen Tonnen Japan will diese Woche mit Verklappung von Fukushima-Kühlwasser beginnen",
      "teaser": "Bisher wird das Kühlwasser der Atomruine in Fukushima gesammelt, doch der Platz geht aus. Von Donnerstag an will Japan das aufbereitete Wasser ins Meer leiten. Fischer und Umweltschützer sind besorgt.",
      "url": "https://www.spiegel.de/wissenschaft/japan-will-diese-woche-mit-verklappung-von-fukushima-kuehlwasser-beginnen-a-92f3cff5-5366-43ff-932c-d8127a276362",
      "image_title": "Japan will diese Woche mit Verklappung von Fukushima-Kühlwasser beginnen - Uncredited / dpa"
    },
    {
      "title": "Verpatzte Mondfahrten Kontakt verloren, abgestürzt, zerschellt",
      "teaser": "Der Absturz der russischen Mondmission »Luna-25« ist nur der jüngste einer ganzen Reihe von gescheiterten Landeversuchen. In den vergangenen Jahren gab es gleich mehrere Bruchlandungen auf dem Mond. Die Crash-Übersicht. Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/luna-25-und-andere-verpatzte-mondfahrten-kontakt-verloren-abgestuerzt-zerschellt-a-b8329066-9aa9-49ae-9032-86b7f5e33d92",
      "image_title": "Kontakt verloren, abgestürzt, zerschellt - Sergei Savostyanov / ITAR-TASS / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Verkaufsversprechen im Check Brillen mit Blaulichtfilter fallen bei Studien durch",
      "teaser": "Sie sollen die Augen vor schädlicher Bildschirmstrahlung schützen und zu einem besseren Schlaf verhelfen: Das versprechen Brillen, die blaues Licht filtern. Den Praxistest konnten sie jedoch nicht bestehen.",
      "url": "https://www.spiegel.de/wissenschaft/brillen-mit-blaulichtfilter-fallen-bei-studien-durch-a-591595e7-aa4a-4881-9624-512734b7623c",
      "image_title": "Brillen mit Blaulichtfilter fallen bei Studien durch - Rainer Roessler / iStockphoto / Getty Images"
    },
    {
      "title": "Gefrierpunkt erst auf 5298 Metern Null-Grad-Grenze in der Schweiz steigt auf Rekordhöhe",
      "teaser": "Hitzewelle in den Alpen: Selbst auf der Dufourspitze, dem höchsten Gipfel der Schweiz, liegen die Temperaturen über null Grad Celsius. Der Klimawandel befeuert den Trend.",
      "url": "https://www.spiegel.de/wissenschaft/schweiz-null-grad-grenze-steigt-auf-rekordhoehe-von-5298-meter-hoeher-als-die-dufourspitze-a-0c19b7ec-751c-498d-81a8-3012dfa1a874",
      "image_title": "Null-Grad-Grenze in der Schweiz steigt auf Rekordhöhe - Gerd Michael Müller / IMAGO"
    },
    {
      "title": "Weltraumwetter bedroht Technik Sonne so aktiv wie lange nicht mehr – was bedeutet das für die Erde?",
      "teaser": "Starke Eruptionen und Sonnenstürme: Im All braut sich ein Unwetter zusammen. Im schlimmsten Fall könnten dadurch auf der Erde ganze Stromnetze zusammenbrechen. Wie Fachleute die Gefahr einschätzen.",
      "url": "https://www.spiegel.de/wissenschaft/sonne-so-aktiv-wie-lange-nicht-mehr-was-bedeutet-das-fuer-die-erde-a-0a561baf-8285-4104-8f8f-a70aa801c191",
      "image_title": "Sonne so aktiv wie lange nicht mehr – was bedeutet das für die Erde? - Richard Ellis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Überschwemmungen in Kalifornien »Es ist schlimm, alles verschwinden zu sehen«",
      "teaser": "Straßen sind überflutet, Menschen verlassen ihre Häuser: Tropensturm »Hilary« hat in Kalifornien für Starkregen gesorgt. Überschwemmungen gab es auch in Las Vegas – und sogar im Death Valley. Von Andreas Landberg",
      "url": "https://www.spiegel.de/wissenschaft/kalifornien-starkregen-und-ueberschwemmungen-durch-sturmtief-hilary-im-video-a-f6772b8a-36b2-4e9d-920e-62be8afc0fac",
      "author": "Andreas Landberg"
    },
    {
      "title": "Schutz vor schwerer Erkrankung Angepasste Coronaimpfstoffe offenbar ab September verfügbar",
      "teaser": "Sie sollen auch neue Varianten ausschalten können: Mehrere Hersteller arbeiten an angepassten Impfstoffen gegen das Coronavirus. Die ersten Lieferungen könnten schon bald eintreffen.",
      "url": "https://www.spiegel.de/wissenschaft/corona-angepasste-impfstoffe-in-deutschland-offenbar-ab-september-verfuegbar-a-e002b23a-8dfa-4444-b6cc-86d80d2a2794",
      "image_title": "Angepasste Coronaimpfstoffe offenbar ab September verfügbar - Carsten Koall / Getty Images"
    },
    {
      "title": "Supraleiter-Hype Wartet nicht auf Wunder Eine Kolumne von Christian Stöcker",
      "teaser": "Ein paar Wochen lang hielt ein Forscherteam aus Südkorea nicht nur die Welt der Materialphysik in Atem. Hatte man einen neuen Supraleiter entdeckt, ein Wundermaterial, das die Menschheit retten könnte? Der Hype sagt viel über unsere Zeit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/supraleiter-hype-hoffen-ist-ok-aber-es-reicht-nicht-kolumne-a-ac410da5-1f8a-4650-9b04-b62d95dcc484",
      "image_title": "Wartet nicht auf Wunder - Science Photo Library / IMAGO"
    },
    {
      "title": "Nach dem Scheitern von »Luna-25« Der Trek zum Mond geht weiter",
      "teaser": "Das russische Raumfahrtprogramm hat mit dem Absturz von »Luna-25« eine bittere Niederlage einstecken müssen. Doch der Wettlauf zum Mond geht weiter: In nur drei Tagen will eine andere Nation landen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/absturz-von-luna-25-der-trek-zum-mond-geht-weiter-a-46a5ce42-6ee4-4332-9eed-3c37dcd8a67a",
      "image_title": "Der Trek zum Mond geht weiter - HANDOUT / AFP"
    },
    {
      "title": "»Luna-25« in Trümmern Selbst russische Wissenschaftler bezweifelten Erfolg",
      "teaser": "Russlands erste Mondmission seit 47 Jahren ist gescheitert: Die Sonde habe laut Behörden nach dem Landeversuch aufgehört zu existieren. Zuvor hatte sie noch Lebenszeichen gesendet.",
      "url": "https://www.spiegel.de/wissenschaft/luna-25-russische-sonde-sendete-auf-weg-zum-mond-noch-lebenszeichen-a-e0a5f716-a89e-4e18-8378-0212d6f2042c"
    },
    {
      "title": "SPIEGEL-Klimabericht Klimaschuld und Sühne Ein Newsletter von Susanne Götze",
      "teaser": "Ein gewonnener Klimaprozess sorgt in den USA für Aufsehen. Die Bewegung feiert ihn als Erfolg, weltweit führen solche Klagen allerdings nur selten zu mehr Klimaschutz. Was die Prozesse bringen und warum die Schuldfrage immer drängender wird.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erfolgreiche-klage-im-us-bundesstaat-montana-klimaschuld-und-suehne-a-e5992dbd-790c-4403-8f97-bfe454615bb1",
      "image_title": "Klimaschuld und Sühne - Kent Meireis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Artensterben im Eiszeitalter Vom Menschen verursachte Brände rotteten viele Säugetiere aus",
      "teaser": "Vor fast 13.000 Jahren starben mehrere große Säugetiere aus, darunter eine Säbelzahnkatzen-Art. Forscher machen nun den Menschen dafür verantwortlich – die Parallelen zu heute sind nicht zu übersehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vom-menschen-verursachte-braende-rotteten-viele-saeugetiere-aus-a-c3c1fcde-28a0-484e-adae-6d42d3efe4f7",
      "image_title": "Vom Menschen verursachte Brände rotteten viele Säugetiere aus - UniversalImagesGroup / Getty Images"
    },
    {
      "title": "Studie mit britischen Befragten Wer lebt wie am Mittelmeer, lebt länger",
      "teaser": "Wer einen mediterranen Lebensstil pflegt, stirbt seltener an Krebs – dazu gehört nicht nur die entsprechende Ernährung. Der Clou: Man muss dafür gar nicht am Mittelmeer wohnen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wer-lebt-wie-am-mittelmeer-stirbt-seltener-an-krebs-a-d6c88243-c149-4cd7-90e8-cea6c43a783b",
      "image_title": "Wer lebt wie am Mittelmeer, lebt länger - Gary Yeowell / Getty Images"
    }
  ]
}