{
  "timestamp": "2023-08-13T23:10:36",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschwörungsglaube Warum ein Kennedy in China für Putins Märchen gefeiert wird Eine Kolumne von Christian Stöcker",
      "teaser": "Robert F. Kennedy Jr. ist der Neffe von John F. Kennedy, will US-Präsident werden – und verbreitet ständig Verschwörungserzählungen. Eine stammt aus dem persönlichen Fundus von Wladimir Putin.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/robert-f-kennedy-jr-warum-ein-kennedy-in-china-fuer-putins-maerchen-gefeiert-wird-a-b5bc99c2-8ed5-4f5d-94e5-a68cdec794e0",
      "image_title": "Warum ein Kennedy in China für Putins Märchen gefeiert wird - Michael M. Santiago / Getty Images"
    },
    {
      "title": "Aufnahmen des »James Webb«-Teleskops Gibt es anderes Leben im Weltall?",
      "teaser": "Heidelberger Astronomen haben neue Aufnahmen des »James Webb«-Teleskops untersucht. Sie zeigen: Leben kann im Weltall viel einfacher entstehen als bisher gedacht. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/aufnahmen-des-james-webb-teleskops-gibt-es-anderes-leben-im-weltall-a-bacfc12f-a01c-443b-9965-7e422f0fe754",
      "image_title": "Gibt es anderes Leben im Weltall? - Klaus Pontoppidan / STScI / CSA / ESA / NASA",
      "author": "Johann Grolle"
    },
    {
      "title": "Europas bedrohte Bäume Müssen unsere Wälder wandern?",
      "teaser": "Dürren und Ungeziefer setzen Europas Wäldern zu. Forschende wollen die Bäume nun abhärten gegen den Klimawandel. Dabei prüfen sie einen radikalen Ansatz: den Umzug ganzer Arten. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/europas-bedrohte-baeume-muss-der-wald-wandern-a-b0c0f184-359f-4675-afb9-0e2a831dedff",
      "image_title": "Müssen unsere Wälder wandern? - Jacopo Papucci / DER SPIEGEL",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Beste Lichtmikroskopiebilder des Jahres Ganz naaaaaaaah dran",
      "teaser": "Die Schuppen eines Mottenflügels, das Skelett eines Sandlaufkäfers: Unter dem Mikroskop offenbart sich eine andere Wirklichkeit. Ausgezeichnete Aufnahmen.",
      "url": "https://www.spiegel.de/wissenschaft/evident-image-of-the-year-awards-ganz-nah-dran-beste-lichtmikroskopiebilder-des-jahres-a-d72b6aa0-6447-499e-a04a-c00670f0bb02",
      "image_title": "Ganz naaaaaaaah dran - EVIDENT Image of the Year Award"
    },
    {
      "title": "Phänomen der Perseiden Sternschnuppen-Regen erreicht Höhepunkt",
      "teaser": "Kein störender Mond und vielerorts gute Sicht: Weltweit konnte man am Wochenende einen Blick auf eine oder gar mehrere Sternschnuppen erhaschen. Die Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/natur/perseiden-sternschnuppenschauer-erreicht-hoehepunkt-die-schoensten-bilder-a-449b418f-89ec-4ac3-a53f-357d7cdab5b6",
      "image_title": "Sternschnuppen-Regen erreicht Höhepunkt - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "EU-Verbot im Praxistest Picknick ohne Plastik",
      "teaser": "Seit zwei Jahren sind Einweg-Plastikteller in Deutschland verboten. Unsere Autorin wollte für ihre Feier im Park ökologische Alternativen ausprobieren – und stieß auf unerwartete Widerstände. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/eu-plastikverbot-im-praxistest-picknick-ohne-plastik-a-ddc0ab85-f6cf-4653-bbbb-32cfa11fe609",
      "image_title": "Picknick ohne Plastik - Janek Skarzynski / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Extremhitze und Starkregen War das noch Wetter oder ist das schon Klima?",
      "teaser": "Erst ist es überdurchschnittlich heiß, dann hört es kaum noch auf zu regnen: Viele Menschen haben den Eindruck, solch ein Extremwetter wie im Juli habe es früher nicht gegeben. Klimaforscher kennen die Fakten. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/wissenschaft/erst-hitzewelle-dann-dauerregen-war-das-noch-wetter-oder-ist-das-schon-klima-a-05f2ffda-ffa3-496d-9b89-4bc5f7b5196e"
    },
    {
      "title": "»Luna-25« unterwegs Russlands Sonde auf Mondkurs – trotz fehlender Bauteile aus Europa",
      "teaser": "Mehrfach musste der Start wegen technischer Probleme verschoben werden, jetzt hat es doch noch geklappt: Russland hat erfolgreich eine Mondsonde auf den Weg gebracht. Was sie dort oben machen soll. Von Chris Schneidewind und Annkathrin Stich",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-weltraummission-greift-mit-luna-25-nach-dem-mond-a-a794c7e5-3b2d-4893-9558-918c0593c97f",
      "author": "Chris Schneidewind und Annkathrin Stich"
    },
    {
      "title": "Elementarteilchen-Newsletter Rollerfans leben (sehr) gefährlich Von Julia Koch",
      "teaser": "Riskante Roller, wandernde Wälder, quälende Quallen: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/warum-sie-wirklich-nur-nuechtern-und-mit-helm-e-scooter-fahren-sollten-a-540e098b-323f-4b66-8c7a-e5fe36debd99",
      "image_title": "Rollerfans leben (sehr) gefährlich - Thomas Kueppers / DEKRA"
    },
    {
      "title": "Hohe Wassertemperaturen im Atlantik Massive Korallenbleiche in Mittelamerika und der Karibik",
      "teaser": "Die Rekordtemperaturen im Atlantik sorgen für ein großflächiges Absterben der empfindlichen Meerestiere. Die US-Behörde NOAA hat die Hotspots der Bleiche kartiert.",
      "url": "https://www.spiegel.de/wissenschaft/atlantik-massive-korallenbleiche-in-florida-mittelamerika-und-der-karibik-a-51b18366-e525-4dd0-94f2-42884aa0d6d1",
      "image_title": "Massive Korallenbleiche in Mittelamerika und der Karibik - Reinhard Dirscherl / OceanPhoto / IMAGO"
    },
    {
      "title": "Folgenschwere E-Roller-Crashs Endstation Bordstein",
      "teaser": "Neue Studien zeigen, wie gefährlich Unfälle mit den beliebten E-Scootern sind. Sie führen oft zu schweren Kopfverletzungen, die Zahlen steigen dramatisch. Kommt die Helmpflicht auf dem Roller? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/e-scooter-praktisch-oder-toedlich-forscher-warnen-vor-den-unterschaetzten-gefahren-a-4e2507d6-fd0e-4163-acf7-5484aa95130d",
      "image_title": "Endstation Bordstein - Thomas Kueppers / DEKRA",
      "author": "Julia Koch"
    },
    {
      "title": "Gefährliches Wetterphänomen El Niño könnte noch mehr Schaden anrichten",
      "teaser": "Die El-Niño-Wetterlage verstärkt die Folgen des Klimawandels und soll laut Forschern den Winter über anhalten – mit fatalen Folgen für viele Regionen auf der Welt. Auch die atlantische Hurrikansaison könnte heftiger ausfallen.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-el-nino-koennte-den-winter-ueberdauern-a-ce6b4a9a-9a8a-4c1b-b022-64d26c63976e",
      "image_title": "El Niño könnte noch mehr Schaden anrichten - Copernicus Sentinel / NASA / Aton Chile / IMAGO"
    },
    {
      "title": "Diskussion über mögliche Lieferung Marschflugkörper made in Germany – das können die Taurus",
      "teaser": "Kiew wünscht sich Marschflugkörper der Bundeswehr. Dabei fehlt der ukrainischen Luftwaffe ein Jet, der den Taurus verschießen kann. Ist das Problem lösbar? Von Christoph Seidler und Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-marschflugkoerper-made-in-germany-das-koennen-die-taurus-a-1fb8fa3f-6936-4391-b9fb-ccb0c1704465",
      "image_title": "Marschflugkörper made in Germany – das können die Taurus - MBDA / TAURUS Systems / J. Gietl",
      "author": "Christoph Seidler und Jörg Römer"
    },
    {
      "title": "Busch- und Waldbrände Was die Feuer auf Hawaii so verheerend machte",
      "teaser": "Unfall, Brandstiftung, technischer Defekt: Wie es zu den Bränden auf Hawaii kam, ist bislang noch nicht geklärt. Aber gleich drei Faktoren begünstigten die Feuer.",
      "url": "https://www.spiegel.de/wissenschaft/natur/maui-was-die-feuer-von-hawaii-so-verheerend-machte-a-57b503b8-5b42-4aa9-a318-21765508911b",
      "image_title": "Was die Feuer auf Hawaii so verheerend machte - Mason Jarvi / REUTERS"
    },
    {
      "title": "»Luna 25« Rakete zu erster russischer Mondmission seit fast 50 Jahren gestartet",
      "teaser": "Moskau schickt erstmals seit 1976 wieder eine Sonde zum Mond. Der Termin musste mehrfach verschoben werden – nun hob die Trägerrakete mit »Luna 25« an Bord ab. Für den Start wurde sogar ein Dorf evakuiert.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/luna-25-rakete-zu-erster-russischer-mondmission-seit-fast-50-jahren-gestartet-a-c4411a7c-b214-45ee-b880-ae695b2f4764",
      "image_title": "Rakete zu erster russischer Mondmission seit fast 50 Jahren gestartet - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Kleinstes bekanntes Basilosauriden-Exemplar Forschende entdecken neue Art eines ausgestorbenen Wals",
      "teaser": "Mit einer Länge von 2,5 Metern zählt Tutcetus als kleinster bisher bekannte Wal der Basilosauridae. Die Tiere sind seit Millionen von Jahren ausgestorben – doch nun entdeckten Forschende eine neue Art.",
      "url": "https://www.spiegel.de/wissenschaft/aegypten-forschende-entdecken-neue-art-eines-ausgestorbenen-wals-a-b61ab388-fd94-46cc-811b-6982f2e77ec9",
      "image_title": "Forschende entdecken neue Art eines ausgestorbenen Wals - - / AFP"
    },
    {
      "title": "Neu entdeckte Eiszeit Extreme Kälte machte ersten Menschen in Europa den Garaus",
      "teaser": "Wie erging es den Vorfahren des modernen Menschen, als sie erstmals nach Europa kamen? Schlecht, wie eine Analyse von Klimadaten zeigt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fruehe-menschen-extreme-kaelte-machte-ersten-menschen-in-europa-den-garaus-a-92cd9656-8cb4-4ede-a06a-31848c4ddbf5",
      "image_title": "Extreme Kälte machte ersten Menschen in Europa den Garaus - Christian Jégou / PUBLIPHOTO / akg-images"
    },
    {
      "title": "Astronomen hoffen auf seltenes Himmelsspektakel Wann implodiert Stern Beteigeuze endlich?",
      "teaser": "Wenn Beteigeuze stirbt, wird er am Himmel heller aufleuchten als alle Sterne unserer Galaxie zusammen. Die Supernova könnte von der Erde aus sogar tagsüber zu sehen sein. Wissenschaftler streiten, wann es so weit ist.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/beteigeuze-wann-implodiert-der-stern-endlich-a-2dd48b81-deee-4b72-a2b3-1e117db64064",
      "image_title": "Wann implodiert Stern Beteigeuze endlich? - L. Calcada / ESO / dpa"
    },
    {
      "title": "»Luna 25« vor dem Start Wird Russlands Mondsonde mehr sein als eine teure Sternschnuppe?",
      "teaser": "Zum ersten Mal seit fast einem halben Jahrhundert schießt Moskau wieder eine Sonde zum Mond. Die Erfolgsaussichten sind allerdings zweifelhaft – und die Konkurrenz ist groß. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/luna-25-wird-russlands-mondsonde-mehr-als-eine-teure-sternschnuppe-a-e9098d15-e1b0-4d29-93f8-72f48bbfa62d",
      "image_title": "Wird Russlands Mondsonde mehr sein als eine teure Sternschnuppe? - Roscosmos / AP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Kuscheln mit 68-Kilo-Tierbaby Gerettetes Walross will rund um die Uhr knuddeln",
      "teaser": "In den USA päppeln Tierärzte ein verwaistes Walross auf. Das Jungtier war allein, weit entfernt vom Meer über ein Ölfeld in Alaska geirrt. Von seinen Pflegern verlangt es besonderen Einsatz.",
      "url": "https://www.spiegel.de/wissenschaft/natur/alaska-gerettetes-walross-will-rund-um-die-uhr-knuddeln-a-a14d051b-774b-494b-86d6-0b21d29fe790",
      "image_title": "Gerettetes Walross will rund um die Uhr knuddeln - Kaiti Grant / Alaska SeaLife Center / AP"
    }
  ]
}