{
  "timestamp": "2023-12-14T05:11:45",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was der Klimadeal bedeutet Historische Einigung, aber ohne Bindung",
      "teaser": "Zum ersten Mal hat sich die Weltklimakonferenz darauf verständigt, den Übergang von fossilen zu erneuerbaren Energien schaffen zu wollen. Wie geht es weiter? Eindrücke aus Dubai von SPIEGEL-Redakteurin Susanne Götze.",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-in-dubai-historische-einigung-ohne-bindung-a-36a4714f-8f01-483a-a9f4-cd8b93401be1"
    },
    {
      "title": "KI-gestützter Chatbot ChatGPT in Jahresliste wichtiger Forschender aufgenommen",
      "teaser": "Jedes Jahr zeichnet das Fachmagazin »Nature« prägende Forscherinnen und Forscher aus. Dieses Jahr ist die Liste länger als sonst. Darauf steht nun ein Name, der gar keinen Wissenschaftler im engeren Sinne meint.",
      "url": "https://www.spiegel.de/wissenschaft/chatgpt-in-jahresliste-wichtiger-forschender-aufgenommen-a-96130a18-3462-43eb-92f8-056310b9aea0",
      "image_title": "ChatGPT in Jahresliste wichtiger Forschender aufgenommen - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Abschluss der Klimakonferenz Der FDP-Moment der Weltgemeinschaft Ein Kommentar von Susanne Götze",
      "teaser": "Mit unverbindlichen Beschlüssen verpackt in windelweiche Worte wollen die Länder dieser Erde die Klimakrise stoppen. Der Übergang in ein klimaneutrales Zeitalter soll mit neuen Technologien gelingen. Diese Hoffnung ist naiv.",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-in-dubai-der-fdp-moment-der-weltgemeinschaft-a-bd980f6c-edc6-420f-9b0f-c2440292c9be",
      "image_title": "Der FDP-Moment der Weltgemeinschaft - Amr Alfiky / REUTERS"
    },
    {
      "title": "Bericht der US-Klimabehörde In der Arktis war der Sommer so warm wie keiner zuvor",
      "teaser": "Der höchste Punkt der Eisdecke in Grönland ist wieder geschmolzen, die Ausbreitung des Meereises weiter zurückgegangen: Ein Bericht zeichnet ein düsteres Bild der Arktis.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-in-der-arktis-war-der-sommer-so-warm-wie-keiner-zuvor-a-49d8d78b-c299-42f6-8159-882425eb9a7a",
      "image_title": "In der Arktis war der Sommer so warm wie keiner zuvor - Sebnem Coskun / Anadolu Agency / Getty Images"
    },
    {
      "title": "Reaktionen zur Einigung auf der COP Inselstaaten fühlen sich bei Klimakonferenz-Beschluss übergangen",
      "teaser": "Außenministerin Annalena Baerbock falle ein »Riesenstein vom Herzen«, hieß es aus der deutschen Delegation. Auch Vertreter von USA und EU zeigen sich zufrieden. Andere üben dagegen scharfe Kritik an dem Vorgehen.",
      "url": "https://www.spiegel.de/wissenschaft/inselstaaten-fuehlen-sich-bei-klimakonferenz-beschluss-uebergangen-a-94fbc947-3b77-4585-9b7e-6fd3665d61e7",
      "image_title": "Inselstaaten fühlen sich bei Klimakonferenz-Beschluss übergangen - Martin Divisek / EPA"
    },
    {
      "title": "Ergebnis der COP Die Gewinner des Klimadeals – und die Verlierer",
      "teaser": "Die Weltgemeinschaft hat sich in Dubai auf einen »Übergang« weg von fossilen Brennstoffen geeinigt. Was im Abschlussdokument der COP28 steht und was die Beschlüsse bringen könnten. Die Analyse. Aus Dubai berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-in-dubai-der-lange-abschied-von-oel-gas-und-kohle-a-c06baf8b-74cb-4308-9a41-3ff9c8b306ac",
      "image_title": "Die Gewinner des Klimadeals – und die Verlierer - Sebastian Rau / picture alliance / photothek"
    },
    {
      "title": "Virgin Galactic in der Krise Richard Branson klingt plötzlich kleinlaut",
      "teaser": "Der britische Milliardär wollte den Weltraumtourismus revolutionieren. Jetzt braucht seine Firma ein ganz neues Raumschiff, weil das alte doch nichts taugt. Ist das der Anfang vom Ende? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/virgin-galactic-in-der-krise-warum-richard-branson-ploetzlich-kleinlaut-klingt-a-48d8b4fa-b3f1-4bfb-94f1-56ad48573779",
      "image_title": "Richard Branson klingt plötzlich kleinlaut - Virgin Galactic / epa",
      "author": "Marco Evers"
    },
    {
      "title": "Streitpunkt auf der COP Weltklimakonferenz ruft zur Abkehr von fossilen Energien auf",
      "teaser": "Kein Ausstieg, aber ein Umstieg: Erstmals ruft die Weltgemeinschaft bei einer Uno-Klimakonferenz zur Abkehr von fossilen Brennstoffen auf. Aus deutscher Perspektive fehlt ein wichtiger Teil in dem Text.",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-ruft-zur-abkehr-von-fossilen-energien-auf-a-d55299de-6531-434a-9205-fb90232e7222",
      "image_title": "Weltklimakonferenz ruft zur Abkehr von fossilen Energien auf - Giuseppe Cacace / AFP"
    },
    {
      "title": "Klimakonferenz COP28 Abschlussentwurf enthält kein klares Aus für fossile Brennstoffe",
      "teaser": "Es wurde nachgeschärft – trotzdem vermeidet die Weltklimakonferenz in einem neuen Entwurf eindeutige Formulierungen zum Ausstieg aus Kohle, Öl und Gas. Reicht das für eine Einigung?",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakonferenz-cop28-abschlussentwurf-enthaelt-kein-klares-aus-fuer-fossile-brennstoffe-a-38838d8d-20a7-4933-a489-03558a666b4a",
      "image_title": "Abschlussentwurf enthält kein klares Aus für fossile Brennstoffe - Essam Al-Sudani / REUTERS"
    },
    {
      "title": "Abschluss der Weltklimakonferenz Dr. Jaber und Mr Hyde",
      "teaser": "Er versprach die erfolgreichste Uno-Klimakonferenz aller Zeiten. Doch nun rätseln die Delegationen von fast 200 Ländern über die Verhandlungstaktik von COP-Präsident Al Jaber. War die ganze Konferenz eine Täuschung? Aus Dubai berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/cop28-klimakonferenz-in-dubai-was-hinter-der-verhandlungstaktik-von-sultan-al-jaber-steckt-a-3702a612-700d-4a9d-ac23-44f8abaafa87",
      "image_title": "Dr. Jaber und Mr Hyde - Peter Dejong / AP"
    },
    {
      "title": "Steigender Meeresspiegel Was uns der Inselstaat Kiribati über die Zukunft erzählt",
      "teaser": "Im Pazifikstaat Kiribati sind die Folgen der Klimakrise besonders dramatisch, der Platz zum Leben schrumpft rasant. Was die Menschen hier gegen das steigende Wasser unternehmen – und was ihnen dabei hilft. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/steigender-meeresspiegel-was-uns-der-inselstaat-kiribati-ueber-die-zukunft-erzaehlt-a-4aa005ed-9d0e-4e58-a7c7-8864016dac24",
      "image_title": "Was uns der Inselstaat Kiribati über die Zukunft erzählt - Reuters Staff/ REUTERS"
    },
    {
      "title": "Flatternde Raumzeit Würfelt Gott doch?",
      "teaser": "Es ist eins der größten Rätsel der Physik: Forscher suchen eine Theorie, die zugleich das Geschehen in riesigen schwarzen Löchern und winzigen Atomen beschreibt. Nun gibt es eine neue Idee auf dem Weg zur Weltformel. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/neues-modell-zur-quantengravitation-von-physiker-jonathan-oppenheim-vorgestellt-a-45b2a7ab-64be-4c38-af78-429f54b98532",
      "image_title": "Würfelt Gott doch? - iStockphoto / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Wassermangel Dutzende Elefanten während Dürre in Simbabwe gestorben",
      "teaser": "Sommerregenfälle in Simbabwe bleiben aus – für rund 100 Elefanten endete das bereits tödlich. Die Situation könnte noch schlimmer werden.",
      "url": "https://www.spiegel.de/wissenschaft/simbabwe-dutzende-elefanten-waehrend-duerre-gestorben-a-25c10bbe-f64b-42cc-97c7-75630987bd72",
      "image_title": "Dutzende Elefanten während Dürre in Simbabwe gestorben - Nyasha Chigono / REUTERS"
    },
    {
      "title": "Träller-Training Täglicher Gesangs-Workout hält Singvogelmännchen attraktiv",
      "teaser": "Warum singen Singvögel? Und dann auch noch so viel? Eine Studie liefert neue Erkenntnisse. Spoiler: Weibchen merken fix, wenn Männchen ihr tägliches Vokal-Training schleifen lassen. Aber das ist noch nicht alles.",
      "url": "https://www.spiegel.de/wissenschaft/singvoegel-taeglicher-gesangs-workout-haelt-maennchen-attraktiv-a-8f43d238-d360-4fda-b7e4-a0d91848884e",
      "image_title": "Täglicher Gesangs-Workout hält Singvogelmännchen attraktiv - A. Trepte / blickwinkel / IMAGO"
    },
    {
      "title": "In Australien Pottwal auf Sandbank gestrandet und gestorben",
      "teaser": "In Australien ist ein Pottwal dem Strand gefährlich nah gekommen, Menschen berührten ihn und machten Selfies. Schließlich ist das Tier auf einer Sandbank gestorben – trotz Rettungsversuche.",
      "url": "https://www.spiegel.de/wissenschaft/australien-pottwal-auf-sandbank-gestrandet-und-gestorben-trotz-rettungsversuche-a-e649a21f-977c-4e74-b05f-6f084cece8d0",
      "image_title": "Pottwal auf Sandbank gestrandet und gestorben - Wildestanimal / Getty Images"
    },
    {
      "title": "Umstrittenes Projekt von COP-Chef Al Jaber Die grüne Wunderstadt in der Wüste – doch kaum jemand will hier wohnen",
      "teaser": "Eine klimaneutrale Stadt, entworfen vom heutigen Öl-CEO: Masdar City wurde zum grünen Schaufenster der Emirate. Doch die Ökobilanz hält nicht das, was einst vollmundig versprochen wurde. Aus Masdar City berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/masdar-city-bei-abu-dhabi-die-gruene-wunderstadt-in-der-wueste-doch-kaum-jemand-will-hier-wohnen-a-55d420a7-8ce0-4f9b-ae15-451b24e7de82",
      "image_title": "Die grüne Wunderstadt in der Wüste – doch kaum jemand will hier wohnen - Hufton+Crow / View Pictures / Universal Images Group / Getty Images"
    },
    {
      "title": "Suizide an der Golden Gate Bridge Ein Netz aus Stahl soll Leben retten",
      "teaser": "Das Wahrzeichen von San Francisco gilt als »tödlichste Brücke der Welt«. Künftig wird eine Barriere es Menschen erschweren, sich hier das Leben zu nehmen. Die Konstruktion war überfällig – und zeigt bereits Wirkung. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/suizide-an-der-golden-gate-bridge-in-san-francisco-ein-netz-aus-stahl-soll-leben-retten-a-0df68803-8a70-432f-a8d6-d52cc6ba425d",
      "image_title": "Ein Netz aus Stahl soll Leben retten - bluejayphoto / iStockphoto / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Baerbock auf der Uno-Weltklimakonferenz Deutschland und die EU lehnen COP28-Beschlussentwurf ab",
      "teaser": "Ein neuer Entwurf für den Abschlusstext der Weltklimakonferenz in Dubai sieht keinen Ausstieg aus Kohle, Öl und Gas mehr vor. »Nicht akzeptabel«, sagt Außenministerin Annalena Baerbock und zieht Konsequenzen.",
      "url": "https://www.spiegel.de/wissenschaft/annalena-baerbock-deutschland-und-die-eu-lehnen-cop28-beschlussentwurf-ab-a-f4626f42-b6fe-4098-824b-af7e4bc78b6b",
      "image_title": "Deutschland und die EU lehnen COP28-Beschlussentwurf ab - Hannes P Albert / dpa"
    },
    {
      "title": "Finale in Dubai Droht der Weltklimakonferenz der Crash auf den letzten Metern?",
      "teaser": "Kurz vor dem Ende der Weltklimakonferenz hat Gipfelpräsident Al Jaber einen hochumstrittenen Textentwurf veröffentlicht. Wo stehen die Verhandlungen jetzt, wo hakt es, wie geht es weiter? Aus Dubai berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltklimakonferenz-in-dubai-wo-stehen-die-verhandlungen-jetzt-wo-hakt-es-wie-geht-es-weiter-a-bad0133a-4d9b-453b-892d-04b938080af2",
      "image_title": "Droht der Weltklimakonferenz der Crash auf den letzten Metern? - Hannes P Albert / dpa"
    },
    {
      "title": "Neue Rote Liste bedrohter Arten Weltnaturschutzunion stuft Atlantischen Lachs als »potenziell gefährdet« ein",
      "teaser": "Innerhalb von 14 Jahren ist die Population um 23 Prozent geschrumpft: Die Zahl der Atlantischen Lachse hat deutlich abgenommen. Unter anderem macht der Population ein Parasit zu schaffen, der häufig in Zuchten vorkommt.",
      "url": "https://www.spiegel.de/wissenschaft/atlantischer-lachs-weltnaturschutzunion-stuft-fisch-als-potenziell-gefaehrdet-ein-a-fba2ec13-d2c0-4599-84ba-ba5fc59e17e2",
      "image_title": "Weltnaturschutzunion stuft Atlantischen Lachs als »potenziell gefährdet« ein - Gregg Parsons / Getty Images"
    }
  ]
}