{
  "timestamp": "2023-03-05T11:10:18",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Plastikose« bei Sturmtauchern Forscher entdecken durch Müll verursachte Krankheit bei Seevögeln",
      "teaser": "Der Verdauungstrakt von Vögeln entzündet sich, Jungtiere sterben: Wissenschaftler beschreiben eine durch im Meer schwimmendes Plastik ausgelöste schwere Erkrankung bei Sturmtauchern. Andere Vögel seien womöglich auch betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/plastikose-bei-sturmtauchern-forscher-entdecken-durch-muell-verursachte-krankheit-bei-seevoegeln-a-77698e75-302d-4c3a-bd79-bff8ec64a8c7",
      "image_title": "Forscher entdecken durch Müll verursachte Krankheit bei Seevögeln - Eric Dunens / dpa"
    },
    {
      "title": "Antriebstechnik Der Verbrenner stirbt, ob die FDP will oder nicht Eine Kolumne von Christian Stöcker",
      "teaser": "Die Autoindustrie hat sich von Verbrennungsmotoren für den europäischen Markt längst verabschiedet. Einzig die FDP fordert eine Zukunft für Verbrenner. Warum? Ein Erklärungsversuch.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/der-verbrenner-stirbt-ob-die-fdp-will-oder-nicht-kolumne-a-25bad6c0-70ae-4d03-ab15-7cbb6693cdb5",
      "image_title": "Der Verbrenner stirbt, ob die FDP will oder nicht - Karl-Hendrik Tittel / iStockphoto / Getty Images"
    },
    {
      "title": "Abba transversa Wissenschaftler benennen neue Spinnenart nach ihrer Lieblingsband",
      "teaser": "Sie mögen Achtbeiner und sie mögen schwedischen Pop: Zwei Wissenschaftler haben eine neue Spinnenart entdeckt – und ihr in Anlehnung an die Kultband den Namen »Abba transversa« gegeben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/abba-transversa-wissenschaftler-benennen-neue-spinnenart-nach-lieblingsband-a-4f7f066f-9cde-404f-8188-4a392d3e7aaa",
      "image_title": "Wissenschaftler benennen neue Spinnenart nach ihrer Lieblingsband - Volker W. Framenau / dpa"
    },
    {
      "title": "Marathonverhandlungen in New York Uno-Staaten einigen sich auf historisches Abkommen zum Schutz der Weltmeere",
      "teaser": "Mehr als ein Jahrzehnt haben sie vergeblich gerungen – jetzt konnten sich die Uno-Mitgliedstaaten auf den Text für ein Hochseeabkommen verständigen. Generalsekretär Guterres spricht von einem »Sieg für den Multilateralismus«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/uno-mitgliedstaaten-einigen-sich-auf-historisches-abkommen-zum-schutz-der-weltmeere-a-e0612fd0-2962-4578-b44d-e4e9f7dfc959",
      "image_title": "Uno-Staaten einigen sich auf historisches Abkommen zum Schutz der Weltmeere - A2800 epa Jose Jacome/ dpa"
    },
    {
      "title": "Weißer Wasserstoff Ist dies die saubere Energiequelle der Zukunft?",
      "teaser": "Es ist ein unsichtbarer Schatz, verborgen tief im Erdgestein: Natürlicher Wasserstoff, eine bisher völlig unterschätzte Quelle für nachhaltige Energie. Jetzt wollen auch deutsche Forscher das Gas erschließen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/wasserstoff-kaum-erschlossene-quelle-kann-so-die-energiewende-doch-noch-gelingen-a-2291d31e-5f08-41b8-afb6-5ea94e6d2b81",
      "image_title": "Ist dies die saubere Energiequelle der Zukunft? - iStockphoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Sputnik V Russischer Impfstoffentwickler in Moskau ermordet",
      "teaser": "Die Entwicklung des Impfstoffs Sputnik V war für Russland sowohl ein Prestige- als auch ein Propagandaprojekt. Nun ist einer der Entwickler in Moskau ums Leben gekommen. Offenbar wurde er erdrosselt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/sputnik-v-russischer-impfstoff-entwickler-in-moskau-ermordet-a-79e5483f-d7df-42af-a6ae-34cc77980634",
      "image_title": "Russischer Impfstoffentwickler in Moskau ermordet - Dado Ruvic / REUTERS"
    },
    {
      "title": "Elementarteilchen Warum Freundschaften vor Demenz schützen Von Jörg Blech",
      "teaser": "Nächste Runde in der Debatte über den Ursprung der Coronapandemie, natürlich vorkommender Wasserstoff und Süßigkeiten in der Kinderwerbung: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/demenz-klima-wasserstoff-lese-empfehlungen-der-spiegel-wissenschaftsredaktion-a-22ca5da5-bdc9-438d-85d0-c508245349c5",
      "image_title": "Warum Freundschaften vor Demenz schützen - Elena Medvedeva / Getty Images/iStockphoto"
    },
    {
      "title": "Internationale Raumstation Großes Hallo im All",
      "teaser": "Vier neue Raumfahrer sind auf der ISS angekommen, neben zwei US-Amerikanern auch ein Russe und ein Astronaut aus den Vereinigten Arabischen Emiraten. Gerade für ihn ist die Mission etwas Besonderes.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-neues-team-ist-auf-der-internationalen-raumstation-angekommen-grosses-hallo-im-all-a-ac0ec24c-d542-48b4-981e-98f16eafb320"
    },
    {
      "title": "Aus für Öl- und Gasheizungen Was Hausbesitzer jetzt tun müssen, um die Wärmewende nicht zu verpassen",
      "teaser": "Die Energieexpertin Ramona Mittag von der Verbraucherzentrale NRW erklärt, warum Wärmepumpen die sinnvollste Alternative zu Öl- und Gasheizungen sind und wieso eine andere Sache noch viel wichtiger ist. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/aus-fuer-oel-und-gasheizungen-was-hausbesitzer-jetzt-tun-muessen-um-die-waermewende-nicht-zu-verpassen-a-97f5b5a1-23c8-49cb-b8d1-bf22547321d9",
      "image_title": "Was Hausbesitzer jetzt tun müssen, um die Wärmewende nicht zu verpassen - Robert Poorten / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Seltene Infektion Person in Florida durch »hirnfressende« Amöbe gestorben",
      "teaser": "Ein Person in Charlotte County infizierte sich bei einer Nasenspülung mit einer seltenen Amöbe, die ins Gehirn eindringt. Das örtliche Gesundheitsamt mahnt, Leitungswasser vorher abzukochen.",
      "url": "https://www.spiegel.de/wissenschaft/florida-person-durch-hirnfressende-amoebe-gestorben-a-b1a5e15c-fe39-4f59-af02-7aa14c435519",
      "image_title": "Person in Florida durch »hirnfressende« Amöbe gestorben - Science Photo Library / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Wie eine Fünfprozentpartei die Klimaziele torpediert Von Susanne Götze",
      "teaser": "Die FDP ist in einer tiefen Krise. Statt ihre Politik zu ändern, vertritt sie überholte Positionen. Damit gefährdet sie deutsche und europäische Klimaziele.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fdp-und-das-verbrenner-aus-wie-eine-fuenf-prozent-partei-die-klimaziele-torpediert-a-67af1c6c-bfdc-4ffa-b466-9896ccfe1fb8",
      "image_title": "Wie eine Fünfprozentpartei die Klimaziele torpediert - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Pränatalmedizin Warum erfahren so viele Eltern nichts von rettenden Therapien für ihre Kinder?",
      "teaser": "Bei Ungeborenen mit schweren Fehlbildungen empfehlen Ärzte oft Abtreibung. Von Erfolg versprechenden Therapien wird sogar abgeraten. Über Leben und Tod entscheidet mitunter der Zufall, wie die Geschichte von Marlon zeigt. Von Anja Reumschüssel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/praenatalmedizin-warum-erfahren-so-viele-eltern-nichts-von-rettenden-therapien-fuer-ihre-kinder-a-86eb942a-6e00-4fa3-a7dc-48255efb53e0",
      "image_title": "Warum erfahren so viele Eltern nichts von rettenden Therapien für ihre Kinder? - Anne-Sophie Stolz / DER SPIEGEL",
      "author": "Anja Reumschüssel"
    },
    {
      "title": "Studie zu Waldbränden Boreale Wälder in Nordamerika und Eurasien verursachen Rekordemissionen",
      "teaser": "Waldbrände wie die in Sibirien setzten 2021 doppelt so viel CO₂ frei wie die globale Luftfahrt, so eine neue Studie. Die Gefahr: Boreale Wälder könnten vom Kohlenstoffspeicher künftig zur neuen Mega-Emissionsquelle werden.",
      "url": "https://www.spiegel.de/wissenschaft/mehr-waldbraende-boreale-waelder-in-nordamerika-und-eurasien-verursachen-rekordemissionen-a-4eeef97d-f9a6-4837-ba9f-74f7ae2e9610",
      "image_title": "Boreale Wälder in Nordamerika und Eurasien verursachen Rekordemissionen - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Internationale Raumstation SpaceX-Kapsel mit vier Raumfahrern an der ISS angekommen",
      "teaser": "Um 7.40 Uhr dockte der »Crew Dragon« an der Internationalen Raumstation an: Ein weiteres Mal seit Beginn des Ukrainekriegs sind damit Raumfahrer aus den USA und Russland zusammen ins All geflogen.",
      "url": "https://www.spiegel.de/wissenschaft/internationale-raumstation-spacex-kapsel-mit-vier-raumfahrern-an-der-iss-angekommen-a-d2b78409-182e-4a3e-a86f-6575684ff0f5",
      "image_title": "SpaceX-Kapsel mit vier Raumfahrern an der ISS angekommen - NASA TV / AFP"
    },
    {
      "title": "Winterstürme in Kalifornien Ist die Megadürre vorbei?",
      "teaser": "In den Bergen türmt sich meterhoch der Schnee, sintflutartiger Regen füllt die Wasserspeicher: Kalifornien erlebt historische Winterstürme – und ein wenig Linderung nach Jahren der Dürre. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-erlebt-schnee-und-regen-ist-die-megaduerre-vorbei-a-610e5d04-4e61-4f59-b11e-8a03f4bebeb9",
      "image_title": "Ist die Megadürre vorbei? - John Locher / AP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Planeten-Rendezvous Venus und Jupiter deutlich am Nachthimmel zu sehen",
      "teaser": "Sie trennen Hunderte Millionen Kilometer, doch am nächtlichen Firmament stehen sie aktuell so nah wie selten: Die Planeten Venus und Jupiter lassen sich derzeit besonders leicht beobachten.",
      "url": "https://www.spiegel.de/wissenschaft/venus-und-jupiter-deutlich-am-nachthimmel-zu-sehen-a-e39377f0-5f6d-484c-ac9a-99cae22a8e70",
      "image_title": "Venus und Jupiter deutlich am Nachthimmel zu sehen - Astronomisches Zentrum Martinsbe / dpa"
    },
    {
      "title": "Attraktion in Gizeh Neue Kammer in Pyramide von Cheops nachgewiesen",
      "teaser": "Messungen ließen es vermuten, nun hat der Blick durch einen Spalt die Entdeckung bestätigt: In der größten Pyramide Gizehs liegt eine verborgene Kammer.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gizeh-in-aegypten-neue-kammer-in-pyramide-von-cheops-nachgewiesen-a-df4a0501-8bf3-45e8-9011-92f44b0100e0",
      "image_title": "Neue Kammer in Pyramide von Cheops nachgewiesen - ScanPyramids / TU München"
    },
    {
      "title": "Alkoholdämpfe aus Jack-Daniel’s-Brennerei Whiskey-Pilz verkrustet Bäume, Häuser und Straßenschilder",
      "teaser": "Bei der Lagerung von Whiskey verdunstet Alkohol. Im Umkreis einer Brennerei im US-Bundesstaat Tennessee nähren die Dämpfe ein tückisches Pilzgeflecht. Anwohner sind erbost – und ziehen vor Gericht.",
      "url": "https://www.spiegel.de/wissenschaft/tennessee-usa-whiskey-pilz-verkrustet-baeume-haeuser-und-strassenschilder-a-c4b56200-4be8-4fa0-be39-92d057d6f97d",
      "image_title": "Whiskey-Pilz verkrustet Bäume, Häuser und Straßenschilder - Ryan C. Hermens / ZUMA Wire / IMAGO"
    },
    {
      "title": "Negativrekord So wenig Eis in der Antarktis wie noch nie",
      "teaser": "Am Südpol fehlen derzeit etwa eine Million Quadratkilometer Eisdecke. Das Minimum aus dem vergangenen Jahr wurde damit noch einmal unterschritten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-meereis-so-stark-geschrumpft-wie-noch-nie-seit-beginn-der-aufzeichnungen-a-1a162dd9-cfca-4163-8f29-821fc142d91e",
      "image_title": "So wenig Eis in der Antarktis wie noch nie - Mario Tama / Getty Images"
    },
    {
      "title": "Entdeckung auf Osterinsel Steinstatue lag Hunderte Jahre verborgen in einem Vulkan",
      "teaser": "Die Osterinsel ist für ihre geheimnisvollen Moai-Steinstatuen weltbekannt. Jetzt feiert die indigene Gemeinschaft einen »einzigartigen« Fund und hofft auf neue Erkenntnisse über das Leben ihrer Vorfahren.",
      "url": "https://www.spiegel.de/wissenschaft/chile-steinstatue-auf-osterinsel-lag-hunderte-jahre-verborgen-in-einem-vulkan-a-4cf49034-4e85-490c-a053-e244bce16497",
      "image_title": "Steinstatue lag Hunderte Jahre verborgen in einem Vulkan - Ma'u Henua Indigenous Community / AFP"
    }
  ]
}