{
  "timestamp": "2023-07-09T23:12:22",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energieversorgung »Bild«, Union und AfD, vereint in Prepperfantasien Eine Kolumne von Christian Stöcker",
      "teaser": "Deutschland »muss« wegen der AKW-Abschaltung Strom importieren? Das behaupten »Bild«, Union und AfD – doch es ist Unsinn. »Energiesouveränität« ist eine Prepperfantasie. Was wirklich dahintersteckt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energieversorgung-bild-union-und-afd-vereint-in-prepperfantasien-kolumne-a-ac81cfe7-5c7a-4fe6-adda-430d869fe9a4",
      "image_title": "»Bild«, Union und AfD, vereint in Prepperfantasien - [M] DER SPIEGEL; Fotos: Jens Schicke / IMAGO; Political Moments / IMAGO; Thomas Imo / IMAGO"
    },
    {
      "title": "Kampf gegen Aids Forscher testen neues Medikament für Kinder mit HIV",
      "teaser": "Ungefähr 100.000 Kinder sterben jährlich an den Folgen einer Infektion mit dem HI-Virus. Ein Mix aus Antikörpern konnte das Virus bei einigen Infizierten nun offenbar zügeln. Mediziner hoffen auf eine neue Therapie. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/aids-forscher-testen-neues-medikament-fuer-kinder-mit-hiv-a-ec04f649-b2dc-48da-81d1-4e63a2121bdc",
      "image_title": "Forscher testen neues Medikament für Kinder mit HIV - Avishek Das / SOPA Images / LightRocket / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Pentagon-Plan Was Streubomben anrichten – und warum Kiew sie trotzdem will",
      "teaser": "Die USA wollen der Ukraine Streumunition liefern. Die Waffe ist von vielen Nationen geächtet und hat in diesem Krieg bereits etliche Zivilisten getötet. Doch militärisch birgt sie Vorteile. Von Jörg Römer und Oliver Imhof",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-was-streubomben-anrichten-und-warum-kiew-sie-trotzdem-will-a-4d3178f9-00f2-42c1-ace8-80b626d66ed0",
      "image_title": "Was Streubomben anrichten – und warum Kiew sie trotzdem will - Andrei Rubtsov / ITAR-TASS / IMAGO",
      "author": "Jörg Römer und Oliver Imhof"
    },
    {
      "title": "SPIEGEL-Klimabericht Klimaziel-Konjunktive und Ampelrealität Ein Newsletter von Susanne Götze",
      "teaser": "Fachleute haben errechnet, wie die Klimaziele 2030 erreicht werden könnten. Doch das nutzt wenig, wenn Regierung und Opposition beratungsresistent sind. Das Drama um die Wärmewende ist das beste Beispiel.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-klimaziel-konjunktive-und-ampel-realitaet-a-b91a185e-744b-42ab-88f9-f9d89a617c8f",
      "image_title": "Klimaziel-Konjunktive und Ampelrealität - Hans Henning Wenk / Getty Images"
    },
    {
      "title": "CO₂-Endlager in Deutschland Gefährliche Technologie – oder Heilsbringer für den Klimaschutz?",
      "teaser": "Die Lagerung von Kohlendioxid tief unter der Erde ist in Deutschland bisher verboten. Die Bundesregierung will das ändern, auch Fachleute raten zu mehr Offenheit. Doch Umweltverbände lehnen die Technologie weiter ab. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/technik/co-deponien-in-deutschland-gefaehrliche-technologie-oder-heilsbringer-fuer-den-klimaschutz-a-fcad4e85-b157-42d5-a62d-f3028aaf13ea",
      "image_title": "Gefährliche Technologie – oder Heilsbringer für den Klimaschutz? - Ole Berg-Rusten / NTB / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Therapie mit Antikörpern USA erteilen Alzheimer-Medikament vollständige Zulassung",
      "teaser": "Sie sollen Ablagerungen im Gehirn reduzieren und den geistigen Leistungsabfall bremsen: In den USA ist ein neues Medikament gegen Alzheimer verfügbar – ein Durchbruch mit Einschränkungen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-erteilen-medikament-leqembi-gegen-alzheimer-vollstaendige-zulassung-a-f5a146a9-6b5f-4504-8f22-cd8df1d43718",
      "image_title": "USA erteilen Alzheimer-Medikament vollständige Zulassung - Adam Cairns / USA TODAY Network / IMAGO"
    },
    {
      "title": "Beratungen in London Uno einigt sich auf Netto-null-Emissionen für die Schifffahrt",
      "teaser": "Die Weltschifffahrtsorganisation hat verbindliche Klimaziele vereinbart. Ab 2050 »oder kurz danach« soll die Branche ihre Treibhausgasemissionen auf null reduzieren – manche Länder üben Kritik.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltschifffahrtsorganisation-neue-klimaziele-bis-2050-vereinbart-a-a993bfe2-cb0e-4f03-9081-ec36a36e18f4",
      "image_title": "Uno einigt sich auf Netto-null-Emissionen für die Schifffahrt - Jürgen Schwenkenbecher / IMAGO"
    },
    {
      "title": "Rekordtemperaturen weltweit Wo sich unsere Erde besonders aufgeheizt hat – und warum",
      "teaser": "Die weltweiten Temperaturen übertreffen derzeit alle bisherigen Rekorde. Auch das Meereis erreicht einen historischen Tiefstand. Woran das liegt – und was anomale Zirkulation in der Atmosphäre damit zu tun hat. Von Christian Eisenberg, Ferdinand Kuchlmayr und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/extremhitze-weltweit-waermerekorde-im-juni-die-erde-im-ausnahmezustand-a-186e3198-eaed-4b99-8f0d-786e1f2d3771",
      "image_title": "Wo sich unsere Erde besonders aufgeheizt hat – und warum - [M] DER SPIEGEL; Foto: Christopher Furlong / Getty Images",
      "author": "Christian Eisenberg, Ferdinand Kuchlmayr und Alina Schadwinkel"
    },
    {
      "title": "Grabfund in Spanien Angeblich männlicher Anführer war eine Frau",
      "teaser": "Als vor Jahren in Südspanien ein Grab mit kostbaren Beigaben entdeckt wurde, schien klar: Hier war ein sozial hochgestellter Mann beerdigt. Nun zeigt eine Analyse der Zähne, dass die Fachleute falsch lagen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grabfund-in-spanien-angeblich-maennlicher-anfuehrer-war-eine-frau-a-fb45b22c-e332-4aad-9aea-cf5f8f1484f0",
      "image_title": "Angeblich männlicher Anführer war eine Frau - Österreichische Akademie der Wissenschaften / picture alliance / dpa"
    },
    {
      "title": "Ataxia teleangiectatica Er ist unheilbar krank, nun liegt die Hoffnung auf einer experimentellen Therapie",
      "teaser": "Ein kleiner Junge bekommt eine traurige Diagnose. Tübinger Ärzte versuchen ihm zu helfen – mit einem Medikament, das nie zuvor in Europa ausprobiert wurde. Gelingt der Heilversuch, werden auch andere Kinder profitieren. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/ataxia-teleangiectatica-wie-eltern-eine-experimentelle-therapie-entdeckten-a-f5c81ef8-0039-4a4e-960e-92c8ff8b5d0d",
      "image_title": "Er ist unheilbar krank, nun liegt die Hoffnung auf einer experimentellen Therapie - Heike Steinweg / DER SPIEGEL",
      "author": "Julia Merlot"
    },
    {
      "title": "Elektrische Luftfahrt Verbrenner-Verbot über den Wolken",
      "teaser": "Auch in der Luftfahrt gibt Norwegen den Vorreiter für klimaneutrale Mobilität – und erzwingt den Elektroantrieb für Flugzeuge. Aber ist die Technik bereit dafür? Von Marcus Efler",
      "url": "https://www.spiegel.de/wissenschaft/technik/verbrenner-verbot-ueber-den-wolken-a-6a35c195-64fc-4c88-be92-43e3b245ffc7",
      "image_title": "Verbrenner-Verbot über den Wolken - Rolls-Royce / Wideroe",
      "author": "Marcus Efler"
    },
    {
      "title": "Bakterien in der Ostsee Wie gefährlich sind Vibrionen?",
      "teaser": "Mecklenburg-Vorpommern meldet den ersten Nachweis von Vibrionen in der Ostsee für dieses Jahr. Was Badende wissen müssen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mecklenburg-vorpommern-erster-nachweis-von-vibrionen-in-der-ostsee-wie-gefaehrlich-ist-das-a-c40527d8-380c-4861-8a7b-1571b38775b0",
      "image_title": "Wie gefährlich sind Vibrionen? - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "Bergsturz im Mittelalter Wie ein Achttausender einst 600 Meter Höhe verlor",
      "teaser": "Forscher haben den bislang größten bekannten Erdrutsch im Himalaja rekonstruiert. Um das Jahr 1190 krachten demnach gewaltige Brocken vom Annapurna-Massiv. Heute würde solch ein Ereignis zu einer Katastrophe führen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mittelalterlicher-bergsturz-himalaja-achttausender-verlor-600-meter-a-a3e32ca5-4601-4cc0-9066-2ffa8418fc3d",
      "image_title": "Wie ein Achttausender einst 600 Meter Höhe verlor - dutourdumonde / IMAGO"
    },
    {
      "title": "Drohender Regenwaldkollaps Kampf den Kettensägen",
      "teaser": "Unter Jair Bolsonaro nahm die Abholzung in Brasiliens Amazonas-Regenwald dramatisch zu. Sein Nachfolger will den Kahlschlag stoppen und kann nun erste Erfolge vermelden. Ist die grüne Lunge des Planeten noch zu retten? Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/drohender-regenwald-kollaps-in-brasilien-kampf-den-kettensaegen-a-999f8e21-4efd-48d9-86d4-d0474ecb3f58",
      "image_title": "Kampf den Kettensägen - Raimundo Pacco / AP",
      "author": "Susanne Götze"
    },
    {
      "title": "Ökologisch umstrittener Tiefseebergbau Beginnt jetzt die Jagd nach dem Metall aus dem Meer?",
      "teaser": "Rohstoffe vom Ozeanboden: Was die Wirtschaft interessant findet, macht vielen Meeresforschern Sorgen. Bisher fehlen international verbindliche Regeln für den Abbau – und diese Woche läuft eine Frist zur Regulierung aus. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tiefseebergbau-wichtige-frist-laeuft-ab-kommt-jetzt-der-boom-a-69b0f3b7-b636-400b-a063-554559515e26",
      "image_title": "Beginnt jetzt die Jagd nach dem Metall aus dem Meer? - Richard Baron / The Metals Company",
      "author": "Christoph Seidler"
    },
    {
      "title": "»Grauer Bernstein« Ambra, das fast vergessene, aber extrem wertvolle Walexkrement",
      "teaser": "Er wiegt neun Kilogramm und besteht aus einem markant duftenden Material namens Ambra – der Darminhalt eines auf La Palma angeschwemmten Walkadavers ist mehrere Hunderttausend Euro wert. Was ist das für ein Zeug? Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/natur/ambra-wal-in-spanien-mit-parfuem-stein-ein-kostbarer-klumpen-stinkemasse-a-88031321-2517-4cea-9397-2019a4d4ca1f",
      "image_title": "Ambra, das fast vergessene, aber extrem wertvolle Walexkrement - Luis G Morera / EPA-EFE",
      "author": "Malte Göbel"
    },
    {
      "title": "300.000 Jahre altes Steinwerkzeug Archäologen entdecken »riesige« Faustkeile in Kent",
      "teaser": "Der größte ist fast 30 Zentimeter lang: Forscher halten es für kaum vorstellbar, dass man so große Werkzeuge in der Hand halten konnte – womöglich dienten sie auch einem ganz anderen Zweck.",
      "url": "https://www.spiegel.de/wissenschaft/gut-300-000-jahre-alt-archaeologen-entdecken-riesige-faustkeile-in-kent-a-0917f1c6-3422-4904-be82-1ec2bddf12b8",
      "image_title": "Archäologen entdecken »riesige« Faustkeile in Kent - Archaeology South-East / UCL"
    },
    {
      "title": "Monogamie im Tierreich Auch Vogelpaare trennen sich – wenn das Männchen fremdgeht",
      "teaser": "Die meisten Vogelarten leben monogam. Und doch können sich die Tiere neu verpartnern. Das geschieht vor allem, wenn einer der beiden fremdvögelt, allerdings gibt es Unterschiede zwischen den Geschlechtern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/paarungsverhalten-auch-voegel-scheiden-sich-wenn-das-maennchen-fremdgeht-a-007adfb6-1eb5-4130-a442-85cf7662c23f",
      "image_title": "Auch Vogelpaare trennen sich – wenn das Männchen fremdgeht - John Scott / Getty Images"
    },
    {
      "title": "Fortpflanzungsrätsel Unterirdisch blühende Palme auf Borneo entdeckt",
      "teaser": "Blüten und Früchte der Pinanga subterranea wachsen unter der Erde. Ihr geheimnisvoller Lebensstil soll dazu beigetragen haben, dass Forscher sie erst jetzt entdeckt haben. Die Pflanze wirft unzählige Fragen auf.",
      "url": "https://www.spiegel.de/wissenschaft/natur/botanik-unterirdisch-bluehende-palme-auf-borneo-entdeckt-a-3df27952-cd4d-49b8-ac77-1e6eccb99d2b",
      "image_title": "Unterirdisch blühende Palme auf Borneo entdeckt - Randi Agusti / Royal Botanic Gardens / dpa"
    },
    {
      "title": "Letzter Flug von Europas Weltraumrakete Mehr als 100 Starts, anderthalb Blamagen und ein großer Erfolg",
      "teaser": "Fast drei Jahrzehnte lang symbolisierte eine Rakete Europas Ambitionen im Weltraum. Am Mittwochabend ist die »Ariane 5« nun zum letzten Mal geflogen. Wie geht es weiter? Ein Nachruf von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ariane-5-letzter-flug-fuer-europas-weltraumrakete-a-cf1d3940-1c2f-4539-a634-0d5f49f90d8e",
      "image_title": "Mehr als 100 Starts, anderthalb Blamagen und ein großer Erfolg - M. Pédoussaut / ESA"
    }
  ]
}