{
  "timestamp": "2023-11-06T15:12:49",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.9d74d2c5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.47725394.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Im Kalmenhof regiert jetzt der Tod“",
      "teaser": "Wohlhabende Frankfurter Bürger gründeten einst den Kalmenhof in Idstein. Im Nationalsozialismus leitete die Heilerziehungsanstalt Menschen zunächst in die Tötungsanstalt Hadamar, später war sie selbst Tatort. Einige Ärzte und Oberschwestern dehnten das Mordprogramm sogar aus.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248384274/5677932747-ci23x11-w20/Gedenkstaette-Kalmenhof-in-Idstein.jpg",
      "image_title": "Gedenkstätte Kalmenhof in Idstein"
    },
    {
      "title": "Als der sensible preußische Kronprinz mit seinem Freund nach England fliehen wollte",
      "teaser": "Um seinem königlichen Vater zu entfliehen, wagte der preußische Kronprinz Friedrich 1730 zusammen mit seinem Freund Katte die Flucht. Sie wurden festgenommen. Bis heute kreisen um Kattes Hinrichtung zahlreiche Annahmen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234844664/2527934567-ci23x11-w20/Hinrichtung-Kattes-Kupferstich.jpg",
      "image_title": "Hinrichtung Kattes / Kupferstich Katte, Hans Hermann von Jugendfreund Friedrichs des Grossen 1704-1730. - \"Die Hinrichtung Katt's in Kuestrin.\" - (Kuestrin, 6.Nov.1730; Katte wird als Mitwisser der Fluchtplaene des Kronprin- zen vor dessen Augen hingerichtet). - Kupferstich, um 1790.",
      "author": "Berthold Seewald"
    },
    {
      "title": "29 Tote – was aus den Opfern von Lengede wurde",
      "teaser": "Die Rettung von 14 Bergleuten aus dem überfluteten Bergwerk in Lengede im November 1963 ist ins kollektive Bewusstsein eingegangen. Doch was war mit den Bergleuten, die „unter Tage blieben“? Sie hatten ein teilweise dramatisches Schicksal.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248347678/2467933357-ci23x11-w20/Das-Wunder-von-Lengede.jpg",
      "image_title": "Das Wunder von Lengede, TV Film, Deutschland 1969, Regie: Rudolf Jugert. Szenenfoto",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Schlagt die Juden tot!“, schrie schon 1923 der Berliner Mob",
      "teaser": "Der Schriftsteller Joseph Roth hatte die Eskalation geahnt. Die Folgen der antisemitischen Hetze waren am 5. November 1923 zu sehen: Im Scheunenviertel wurde geplündert. Eine Zeitung kommentierte: „Eine Schmach für ein Volk, das sich zu den zivilisierten zählt.“",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248347592/3327939427-ci23x11-w20/Demonstration-wv-hrend-der-Wirtschaftskrise-1923.jpg",
      "image_title": "+honorarpflichtig+++ Polizisten rv§umen nach einer Demonstration im Scheunenviertel eine Stravüe. Proteste gegen die Teuerung und zunehmende Entwertung des Geldes fvºhrten in Berlin zu Unruhen.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Es gibt keinen Ersatz für den Sieg“ – Als die „Reagan Revolution“ begann",
      "teaser": "Am 4. November 1980 errang Ronald Reagan einen deutlichen Sieg über Amtsinhaber Jimmy Carter. Der „Great Communicator“ gilt bis heute als einer der größten US-Präsidenten. Doch die Grundlage seiner Erfolge als Staatschef war eine bittere Niederlage.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248300974/0207937047-ci23x11-w20/US-Presidents-Republican-party-nominee-and-California-Governor.jpg",
      "image_title": "US Presidents. Republican party nominee and California Governor (and future...",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Der damalige Führer der Palästinenser war ein enger Verbündeter von Adolf Hitler“",
      "url": "https://www.welt.de/geschichte/video248229136/Judenfeindliche-Tradition-Der-damalige-Fuehrer-der-Palaestinenser-war-ein-enger-Verbuendeter-von-Adolf-Hitler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile174909376/6837933397-ci16x9-w20/Germany-Palestine-Israel-Haj-Amin-al-Husseini-the-Grand-Mufti-of-Jerusalem-m.jpg",
      "image_title": "Haj Mohammed Effendi Amin el-Husseini, born between 1895 and 1897; died July 4, 1974) was a Palestinian Arab nationalist and Muslim leader in the Mandatory Palestine. Al-Husseini was an Arab nationalist and following the end of the First World War positioned himself in Damascus, as a supporter of the Arab Kingdom of Syria. However, following the fiasco of the Franco-Syrian War, his positions on pan-Arabism shifted to a form of local nationalism for the Arabs of Palestine and he moved back to Jerusalem. From 1921 to 1937 al-Husseini was the Grand Mufti of Jerusalem, using the position to promote Islam and rally Arab nationalism against Zionism. During the 1948 Palestine War, Husseini represented the Arab Higher Committee and opposed both the 1947 UN Partition Plan and King Abdullah's entente with Zionists to annex the Arab part of British Mandatory Palestine to Jordan. In September 1948, he participated in the establishment of an All-Palestine Government. Seated in Egyptian ruled Gaza, this government won a limited recognition of Arab states, but was eventually dissolved by Gamal Nasser in 1959. | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer.",
      "author": "4 Min"
    },
    {
      "title": "Die Zeugin – Wie Éva Fahidi den Holocaust überlebte",
      "url": "https://www.welt.de/geschichte/video247482520/WELT-Dokumentation-Die-Zeugin-Wie-Eva-Fahidi-den-Holocaust-ueberlebte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile243622357/0137932487-ci16x9-w20/Die-Zeugin-Wie-Eva-Fahidi-den-Holocaust-ueberlebte-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Mysteriöse historische Schatzkiste in West Point geöffnet",
      "url": "https://www.welt.de/geschichte/video247172398/US-Militaerakademie-Mysterioese-historische-Schatzkiste-in-West-Point-geoeffnet.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247167636/2717939107-ci16x9-w20/US-Military-Academy-unveils-the-contents-of-a-200-year-old-time-capsule.jpg",
      "image_title": "US Military Academy members open and unveil the contents of a nearly 200-year-old time capsule during a ceremony in the Robinson Auditorium at Thayer Hall of the US Military Academy in West Point, New York, on August 28, 2023. The sealed lead time capsule measuring about one square foot was discovered in the Thaddeus Kosciuszko monument's base during recent renovations. Academy officials determined the capsule was placed in the base of the Kosciuszko monument 26 years after the academy’s founding by cadets in 1828. The capsule was found to be mostly empty other than grey sediment. (Photo by Ed JONES / AFP)",
      "author": "56 Sek"
    },
    {
      "title": "„Ich habe ihn schreien hören, aber keiner war da“",
      "url": "https://www.welt.de/geschichte/video246894024/Zeitzeugin-ueber-Mauertoten-Peter-Fechter-Ich-habe-ihn-schreien-hoeren-aber-keiner-war-da.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246894724/7517935957-ci16x9-w20/ONL-PCR1-PGM-10-00-Mauergedenken-1463-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Aguirre, der Zorn Gottes“",
      "url": "https://www.welt.de/videos/video246521234/Trailer-Aguirre-der-Zorn-Gottes.html",
      "image_url": "https://img.welt.de/img/videos/mobile246521286/4427937937-ci16x9-w20/tart-agzuirre-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Für ihre Oberweite und ein gewagtes Kleid erfand sie den BH",
      "teaser": "Das New Yorker It-Girl Mary Phelps Jacob störte sich an Enge und Auffälligkeit ihres Korsetts. Daher entwarf sie 1914 aus Seidentüchern einen Büstenhalter, der sich in der Upperclass bestens verkaufte. Den Rest besorgte der Erste Weltkrieg.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234798700/6217934657-ci23x11-w20/Caresse-Crosby-and-her-whippet-Clytoris.jpg",
      "image_title": "Caresse Crosby and her whippet Clytoris",
      "author": "Florian Stark"
    },
    {
      "title": "Mit Reitpeitschen trieben die Täter ihre Opfer zu den Erschießungsgräben",
      "teaser": "Am 3. und 4. November 1943 verübte die SS in Ostpolen die „Aktion Erntefest“, das größte einzelne Massaker des Holocausts. Mehr als 43.000 Menschen wurden umgebracht, fast die Hälfte am Rande des KZ Majdanek. Das Verbrechen blieb weitgehend ungesühnt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248337120/4757933427-ci23x11-w20/Reise-durch-Polen-2.jpg",
      "image_title": "Zäune und Überwachungsturm im KZ Lublin-Majdanek, Woiwodschaft Lublin, 1967. Fences and surveillance tower at Majdanek aka Lublin Concentration Camp, Lublin Vovoideship, 1967.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wollnashörner und Hyänen lebten nahe Ulm",
      "teaser": "In der Eiszeit lebten in Europa gewaltige Tiere und zogen durch Steppen. Forscher haben nun in schwäbischen Höhlen die Überreste von Wollnashörnern nachgewiesen – ausgerechnet in Kotproben von Aasfressern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248335398/1087930137-ci23x11-w20/Wollnashorn.jpg",
      "image_title": "DEU, 2004: Modell des ausgestorbenen Wollnashorns (Coelodonta antiquitatis). [en] Woolly Rhino (Coelodonta antiquitatis), extinct, model. | DEU, 2004: Woolly Rhino (Coelodonta antiquitatis), extinct, model."
    },
    {
      "title": "Älteste Kriegsopfer Europas entdeckt",
      "teaser": "Bislang galt die Tollense in Mecklenburg als ältestes Zeugnis für Krieg in Europa. In einem Massengrab in Spanien haben Forscher jetzt Hunderte Skelette gefunden, die ebenfalls Opfer eines Konflikts gewesen sein könnten. Sie sind 2000 Jahre älter.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248329434/7507938427-ci23x11-w20/Neolithische-Felsmalereien-Krieger-oder-Jaeger-mit-Pfeil-und-Bogen-bei-Tin-Mesk.jpg",
      "image_title": "Neolithische Felsmalereien, Krieger oder Jäger mit Pfeil und Bogen, bei Tin Meskis, Tin Meskis, Immidir oder Mouydir, Sahara, Wilaya Tamanrasset, Algerien, Afrika",
      "author": "Berthold Seewald"
    },
    {
      "title": "Er war reich, quälte gern Frauen und erschoss seinen Nebenbuhler",
      "teaser": "Harry Kendall Thaw war ein sadistischer Mann aus vermögendem Haus. 1906 tötete er den Architekten Stanford White auf dem Dach des Madison Square Gardens. Es ging um die Liaison mit einem Showgirl – die Strafe war erstaunlich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile239560287/6417939747-ci23x11-w20/Harry-K-Thaw-LCCN2014693243.jpg",
      "image_title": "Harry_K._Thaw_LCCN2014693243",
      "author": "Philip Cassier"
    },
    {
      "title": "Große bronzezeitliche Halle entdeckt – Tagte hier der legendäre „König Hinz“?",
      "teaser": "Bei Grabungen in Brandenburg haben Archäologen einen bemerkenswerten Fund gemacht: das Fundament einer riesigen Halle aus der Bronzezeit. Möglicherweise ist es der Grundriss der Versammlungshalle des sagenumwobenen „Königs Hinz“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248320196/4137937817-ci23x11-w20/Grosse-bronzezeitliche-Halle-in-Ostdeutschland-entdeckt.jpg",
      "image_title": "Große bronzezeitliche Halle in Ostdeutschland entdeckt"
    },
    {
      "title": "„Keine Fritsch-Affäre!“, hoffte der Verteidigungsminister",
      "teaser": "Zum dritten Mal haben Vorwürfe sexuellen Fehlverhaltens zur Entlassung eines ranghohen deutschen Generals geführt. Bei Werner von Fritsch 1938 und Günter Kießling 1983/84 lösten sich die Beschuldigungen in Missgefallen auf. Man darf gespannt sein.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248312562/0727930667-ci23x11-w20/KOMBO-Fritsch-Kiessling-Kurczyk.jpg",
      "image_title": "KOMBO-Fritsch-Kießling-Kurczyk",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wer auf diesen Listen stand, hatte nicht mehr lange zu leben",
      "teaser": "Mit dem Feldherrn Sulla erhielten die Bürgerkriege in Rom eine neue Dimension. Zweimal führte er seine Legionen gegen die Hauptstadt. Nach seinem Sieg 83 v. Chr. eröffnete er eine mörderische Menschenjagd auf seine Gegner.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile239102745/6827939017-ci23x11-w20/Antiquite-romaine-la-proscription-sous-le-regne-du-dictateur-Sylla-ou-Sulla-co.jpg",
      "image_title": "Antiquite romaine : \"la proscription sous le regne du dictateur Sylla (ou Sulla) consistant en une condamnation arbitraire annoncee par voie d'affiches, et qui donne licence a quiconque de tuer les personnes dont les noms sont affiches - L'assassin recoit une recompense, en general une partie du patrimoine du proscrit\" ( Proscription of roman dictator Sulla in 82 BC - An early instance of mass proscription took place in 82 BC, when Lucius Cornelius Sulla was appointed dictator rei publicae constituendae (\"Dictator for the Reconstitution of the Republic\") - Sulla proceeded to have the Senate draw up a list of those he considered enemies of the state and published the list in the Roman Forum) Gravure tiree de \"Storia di Roma\" de Francesco Bertolini Collection privee ?The Holbarn Archive/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "In seinem Versteck zeichnete Michelangelo muskulöse Männer-Körper",
      "teaser": "Die Grablege der Medici in der zweitwichtigsten Kirche in Florenz bekommt eine neue Attraktion: Maximal vier Besucher gleichzeitig dürfen die Skizzen bewundern, mit denen sich ein Universalgenie der Renaissance die Zeit vertrieb.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248306430/4897932917-ci23x11-w20/Lange-Zeit-verborgener-Michelangelo-Raum-in-Florenz-wird-geoeffnet-2.jpg",
      "image_title": "HANDOUT - 31.10.2023, Italien, Florenz: Feine Kohleskizzen, die einige Experten Michelangelo zuschreiben, sind an den Wänden eines Raumes in den Medici-Grabkapellen zu sehen. In den berühmten Medici-Grabkapellen wird ein lange Zeit verborgenes vermeintliches Versteck von Michelangelo (1475-1564) künftig für die Besucher zugänglich sein. Foto: Francesco Fanfani/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung innerhalb der nächsten 14 Tage und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w20/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Was für die Echtheit des Hitler-Blomberg-Albums spricht – und was dagegen",
      "teaser": "Ein US-Auktionshaus bietet ein Fotoalbum an, das Hitler geschenkt worden sein soll und viele Fotos seines Kriegsministers enthält. Doch auch wenn die Aufnahmen selbst zweifellos echt sind, bleiben große Zweifel. Ist es eine Fälschung?",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247920888/4717939417-ci23x11-w20/Teaser-Photoalbum.jpg",
      "image_title": "Das Auktionshaus Fairhill Auction versteigert ein Adolf Hitler Fotoalbum, das ihm von seinem persönlichen Fotografen Heinrich Hoffmann geschenkt wurde. Das Album enthält fünfzig Schwarz-Weiß-Fotografien von Adolf Hitler, die meisten zeigen ihn und Werner von Blomberg. https://bid.fairhillauction.com/lots/view/5-VRNI7/adolf-hitler-photo-album",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Caesar, Napoleon, Hitler – So stellte sich Rudolf Hess den „Führer“ vor",
      "teaser": "Der Privatsekretär und spätere Stellvertreter Hitlers in der Partei gehörte zu den wichtigsten Funktionären der NSDAP. Mythen umranken ihn. Trotzdem gab es bisher keine seriöse Hess-Biografie. Der Potsdamer Historiker Manfred Görtemaker hat das geändert.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247859550/4547934387-ci23x11-w20/A-Hitler-Landsberg-m-R-Hevue-E-Maurice.jpg",
      "image_title": "Eine Männer-WG im Gefängnis Landsberg 1924: Adolf Hitler, sein Duz-Freund Emil Maurioce, der Freikorps-Führer Hermann Kriebel, Rudolf Hess und der Anführer des Bundes Oberland Friedrich Weber (v. l.)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum ein Nobelpreisträger im Bombenschacht einer Mosquito flüchtete",
      "teaser": "Niels Bohr war einer der wichtigsten Kernphysiker der Welt – und nach NS-Maßstäben „Halbjude“. Ende September 1943 entkam er nach Schweden und weiter nach Schottland. Fast 8500 Menschen konnten ihm folgen. Es war die größte Rettungsaktion im Holocaust.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247550890/6017933287-ci23x11-w20/Kombo-Nils-Bohr.jpg",
      "image_title": "Kombo Nils Bohr",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Wo Sturmgeschütze sind, wird die Front gehalten“",
      "teaser": "Nach der gescheiterten Offensive bei Kursk im Sommer 1943 musste die Wehrmacht permanent in der Defensive kämpfen. Der Panzer, das Symbol der Blitzsiege, wurde als „Feuerwehr“ verschlissen. Rettung sollte eine andere Waffe bringen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247639362/4737930497-ci23x11-w20/Kombo-Panzer.jpg",
      "image_title": "l.: Sturmgeschütz der Deutschen Wehrmacht r.: German Panzer VI Tiger",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Fragt mich nicht, wie ich daran gekommen bin“",
      "teaser": "Der Quedlinburger Domschatz zählt zu den wertvollsten Sammlungen des Mittelalters. Im April 1945 verschwand er auf mysteriöse Weise. Seine Wiederentdeckung wurde zu einem Thriller, der bis nach Texas führte. 1993 kehrten die Pretiosen zurück.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247490272/9017937577-ci23x11-w20/Kombo-Quedlinburger-Schatz.jpg",
      "image_title": "Joe Meador (r.) stahl unter seiner Uniform Preziosen aus dem Quedlinburger Domschatz (Detail l.)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Bis 1974 führte er den Weltkrieg im Dschungel weiter",
      "teaser": "Als die Amerikaner 1945 auf der Philippineninsel Lubang landeten, ging der japanische Leutnant Hiroo Onoda in den Dschungel. 30 Jahre lang führte er einen bizarren Guerillakrieg. Der französische Regisseur Arthur Harari hat ihn verfilmt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247042010/1057932847-ci23x11-w20/Onoda-Hiro-japanischer-Nachrichtenoffizier-der-nach-dem-Ende-des-Zweiten-Weltkr.jpg",
      "image_title": "1968 - Japanese Soldier Surrenders After Holding Out 29 Years In Jungle: Hiroo Onoda, a Japanese World War II strangler who refused to surrender until he received the order to do so from his superior officer, and held-out for 29 years in the jungle of Lubang Island of the Philippines, was flown back to Tokyo after his former commander persuaded him to surrender. The 2nd lieutenant, who lived on bananas and coconuts, apart from what he could steal from the Lubang islanders, is 52 years of age, and locked. Fit and well as he stepped off the 'plans to greet his aged parents and brother, who believed he was killed in the war, and had erected a tombstone for him. Onoda's existence was confirmed when Norio Suzuki, a young Japanese tourist went to Lubang island on his own initiative and succeeded in meeting him, and taking his photograph. Before leaving the Philippines for Japan, the former officer of the defunct Imperial Japanese Army he was given a complete pardon by president Ferdinand Marcos in Manila. Photo shows Hiroo Onoda, taken by Norio Suzuki a young Japanese tourist visiting Lubang Island confirmed that Onoda was still alive, and that he had kept his army rifle in good condition",
      "author": "Florian Stark"
    },
    {
      "title": "„Sie sind wahnsinnig geworden!“, sagte Hitler",
      "teaser": "Ein elf Minuten langer Monolog des „Führers“ gegenüber Finnlands Oberbefehlshaber wurde 1942 zufällig mitgeschnitten. Das Beispiel zeigt, wie man Originaltöne als historische Quellen verwenden kann und worauf man unbedingt achten muss.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246903630/6817937947-ci23x11-w20/Hitler-und-Mannerheim-beim-Essen-am-4-J.jpg",
      "image_title": "Hitler und Mannerheim beim Essen am 4. Juni 1942 in Mannerheims Sonderzug",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit diesen Billigwaffen erzielte die Kriegsmarine ihre letzten Erfolge",
      "teaser": "1944 verfügten die deutsche Seestreitkräfte kaum mehr über Angriffskapazitäten über Wasser. Also besann man sich auf eine Idee aus Italien: Bemannte kleine Sprengboote als eine Art „Seedrohnen“. Die Japaner hatten ihre eigene Variante – als Selbstopfer-Waffe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246746572/8997937687-ci23x11-w20/Zwei-deutsche-Sprengboote-Linse-in-vol.jpg",
      "image_title": "Zwei deutsche Sprengboote \"Linse\" in voller Fahrt",
      "author": "Johann Althaus"
    },
    {
      "title": "„Die planmäßige Schädigung der feindlichen Bevölkerung ist unerlässlich“",
      "teaser": "Bei seinem Staatsbesuch in Afrika erinnert der Bundespräsident an den Maji-Maji-Aufstand, besucht ein Museum und spricht mit Nachfahren von Opfern. Der damalige deutsche Gouverneur wusste, was er tun ließ – er sprach von „Vernichtungstaktik“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248295264/1477939627-ci23x11-w20/Wilhelm-Kuhnert-Schlacht-bei-Mahenge-2.jpg",
      "image_title": "Wilhelm_Kuhnert_Schlacht_bei_Mahenge_2",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Festmähler für Kaiser und Kommunisten – und fürs Personal eine Stullentüte",
      "teaser": "Die Villa Hügel der Krupps war seit den Zeiten von Kaiser Wilhelm II. immer wieder Anziehungspunkt für Staatsgäste. Es gab feudale Festbankette; die Menükarten und Unterlagen des Krupp-Archivs erzählen interessante Geschichten – auch von Pannen bei Tisch.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248284184/9917935217-ci23x11-w20/Alfried-Krupp-bei-einem-Festessen.jpg",
      "image_title": "Alfried Krupp bei einem Festessen",
      "author": "Rolf Schraa"
    },
    {
      "title": "Am Mount Rushmore sollten ursprünglich ganz andere Köpfe zu sehen sein",
      "teaser": "Hunderte Arbeiter und Helfer waren knapp anderthalb Jahrzehnte damit beschäftigt, 18 Meter hohe Porträts in einen Granitfels im US-Bundesstaat South Dakota zu hauen. Am 31. Oktober 1941 endeten die Arbeiten an der Kolossalskulpur. Seither gab es einigen Streit – und Pläne für Erweiterungen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246955638/8637937547-ci23x11-w20/21090592.jpg",
      "image_title": "21090592",
      "author": "Martin Klemrath"
    },
    {
      "title": "Man band ihn aufs Rad und riss mit Zangen „das Fleisch bis auf die Knochen“ heraus",
      "teaser": "Im Rheinland wurde der Stüpp zum Inbegriff des Werwolfs. Seinen Namen erhielt er von dem Bauern Peter Stubbe, dem im Oktober 1589 der Prozess gemacht wurde. Seine blutige Hinrichtung hatte wohl einen politisch-religiösen Hintergrund.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile241849161/7667933187-ci23x11-w20/Darstellung-von-Lucas-Mayer-1589.jpg",
      "image_title": "Darstellung von Lucas Mayer, 1589",
      "author": "Florian Stark"
    },
    {
      "title": "Krieg unter der Erde – „Eine pechschwarze, klaustrophobische, feuchte Hölle“",
      "teaser": "Von allen möglichen Orten für militärische Konflikte sind Tunnel und Stollen die schlimmsten. Trotzdem oder gerade deshalb wird seit der Antike bis zur Gegenwart immer auch unterirdisch gekämpft. Selbst die Methoden der Hamas sind mehr als 2000 Jahre alt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248237484/7947930267-ci23x11-w20/South-Vietnam-22-January-1969-A-soldie.jpg",
      "image_title": "South Vietnam, 22 January 1969. A soldier of the 9th Battalion, The Royal Australian Regiment (9RAR), aims his rifle down a Viet Cong (VC) underground bunker and tunnel system found during Operation Goodwood.",
      "author": "Johann Althaus"
    },
    {
      "title": "Was wirklich hinter Hitlers „Zirkusszene“ steckte",
      "teaser": "Der Putsch der NSDAP am 8. und 9. November 1923 in München scheiterte auf fast lächerliche Weise. Doch in Wirklichkeit hatte der Plan ganz anders ausgesehen – und war viel gefährlicher. Das zeigen jetzt erstmals umfassend ausgewertete Archivquellen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248237366/1757931717-ci23x11-w20/Online-1-HITLER-PUTSCH-1923.jpg",
      "image_title": "Armed Nazis prepare to enter Munich following the Hitler Putsch or Beer-Hall Putsch. Date: 9 November 1923 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Gottesdienst im Römerlager",
      "teaser": "In Westfalen kommen immer mehr Zeugnisse der römischen Feldzüge ans Licht. So wird anschaulich, wie die Logistik zur Errichtung einer Provinz Großgermanien aufgebaut war. Jüngste Funde zeigen aber etwas Überraschendes: In einem Militärlager gab es sogar Tempel.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/incoming/mobile248243630/1087937927-ci23x11-w20/LWL-Roemermuseum-Roemer-31102021-3.jpg",
      "image_title": "Legionäre, marsch! Reenactment-Darsteller vor dem LWL-Römermuseum in Haltern",
      "author": "Andreas Fasel"
    },
    {
      "title": "Vom „Lichttest“ bis zum „Ted“ – Als das Fernsehen interaktiv wurde",
      "teaser": "Per Stehlampe oder Klospülung an TV-Abstimmungen teilnehmen – klingt abenteuerlich, und das war es auch. Daher machte man sich in den 1970er-Jahren auf die Suche nach einer smarteren Lösung für die Publikumsbeteiligung. Ergebnis war der in den 80ern populäre „Ted“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246714410/0507933457-ci23x11-w20/Frank-Elstner-moderiert-Wetten-dass.jpg",
      "image_title": "Frank Elstner moderiert \"Wetten, dass...?\"",
      "author": "Martin Klemrath"
    },
    {
      "title": "Ein guter Ort, um hochrangige Tote zu bestatten",
      "teaser": "Erst vor wenigen Jahren konnten Archäologen die ottonische Königspfalz Helfta in Sachsen-Anhalt lokalisieren. Neue Grabungen geben einen Eindruck von der Organisation einer solchen Anlage. Auf den Friedhöfen kommen erstaunliche Funde ans Licht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248229448/2537936167-ci23x11-w20/Grabungen-an-Koenigspfalz-Helfta-7.jpg",
      "image_title": "ARCHIV - 18.10.2023, Sachsen-Anhalt, Eisleben: Ein Grabungsteilnehmer legt ein Grab aus der Karolingerzeit auf dem Gelände der Königspfalz Helfta frei. In dem Grab aus dem 8. Jahrhundert liegen ein Mann und Frau. Der Ort diente dann später im 10. Jahrhundert den ottonischen Herrschern als Königshof und Königspfalz. (zu dpa \"Vorburgen und Gräber der Königspfalz Helfta entdeckt\") Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "Er erstach seine Tochter, damit sie nicht als „Matratze von Schönlingen“ endete",
      "teaser": "Einen Konquistador Aguirre, wie ihn Klaus Kinski in „Aguirre, der Zorn Gottes“ spielte, hat es wirklich gegeben. 1560 putschte sich jener an die Spitze einer Eldorado-Expedition. Von seiner Paranoia zeugte eine blutige Spur im Urwald Venezuelas.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248182690/7637938357-ci23x11-w20/kombo-aguirre-INTERFOTOPHOTOAISACAGP.jpg",
      "image_title": "kombo aguirre INTERFOTO/PHOTOAISA/CAGP; picture alliance/World History",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die Franzosen haben ihren Frauenzimmern etwas Krieg gezeigt“",
      "teaser": "Mit rund 200.000 Soldaten ließ sich der französische Marschall Bazaine 1870 in der Festung Metz von deutschen Truppen einschließen. Mangelhafte Organisation und schwindende Moral verhinderten den Ausbruch. Ende Oktober kapitulierte die Stadt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248182278/0787936947-ci23x11-w20/Prisoner-Transport-From-Metz-Through-The-Moselle-Valley.jpg",
      "image_title": "Prisoner transport from Metz through the Mosel valley, after the surrender on 30 October, France , Franco-German War 1870/71 / Gefangenentransport von Metz durch das Moseltal, nach der Kapitulation am 30. Oktober, Frankreich , Deutsch-Französischer Krieg 1870/71, historisch, C:CC5historical, digital improved reproduction of an original from the 19th century / digitale Reproduktion einer Originalvorlage aus dem 19. Jahrhundert, Originaldatum nicht bekannt. (Photo by: Bildagentur-online/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Warum der „Celluloid-Cowboy“ Ronald Reagan die Invasion von Grenada befahl",
      "teaser": "Kurz entschlossen ließ US-Präsident Reagan am 25. Oktober 1983 tausende Soldaten auf der Karibikinsel landen. Es lag ein offizielles Hilfebegehren vor, doch ebenso sehr ging es um etwas anderes.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248182124/2217935437-ci23x11-w20/US-Invasion-auf-Grenada-3.jpg",
      "image_title": "Amerikanische Soldaten durchsuchen einen Einheimischen. Den blutigen Sturz der Regierung Maurice Bishop (während des Umsturzes ermordet) im Oktober 1983 haben die USA und sieben karibische Inselsstaaten zum Anlaß für eine Invasion Grenadas genutzt. Der seit dem Putsch 1979 von den USA boykottierte Staat im Bereich der Westindischen Inseln hatte sich außenpolitisch den blockfreien Staaten angeschlossen und erhielt Unterstützung vor allem durch osteuropäischen Staaten, die OPEC-Länder und durch Kuba, mit dessen Hilfe u.a. der Flughafen errichtet worden war.",
      "author": "Johann Althaus"
    },
    {
      "title": "Das ist die wahre Bedeutung des Palästinensertuches",
      "teaser": "Wie wenige andere Kleidungsstücke hat die Kufiya, das traditionelle Kopftuch, eine eindeutig politische Bedeutung. Das geht im Westen zurück bis 1969, im Nahen Osten sogar bis in die 1920er-Jahre. Eine zeithistorische Stilkritik.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248158582/5147936227-ci23x11-w20/KOMBO-Yassir-ARAFAT-links-PLO-Fuehre.jpg",
      "image_title": "KOMBO: Yassir ARAFAT (links), PLO-Fuehrer, im Gespraech mit Oberst Muammar al GADDAFI, Diktator von Libyen, bei der Anti-Sadat-Konferenz in Tripolis, SW-Aufnahme, 05.12.1977 - Die Palästinenserin Leila Chalid posiert am 17.Oktober 1969 mit einen Gewehr, als Ring trägt sie eine Patrone. Chalid war an der Entführung einer amerikanischen Trans World Airlines (TWA) Maschine nach Damaskus/Syrien im August 1969 beteiligt.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit ihren Intimitäten schockierten der Kaiser und seine Schwester den Hof",
      "teaser": "Als Frau eines Goten-Königs und eines römischen Kaisers hatte Galla Placidia bereits eine ungewöhnliche Karriere erlebt. Es folgte eine womöglich inzestuöse Beziehung zu ihrem Bruder und ein Machtkampf, in dem sie 425 zur Regentin aufstieg.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234577554/1787935357-ci23x11-w20/Galla-Placidia-2.jpg",
      "image_title": "Gilded glass medallion depicting Galla Placidia with her children with Valentinian III on the left. (Photo by: Universal History Archive/UIG via Getty images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Explosion hob das gesamte vierstöckige Gebäude in die Luft",
      "teaser": "Der schlimmste Tag für die US-Marines seit Iwojima: Am 23. Oktober 1983 sprengte ein radikal-islamistischer Selbstmordattentäter das US-Quartier der UN-Friedenstruppe in Beirut. 241 US-Soldaten starben. Die Gruppe der Täter ist noch heute aktiv.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248111874/1087935997-ci23x11-w20/The-explosion-of-the-Marine-Corps-buildi.jpg",
      "image_title": "The explosion of the Marine Corps building in Beirut, Lebanon, created a large cloud of smoke that was visible from miles away.",
      "author": "Johann Althaus"
    },
    {
      "title": "Gefügig gemacht, „das zu tun, wofür wir Frauen aufgespart haben“",
      "teaser": "Im Juni 1629 lief die niederländische „Batavia“ vor der Küste Australiens auf ein Riff. Knapp 300 Menschen konnten sich auf kleine Inseln retten. Dort errichtete der Unterkaufmann Cornelisz ein Terrorregime, dem Hunderte zum Opfer fielen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248111684/3347934707-ci23x11-w20/Massacre-of-the-Batavia-s-survivors-on-B.jpg",
      "image_title": "Massacre of the Batavia's survivors on Beacon Island",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Hamburg ist für die KPD ein Beispiel, wie man es nicht machen soll“",
      "teaser": "Moskau hatte die Revolution befohlen, also gehorchten die deutschen Kommunisten – aber nur an der Elbe. Ihr „abenteuerlicher Putschversuch“ dauerte nur 47 Stunden, in denen aber mehr als hundert Menschen starben. Der Verantwortliche machte Karriere.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248061622/8187932067-ci23x11-w20/Barrikade-an-der-Hochbahnbruecke.jpg",
      "image_title": "Ausstellung der Stiftung Historische Museen Hamburg: Hamburg 1923 Die bedrohte Stadt 20. september 2023 bis 7. Januar 2024 im museum für hamburgische Geschichte Barrikade an der Hochbahnbrücke Fuhlsbüttler Straße, wohl 25.10.1923, Foto Otto Reich, Staatsarchiv Hamburg",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Ein Mensch brachte im Schnitt 95.000 West-Mark",
      "teaser": "Für mehr als drei Milliarden Westmarkt kaufte die Bundesrepublik 33.775 Ostdeutsche aus den Gefängnissen der SED-Diktatur frei. Im früheren Gefängnis Chemnitz-Kaßberg wird 33 Jahre nach der Einheit eine Dokumentation darüber eröffnet.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248102690/9497938377-ci23x11-w20/Lern-und-Gedenkort-Kassberg-Gefaengnis.jpg",
      "image_title": "Der Zellentrakt des Lern- und Gedenkort Kaßberg-Gefängnis, aufgenommen am 29.06.2017 in Chemnitz (Sachsen). Das ehemalige Gefängnis wurde Ende des 19. Jahrhunderts erbaut und unter anderem als Untersuchungshaftanstalt des Ministeriums für Staatssicherheit der DDR genutzt. Foto: Sebastian Kahnert/dpa-Zentralbild/ZB +++(c) ZB-FUNKREGIO OST - Honorarfrei nur für Bezieher des ZB-Regiodienstes+++ +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Beatles, Bond, Biba – Die 1960er als das britische Pop-Jahrzehnt",
      "teaser": "In kaum einem Jahrzehnt waren Songs, Filme und Kleider aus Großbritannien so angesagt wie in den 1960ern. Britische Stars wie das Model Twiggy oder die Rolling Stones waren weltweit enorm populär. Die Wurzeln dieses Erfolgs sind allerdings in einem anderen Land zu suchen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246805310/2727930047-ci23x11-w20/222418269.jpg",
      "image_title": "222418269",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Ich musste über die Toten hinweg treten und trat ins Blut, Gehirn und Gedärme“",
      "teaser": "Um sein Empire zu retten, bezog Napoleon I. im Oktober 1813 eine feste Stellung bei Leipzig. Dort wollte er seine Gegner einzeln schlagen. Aber Fehler und Zufälle machten die folgende Völkerschlacht zu einer Katastrophe für die Franzosen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234495178/8027935527-ci23x11-w20/Battle-of-Leipzig-2.jpg",
      "image_title": "Battle of Leipzig. Saxony Campaign. 16-18th October 1813. Paris, Fondation Napoleon. (Photo by: Photo12/Fondation Napoleon/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der nackte Mann umfasst seinen mächtigen Penis",
      "teaser": "Der Berg Karacadag in der Türkei gilt als Heimat unseres Urgetreides. In der archäologischen Stätte von Karahan Tepe wurde dort jetzt eine 2,3 Meter hohe steinerne Darstellung eines Mannes gefunden. Sein Phallus verweist auf einen frühen Kult.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248061994/1227933947-ci23x11-w20/Fund-praehistorischer-Penis-Statue-in-Tuerkei.jpg",
      "image_title": "PRODUKTION - 09.10.2023, Türkei, Göbeklitepe: Eine 10 000 Jahre alte Statue eines Mannes, der mit beiden Händen einen Phallus hält. Besucher einer der ältesten bekannten Siedlungen der Erde in der heutigen Türkei werden bald von einer 10 000 Jahre alten Statue eines Mannes begrüßt, der mit beiden Händen einen Phallus hält. Die berühmte Stätte Tas Tepeler (deutsch: Steinhügel) der Türkei beherbergt bereits unzählige archäologische Funde. (zu dpa: Fund prähistorischer Penis-Statue in Türkei überrascht Archäologen) Foto: Ergin Hava/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "Deutschlands Eldorado der Archäologie",
      "teaser": "Ob die Fürsten der Himmelsscheibe von Nebra oder das Rätsel der Schamanin von Dürrenberg: Regelmäßig werden in Sachsen-Anhalt archäologische Funde gemacht – gefühlt sind es deutlich mehr als in anderen Bundesländern. Das hat mehrere Gründe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248061912/3097935397-ci23x11-w20/Grabungen-am-Naumburger-Dom.jpg",
      "image_title": "Freigelegte Gräber sind am Dom in Naumburg auf einem Grabungsfeld des Landesamtes für Denkmalpflege und Archäologie Sachsen-Anhalt zu sehen. Auf der Suche nach der Nordklausur graben Archäologen auf dem Naumburger Domplatz. Bislang wurden zwanzig Gräber und verschiedene meterlange Mauerreste freigelegt. Im Mittelalter wurden Gebäudeteile am Dom abgerissen und das Areal als Friedhof genutzt. Die Grabungsarbeiten laufen bis Ende August im Vorfeld der geplanten Neugestaltung des Domplatzes. Das Gelände wurde archäologisch noch nie untersucht. Der Naumburger Dom St. Peter und St. Paul ist ein bedeutendes Kulturdenkmal aus der Zeit des europäischen Hochmittelalters und gehört seit 2018 zum Unesco-Welterbe.",
      "author": "Thomas Schöne"
    },
    {
      "title": "Als Udo den Palast der Republik rockte",
      "teaser": "Der „Sonderzug nach Pankow“ schaffte es im Oktober 1983 nur bis Berlin-Mitte. Immer dabei waren die „freundlichen Herren“ von der DDR-Staatssicherheit. Denn Udo Lindenberg hatte eine „gemeine Diffamierung des Generalsekretärs unserer Partei“ begangen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248048892/9907937427-ci23x11-w20/Udo-Lindenberg-tritt-1983-erstmals-in-Ostberlin-auf.jpg",
      "image_title": "Der deutsche Rockmusiker Udo Lindenberg nimmt am 25.10.1983 im Palast der Republik in Ostberlin an dem Friedenskonzert \"Für den Frieden der Welt - Weg mit dem NATO-Doppelbeschluss\" teil, das von der Freien Deutschen Jugend (FDJ) ausgerichtet wurde. Es ist sein lang erwarteter erster Auftritt in DDR. Lindenberg hatte sich seit Jahren um eine Möglichkeit, in der DDR auftreten zu dürfen, bemüht.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Ein Menschenschlächter als netter Typ von nebenan",
      "teaser": "Er war das Symbol für das organisierte Verbrechen schlechthin: Im Oktober 1931 wurde Al Capone zu elf Jahren Gefängnis verurteilt. Sein Mythos wuchs nach seinem Tod weiter – das lag vor allem an einer Charaktereigenschaft.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile234448910/8717932807-ci23x11-w20/Al-Capone.jpg",
      "image_title": "Undatiertes Archivbild des amerikanischen Mafia-Bosses Al Capone (M).",
      "author": "Philip Cassier"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Hitlers Komplizen: Heinrich Himmler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647570/Hitlers-Komplizen-Heinrich-Himmler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794762/7537935137-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Heinrich-Himmler-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Hitlers Komplizen: Adolf Eichmann",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028504/Hitlers-Komplizen-Adolf-Eichmann.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794638/6917937327-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Adolf-Eichmann-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "45 Min"
    },
    {
      "title": "Hitler und der Wolf - Rassenwahn im Dritten Reich",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung178208336/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216854/1137938357-ci16x9-w20/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Schloss Hartheim - Die dunkle Geschichte",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243635283/Schloss-Hartheim-Die-dunkle-Geschichte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247323606/2837938287-ci16x9-w20/Schloss-Hartheim-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Hitlerjugend - Vom Sportplatz an die Front (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999479/Hitlerjugend-Vom-Sportplatz-an-die-Front-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216998/3907937407-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-2-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Hitlerjugend - Vom Sportplatz an die Front (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999476/Hitlerjugend-Vom-Sportplatz-an-die-Front-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216884/9887936207-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-1-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Henry Kissinger: „Bevor Hitler an die Macht kam, hatte ich ein zufriedenes Leben“",
      "url": "https://www.welt.de/mediathek/reportage/history/sendung248161952/Jahrthundertpolitiker-Henry-Kissinger-Bevor-Hitler-an-die-Macht-kam-hatte-ich-ein-zufriedenes-Leben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248162216/6377932007-ci16x9-w20/ONL-Der-Jahrhundertpolitiker-Henry-Kissinger-69377-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w20/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w20/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440815/Das-Reich-der-Wikinger-Ivars-Dynastie-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485408/0937935287-ci16x9-w20/Das-Reich-der-Wikinger-Ivars-Dynastie-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440805/Das-Reich-der-Wikinger-Ivars-Dynastie-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485376/3657939857-ci16x9-w20/Das-Reich-der-Wikinger-Ivars-Dynastie-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Petra – Geheimnisvolle Felsenstadt",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung223964764/Petra-Geheimnisvolle-Felsenstadt.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile224665603/1077939007-ci16x9-w20/201216-KeyVisual-KW48-Petra-Geheimnisvolle-Felsenstadt-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    }
  ]
}