{
  "timestamp": "2023-05-18T21:10:32",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.a8196e51.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.128aff0a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ältester Globus der Welt – Vier Kulturgüter aus Deutschland werden Unesco-Welterbe",
      "teaser": "Ein Globus aus Nürnberg und Dokumente der Hanse aus Lübeck: Die Unesco hat vier Kulturgüter aus Deutschland in eine Liste der weltweit wichtigsten Dokumente aufgenommen. Sie zählen damit zum Gedächtnis der Weltgeschichte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245420370/6867930197-ci23x11-w20/Aeltester-Globus-der-Welt-als-Weltdokumenterbe-nominiert.jpg",
      "image_title": "Der „Behaim-Globus“ aus dem Jahr 1492 ist im Germanischen Nationalmuseum in Nürnberg ausgestellt"
    },
    {
      "title": "Als Sean Connery den offiziellen James Bond herausforderte",
      "teaser": "1983 war für James-Bond-Fans ein denkwürdiges Jahr: Es kam nicht nur einer, sondern gleich zwei aufwendige Filme mit dem legendären Geheimagenten 007 in die Kinos. Einer mit Roger Moore, einer mit Sean Connery. Grund dafür war ein jahrzehntelanger Streit – der noch lange andauerte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244674438/5247937897-ci23x11-w20/James-Bond-Sag-niemals-nie.jpg",
      "image_title": "James Bond - Sag niemals nie",
      "author": "Martin Klemrath"
    },
    {
      "title": "Frankreichs berühmtestes Duell endete im Blutbad",
      "teaser": "Auf dem Pariser Pferdemarkt kam es am 27. April 1578 zu einem folgenschweren Gemetzel. Favoriten des Königs kämpften gegen rivalisierende Aristokraten. Die Gegner schenkten sich wahrlich nichts.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile192520719/2187936277-ci23x11-w20/Duel-des-Mignons-est-un-affrontement-opposant-plusieurs-mignons-du-roi-Henri-III.jpg",
      "image_title": "Duel des Mignons est un affrontement opposant plusieurs mignons du roi Henri III : Jacques de Caylus, Louis de Maugiron et Guy d'Arces, seigneur de Livarot, contre Francois de Riberac, Georges de Schomberg (frere de Gaspard de Schomberg, comte de Nanteuil) et Charles de Balsac, baron d'Entragues, surnomme \" le bel Entraguet \", qui eut lieu le dimanche 27 avril 1578 au marche aux chevaux pres de la porte saint Antoine a Paris (The duel of the mignons of Henri III of France : On 27 April 1578, Jacques de Caylus, Louis de Maugiron and Jean d'Arces (representing the party of the King) engaged in a mock battle with Charles de Balzac, Riberac, and Georges de Schomberg (representing the party of the Guises) in Paris - Maugiron and Schomberg were killed in the fighting, Riberac died of wounds the following noon, d'Arces was wounded in the head and convalesced in a hospital for six weeks, while Caylus sustained as many as 19 wounds and died after 33 days of agony) Gravure tiree de \"Le duel a travers les ages\" de Letainturier-Fradin 1892 Collection privee ?The Holbarn Archive/Leemage | Keine Weitergabe an Wiederverkäufer.",
      "author": "Florian Stark"
    },
    {
      "title": "Kirchenglocken wurden zu tödlichen Granaten",
      "teaser": "Weil der deutschen Rüstungsindustrie die Rohstoffe ausgingen, wurden 1917 auch Kirchenglocken beschlagnahmt. Etwa die Hälfte von ihnen wurde eingeschmolzen, für die Kirchen eine patriotische Tat.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile165735177/6767939547-ci23x11-w20/Hamburg-Glockenlager-im-Freihafen.jpg",
      "image_title": "Das Glockenlager im Hamburger Freihafen 1947",
      "author": "Karsten Packeiser"
    },
    {
      "title": "Die Römer metzelten Hunderte wilde Tiere an einem einzigen Tag nieder",
      "teaser": "Elefanten, Löwen, Giraffen, Bären: Das Jagen und Abschlachten von exotischen Tieren zählte zum blutigen Pflichtprogramm im Kolosseum Roms. Eine ausgefeilte Logistik sorgte für Nachschub. Um die Kadaver schlug sich das Publikum.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile115957227/7927936797-ci23x11-w20/Ausstellung-Gladiatoren-und-Caesaren-in-Speyer.jpg",
      "image_title": "Die Zuschauer beurteilten Mut und Technik – Gladiatorenstatue aus Bronze aus dem 2. Jahrhundert n. Chr.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Bei einem Test wurde eine nukleare Artilleriegranate abgefeuert",
      "url": "https://www.welt.de/geschichte/video245229662/Kernwaffentestserie-Bei-einem-Test-wurde-eine-nukleare-Artilleriegranate-abgefeuert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245232470/4637931427-ci16x9-w20/Upshot-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "12 Sek"
    },
    {
      "title": "The Art of Political Murder",
      "url": "https://www.welt.de/geschichte/video244906760/Trailer-The-Art-of-Political-Murder.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244910526/6447934547-ci16x9-w20/StarHBO-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Indem er die ersten Sätze auf Jiddisch sprach, ist er der historischen Dimension gerecht geworden“",
      "url": "https://www.welt.de/geschichte/video244888036/Jan-Philipp-Burgard-zu-Steinmeiers-Rede-in-Warschau-Der-historischen-Dimension-gerecht-geworden.html",
      "image_url": "https://img.welt.de/img/videos/mobile244888396/0417931537-ci16x9-w20/Start-Burgard-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Sek"
    },
    {
      "title": "„Sie wussten, dass sie so gut wie keine Chance haben. Und sie haben es trotzdem gemacht“",
      "url": "https://www.welt.de/geschichte/video244886994/Aufstand-im-Warschauer-Getto-Sie-wussten-dass-sie-so-gut-wie-keine-Chance-haben.html",
      "image_url": "https://img.welt.de/img/videos/mobile244887516/9077933627-ci16x9-w20/Start-Kellerhoff-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "11 Min"
    },
    {
      "title": "Wie auf TikTok an die Gräuel der NS-Zeit gedacht wird",
      "url": "https://www.welt.de/geschichte/video243458599/Holocaust-Gedenken-KZ-Neuengamme-erinnert-auf-TikTok-an-die-Graeuel-der-NS-Zeit.html",
      "image_url": "https://img.welt.de/img/videos/mobile243459143/9417931537-ci16x9-w20/MAZ-TikTok-Gedenken-Fr-0626-311-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "Schon Sekunden nach dem Start begann das Drama des „Skylab“",
      "teaser": "Die kurze Ära des „Skylab“ begann 1973 mit schweren Pannen und endete mit einem spektakulären Absturz. Neben weiteren Experimenten beobachteten die Astronauten zwei Spinnen namens „Arabella“ und „Anita“ – um herauszufinden, ob diese auch ohne Schwerkraft Netze spinnen.",
      "url": "https://www.welt.de/geschichte/plus245300024/US-Raumstation-Skylab-Sekunden-nach-dem-Start-begann-das-Drama.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245355222/3347933097-ci23x11-w20/Skylab-2.jpg",
      "image_title": "Skylab",
      "author": "Christina Horsten"
    },
    {
      "title": "Der „Brotkasten“ prägte eine ganze Generation von Computer-Kids",
      "teaser": "Für etliche aus der Generation X war er der Einstieg in die Welt der Computer: Commodores legendärer C64. Seit 1982 bot er vielfältige Möglichkeiten – vom Programmieren in Basic bis zum Daddeln am Joystick. Sein Schöpfer Jack Tramiel entwickelte noch weitere Kult-Maschinen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245271136/8527933157-ci23x11-w20/Musik-und-Spiele-das-erstaunliche-Revival-des-C64-im-Internet.jpg",
      "image_title": "Musik und Spiele - das erstaunliche Revival des C64 im Internet",
      "author": "Martin Klemrath"
    },
    {
      "title": "Mit 98 Jahren bricht der Partisan sein Schweigen über ein kaum bekanntes Kriegsverbrechen",
      "teaser": "47 gefangene Wehrmachtssoldaten und eine mutmaßliche Kollaborateurin wurden im Juni 1944 nahe einem französischen Dorf erschossen. Fast 80 Jahre später hat sich nun als letzter Augenzeuge ein Beteiligter dazu geäußert. Die Behörden machen sich auf die Suche nach dem Massengrab.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245386452/5407934217-ci23x11-w20/FRANCE-GERMANY-WWII-HISTORY-RESISTANCE.jpg",
      "image_title": "Ortsschild von Le Vert nahe Meymac, wo nach dem Massengrab mit den Erschossenen gesucht wird"
    },
    {
      "title": "Er schuf die Grundlagen des Reiches der Deutschen",
      "teaser": "Weil er die Königsmacht festigte, die Ungarn besiegte und die Kaiserkrone gewann, zählt Otto I. zu den Gründergestalten Deutschlands. Sein Tod 973 in Memleben ist Anlass für eine archäologische Spurensuche – und bietet Stoff für Spekulationen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245184938/0917934647-ci23x11-w20/explanation-of-what-this-file-represents.jpg",
      "image_title": "explanation of what this file represents Description Berlin, Mosaik aus dem Jahre 1903 von Otto I. im U-Bahnhof Richard-Wagner-Platz, ursprünglich im Hotel \"Bayernhof\" (Potsdamer Straße), 1975 umgesetzt",
      "author": "Berthold Seewald"
    },
    {
      "title": "35.000 Fallschirmjäger sollten den Krieg beenden",
      "teaser": "Im September 1944 startete die bis dahin größte Luftlandeoperation der Geschichte. Das Ziel war die Rheinbrücke von Arnheim. Doch die schlechte Konzeption ermöglichte der Wehrmacht einen letzten Sieg.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile132333031/1547938967-ci23x11-w20/Long-lines-of-C-47-transports-loaded-with-paratroopers-at-an-English-airfield-S.jpg",
      "image_title": "Mehr als 1000 Transportmaschinen und 500 Lastensegler waren zusammengezogen worden",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der U-Boot-Kommandant, der die Enigma verlor",
      "teaser": "Mit gerade 28 Jahren gehörte Fritz-Julius Lemp zu den bekanntesten deutschen Marineoffizieren. Am 9. Mai 1941 musste er im Nordatlantik sein Boot U-110 aufgeben – und machte dabei einen fatalen Fehler. Dafür opferte er sein Leben.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile238595203/7147933817-ci23x11-w20/Lemp-und-Doenitz-im-Gespraech-2.jpg",
      "image_title": "Unterseeboot von erfolgreicher Feindfahrt zurück. Ein deutsches Unterseeboot versenkte unter Führung von Kapitänleutnant Lemp auf einer Feindfahrt 47 000 BRT. Kapitänleutnant Lemp berichtet dem Befehlshaber der Unterseeboote, Vizeadmiral Dönitz über seine erfolgreiche Feindfahrt.",
      "author": "Johann Althaus"
    },
    {
      "title": "Siegfried Kroboth starb, weil die DDR-Grenzer Hilfe verweigerten",
      "teaser": "Am 14. Mai 1973 fiel der fünfjährige Junge aus Kreuzberg in die Spree. Hilfe war schnell vor Ort, doch das Wasser war auf ganzer Breite Grenzgebiet: Jeder West-Berliner Retter lief Gefahr, beschossen zu werden. So musste Siegfried Kroboth sterben.",
      "url": "https://www.welt.de/geschichte/plus245314728/Berliner-Mauer-Warum-der-fuenfjaehrige-Siegfried-sterben-musste.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245314722/0277937737-ci23x11-w20/Todesstelle-von-Siegfried-Kroboth-an-der.jpg",
      "image_title": "Todesstelle von Siegfried Kroboth an der zerstörten Brommybrücke über die Spree (Foto von 1987)",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Nach mir die Sintflut“, lautete das Motto der Spezialeinheit",
      "teaser": "Die Attacke auf die Talsperren von Möhne und Eder am frühen Morgen des 17. Mai 1943 sollte die Industrie des Ruhrgebiets schwächen. Entgegen der gewöhnlichen Wahrnehmung handelte es sich um den Versuch, aus der Logik des Luftkrieges gegen zivile Ziele auszubrechen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus245364870/Angriff-auf-Staumauern-1943-Nach-mir-die-Sintflut.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245364860/3477937787-ci23x11-w20/Bombed-Dam.jpg",
      "image_title": "The Mohne Dam in North Rhine-Westphalia after being bombed by the No. 617 Squadron of the RAF, better known as the Dambusters, during Operation Chastise. Photo discovered in German archives after the war. (Photo by Keystone/Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Dieser Tiger-Panzer strandete im Kessel von Falaise",
      "teaser": "Um die Allierten nach ihrer Landung in der Normandie 1944 zurückzuwerfen, setzte die Wehrmacht auf schwere Tiger-Panzer. Viele gingen im Kessel von Falaise verloren. Einer dieser Tanks wurde ein berühmtes Beutestück und soll wieder fahren.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus245314914/Panzer-Dieser-Tiger-strandete-im-Kessel-von-Falaise.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245314906/3077936327-ci23x11-w20/Der-Tiger-von-dem-nur-noch-sieben-Origi.jpg",
      "image_title": "Der Tiger, von dem nur noch sieben Originalexemplare existieren, besitzt bis heute einen hohen Bekanntheitsgrad. Hier ist das Ausstellungsstück im Panzermuseum Musée des Blindés, Saumur, zu sehen",
      "author": "Florian Stark"
    },
    {
      "title": "Warum die Russen das Kriegsende am 9. Mai feiern",
      "teaser": "Stalin wollte unbedingt eine eigene Zeremonie: Die Kapitulation der Wehrmacht in Berlin-Karlshorst war rechtlich bedeutungslos, ist aber viel besser dokumentiert als die eigentliche Entscheidungsszene. Diese fand etwa 46 Stunden zuvor statt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus245229446/Kapitulation-der-Wehrmacht-1945-Warum-Russland-das-Kriegsende-am-9-Mai-feiert.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245229436/5177931557-ci23x11-w20/Kapitulation-Deutschlands-1945-Keitel-German-Surrender-1945-Keitel.jpg",
      "image_title": "9-1945-5-8-A2 (134593) Kapitulation Deutschlands 1945 Keitel 2. Weltkrieg / Kapitulation. Unterzeichnung der Kapitulation im sowjetischen Hauptquartier in Berlin- Karlshorst, 8. Mai 1945. - Generalfeldmarschall Wilhelm Keitel bei der Unterzeichnung. - Foto. E: German Surrender 1945 / Keitel. Second World War 1939-45: End of war / Act of surrender of the German forces in the Soviet headquarters in Berlin-Karls- horst, 8 May 1945. - Field Marshal General Wilhelm Keitel signing the document. - Photo.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Geplante Höcke-Rede am 8. Mai ist eine Provokation",
      "teaser": "Am 8. Mai wird in Deutschland der Befreiung vom Nationalsozialismus gedacht. In Weimar ist diesmal eine Rede des umstrittenen AfD-Politikers Björn Höcke angekündigt, was für Unmut sorgt. Für den Leiter der Gedenkstätte Buchenwald ist die Rede ohne Zweifel als „geschichtspolitisches Signal gemeint“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245207002/9357936167-ci23x11-w20/Jens-Christian-Wagner.jpg",
      "image_title": "Jens-Christian Wagner"
    },
    {
      "title": "Hitlers Panzergeneral rettete sich in ein Irrenhaus",
      "teaser": "Rudolf Schmidt gehörte zu den besten Heerführern Hitlers. Bis er sich gegen den Vernichtungskrieg der Wehrmacht an der Ostfront stellte. Mit Glück entkam er der Gestapo – nicht aber Stalins Schergen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile166660960/6217936167-ci23x11-w20/Rudolf-Schmidt.jpg",
      "image_title": "General der Panzertruppen Schmidt zum Generaloberst befördert. Der Führer beförderte den General der Panzertruppe Schmidt zum Generaloberst. Generaloberst Schmidt, Oberfehlshaber einer Armee, hat sich in den schweren Abwehrschlachten des Winters besonders ausgezeichnet. PK-Aufnahme: Kriegsberichter Moosdorf herausg. 17.3.42",
      "author": "Johann Althaus"
    },
    {
      "title": "Mit „Operation Outward“ griff die Royal Navy lautlos aus der Luft an",
      "teaser": "Eine billige Waffe: Ab 1942 schickte die Royal Navy umgerüstete Wetterballons mit Brandbomben und Kabeltrommeln in Richtung Deutschland. Alle fast 100.000 Einsätze zusammen kosteten weniger als zehn viermotorige Bomber. Der Erfolg? Umstritten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244352585/1917935927-ci23x11-w20/Soldaten-der-RN-bereiten-Ballon-der-Oper.jpg",
      "image_title": "Soldaten der RN bereiten Ballon der Operation Outward vor",
      "author": "Johann Althaus"
    },
    {
      "title": "Auf diesem japanischen Frachter starben fast tausend Australier",
      "teaser": "Die größte Seekatastrophe in der australischen Geschichte: Am 1. Juli 1942 torpedierte das U-Boot USS „Sturgeon“ den japanischen Frachter „Montevideo Maru“. An Bord waren viele Australier und Norweger, meist Kriegsgefangene. Im April 2023 ist das Wrack entdeckt worden.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus244960828/Zweiter-Weltkrieg-Auf-diesem-japanischen-Frachter-starben-fast-tausend-Australier.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244960820/9997931707-ci23x11-w20/Kombo-Montevideo-Maru.jpg",
      "image_title": "japanisches Transportschiff Montevideo Maru",
      "author": "Johann Althaus"
    },
    {
      "title": "Was die Offensive der Ukraine mit der Panzerschlacht von Kursk verbindet",
      "teaser": "Die erwartete Großoffensive der Ukraine ist zum Nachrichtenthema geworden. In Vorbereitung darauf sollen sich die russischen Truppen eingraben. Das erinnert an eine folgenreiche Taktik der Roten Armee im Frühjahr 1943.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus244884038/Kursk-1943-Was-die-Offensive-der-Ukraine-mit-der-Panzerschlacht-verbindet.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244884032/7847937477-ci23x11-w20/Ostfront-Kolonne-deutscherTiger-Panzer.jpg",
      "image_title": "Ostfront/Kolonne deutscher\"Tiger\"-Panzer Geschichte: 2. Weltkrieg / Ostfront. - Kolonne deutscher \"Tiger\" Panzer.- PK-Foto, 1943. aus: Zeitschrift \"Signal\", frz. Ausgabe, 4. Jg., Heft 19, 1943, S.14",
      "author": "Johann Althaus"
    },
    {
      "title": "168 Abschüsse machten ihn zum erfolgreichsten Panzerkommandanten",
      "teaser": "Mit seiner Trefferquote übertraf Kurt Knispel die hochdekorierten Panzerschützen von Wehrmacht und Waffen-SS. Selbst in schwierigsten Situationen kam er zum Schuss. Aber das NS-Regime hielt Distanz zu dem nonkonformen Querkopf.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244068589/6787936797-ci23x11-w20/Kombo-Knispel.jpg",
      "image_title": "Komno Kurt Knispel Verlinkung erforderlich: Link-Text: Bildquelle Link-HTML: https://en.wikipedia.org/wiki/File:Kurt_Knispel.jpg",
      "author": "Florian Stark"
    },
    {
      "title": "U-30 eröffnete mit katastrophalem Schuss den U-Boot-Krieg",
      "teaser": "Kurz nach der britischen Kriegserklärung an das Dritte Reich versenkte ein deutsches U-Boot den Passagierdampfer „Athenia“. Eine groß angelegte Täuschungsaktion sollte den Verstoß gegen das Kriegsrecht kaschieren.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile199588572/8797937237-ci23x11-w20/Torpedoing-of-SS-Athenia-by-G-H-Davis.jpg",
      "image_title": "Zeitgenösische britische Darstellung der Versenkung der \"Athenia\"",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Verschwenderisch ließ es sich die NS-Elite schmecken",
      "teaser": "Weil er tonnenweise rationierte Lebensmittel an die NS-Führung geliefert hatte, wurde der Feinkosthändler August Nöthling 1943 verhaftet. Goebbels wollte ein Exempel statuieren. Aber es kam anders.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile174958236/1107934777-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Dönitz Helldorf Lammers Frick",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie Dosenravioli eine kleine Revolution auslösten",
      "teaser": "Am 14. Mai 1958 ging in Deutschland die erste Dose Ravioli vom Band. Hintergrund waren das Wirtschaftswunder und die Reiselust der Deutschen. Generationen sind seither mit dem Gericht aufgewachsen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245261336/6037939537-ci23x11-w20/Dosenravioli-wird-65-Jahre-alt.jpg",
      "image_title": "Dosenravioli wird 65 Jahre alt",
      "author": "Aleksandra Bakmaz"
    },
    {
      "title": "Ausgerechnet ein Grüner schickte deutsche Truppen erstmals wieder zum Kämpfen ins Ausland",
      "teaser": "Die aktuelle „Zeitenwende“ ist nicht die erste in der Bundeswehr-Geschichte: Gut fünf Jahrzehnte nach dem Ende des Zweiten Weltkriegs gab es eine deutsche Beteiligung am Nato-Einsatz im Kosovo-Krieg. Auf einem turbulenten Sonderparteitag der Grünen eskalierte am 13. Mai 1999 der Protest.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245221946/9317937087-ci23x11-w20/Gruenen-Parteitag-1999-Farbbeutel-auf-Fischer.jpg",
      "image_title": "Grünen-Parteitag 1999 - Farbbeutel auf Fischer",
      "author": "Martin Klemrath"
    },
    {
      "title": "Der Rebell aus der Pfalz liebte den Krieg „jeder gegen jeden“",
      "teaser": "Für ihn war das altdeutsche Fehderecht wichtiger als das geltende Recht: Franz von Sickingen wollte die mittelalterliche Ständegesellschaft umbauen und war glühender Anhänger Martin Luthers. Doch dann nahmen fast 70 Kanonen mit bis zu 35 Kilogramm schweren Kugeln seine Burg unter Dauerbeschuss.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245243150/4877935057-ci23x11-w20/Reichsritter-Franz-von-Sickingen-1481-1523-Anfuehrer-der-rheinischen-und-sch.jpg",
      "image_title": "Reichsritter Franz von Sickingen. Holzstich, ca. 1888",
      "author": "Günter Schenk"
    },
    {
      "title": "Erst ein Rumpeln, dann ein scharfes Kreischen und unmittelbar darauf Schüsse",
      "teaser": "Bis zur Freiheit fehlten nur noch zwei Meter: Am 12. Mai 1963 scheiterte ein spektakulärer Fluchtversuch mit einem Bus an der Berliner Invalidenstraße. DDR-Grenzer gaben aus ihren automatischen Waffen Dauerfeuer.",
      "url": "https://www.welt.de/geschichte/plus244995670/Flucht-aus-der-DDR-Zwei-Meter-trennten-sie-von-der-Freiheit.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245130054/4917936537-ci23x11-w20/Flucht-mit-Bus-an-Mauer-gescheitert-2.jpg",
      "image_title": "Grenzpolizisten an dem schwer zusammengeschossenen Bus. Am 12.05.1963 scheiterte der Versuch, mit einem Omnibus die Sperrmauer an der Sandkrugbrücke im britischen Sektor von Berlin zu durchbrechen. Das Fahrzeug blieb kurz vor dem Schlagbaum stecken. Nach Berichten von Grenzgängern hatte die Grenzpolizei schon hundert Meter vor der Grenze das Feuer eröffnet. In dem Bus sollen sich etwa zwölf Menschen im Alter zwischen 20 und 28 Jahren befunden haben. +++(c) dpa - Report+++ [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Ohne Pilot und fast intakt – Die unglaubliche Landung eines Mach-2-Jets",
      "teaser": "Es war eine ganz normale Übungsmission. Doch plötzlich drohte die Convair F-106 abzustürzen. Der Pilot stieg aus – und seine Maschine stabilisierte sich. Der Abfangjäger ging zu Boden, wurde repariert und blieb noch fast anderthalb Jahrzehnte im Dienst.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245184790/1357931277-ci23x11-w20/This-F-106A-SN-58-0787-was-involved-i-2.jpg",
      "image_title": "This F-106A (S/N 58-0787) was involved in an unusual incident. During a training mission, it entered an flat spin forcing the pilot to eject. Unpiloted, the aircraft recovered on its own and miraculously made a gentle belly landing in a snow-covered field. (U.S. Air Force photo)",
      "author": "Johann Althaus"
    },
    {
      "title": "„Tunisgrad“ traf die Wehrmacht härter als Stalingrad",
      "teaser": "Im Mai 1943 kapitulierten die letzten deutschen und italienischen Streitkräfte in Tunesien. Generalfeldmarschall Rommel hatte Hitler schon deutlich vorher zu einem Abzug der Truppen geraten. Doch Hitler zog es vor, tausende erfahrene Soldaten sinnlos zu opfern.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245271658/3567936207-ci23x11-w20/World-War-Two-North-Africa-1943.jpg",
      "image_title": "A column of German prisoners of war from the Fifth Panzer Army (5. Panzerarmee), Army Group Africa (Heeresgruppe Afrika) surrender to the crew of British M3 Stuart Light tank from the 7th Armoured Division during the Tunisian Campaign on 6th May 1943 near Frendj in Tunisia. British Official Photo. (Photo by Capt. Geoffrey Keating No.1 Army Film & Photographic Unit/PNA/Keystone/Hulton Archive/Getty Images). Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Erich Kästner beobachtete als einziger Schriftsteller die Verbrennung seiner Bücher",
      "teaser": "Erich Kästner sah zu, wie seine Werke ins Feuer flogen: In Berlin und vielen anderen Universitätsstädten Deutschlands wurden ab dem 10. Mai 1933 die Werke als „undeutsch“ verfemter Autoren verbrannt. Eine Kulturbarbarei, die zum Auftakt für das Menschheitsverbrechen Holocaust wurde.",
      "url": "https://www.welt.de/geschichte/plus244995310/Buecherverbrennung-1933-Erich-Kaestner-sah-seine-eigenen-Buecher-in-Flammen-aufgehen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245255930/5707936557-ci23x11-w20/Burning-Of-Books-In-Berlin-1933.jpg",
      "image_title": "GERMANY - JANUARY 02: Thousands of books deemed harmful to the ambitions and opinions of the new Nazi government were burned on a massive stake on Berlin's Opera Square on May 10, 1933. (Photo by Keystone-France/Gamma-Keystone via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Walter Ulbricht litt unter der „Rache des Papstes“",
      "teaser": "Am 3. Oktober 1969 wurde das höchste Gebäude Deutschlands eingeweiht, der Fernsehturm auf dem Ost-Berliner Alexanderplatz. Allein seine Kugel wiegt soviel wie 40 Lokomotiven. Doch etwas störte die SED-Führung von Anfang an.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile201312104/7847935907-ci23x11-w20/Der-Berliner-Fernsehturm-wird-50-2.jpg",
      "image_title": "Wie ein Kreuz bricht sich das Licht der Sonne auf der Kuppel des Fernsehturmes Berlin",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der große Crash, von dem sich Deutschland kaum erholte",
      "teaser": "Im Mai 1873 war der Boom vorbei: Das junge deutsche Kaiserreich rutschte in eine Wirtschaftskrise. Die Folgen des „Gründerkrachs“ blieben lange spürbar – unter anderem befeuerte die Rezession den Antisemitismus beträchtlich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245263798/1737939907-ci23x11-w20/Zusammenbruch-einer-Volksbank-Bokelman.jpg",
      "image_title": "Zusammenbruch einer Volksbank / Bokelman Deutsche Geschichte / Grosse Depression 1873-1895. - \"Zusammenbruch einer Volksbank\". - Holzstich nach Gemaelde, 1879, von Christian Ludwig Bokelmann (1844-1894).",
      "author": "Philip Cassier"
    },
    {
      "title": "Wenn der eigene Großvater Teil eines mörderischen Regimes war",
      "teaser": "Die Frage, wie die eigenen Angehörigen in das NS-Regime verstrickt waren, treibt viele Deutsche weiter um. Das Bundesarchiv erhält jährlich Zehntausende Anfragen zur NS-Zeit. Neben dem persönlichen Bezug zeigen die Recherchen oft, wie leicht eine Gesellschaft ins Verbrecherische kippen kann.",
      "url": "https://www.welt.de/geschichte/plus244847298/Nationalsozialismus-Wenn-der-Grossvater-Teil-eines-moerderischen-Regimes-war.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244850080/7197932467-ci23x11-w20/3139061.jpg",
      "image_title": "3139061"
    },
    {
      "title": "„Mein Blut komme über Euch!“",
      "teaser": "Nach 55 Tagen Geiselhaft in den Händen der linksextremen Brigate Rosse wurde am 9. Mai 1978 Italiens Ex-Ministerpräsident Aldo Moro ermordet in Rom aufgefunden. Moros Verzweiflung in den letzten Tagen seines Lebens muss groß gewesen sein – davon zeugen seine Briefe.",
      "url": "https://www.welt.de/geschichte/plus245242876/Mord-an-Aldo-Moro-1978-Mein-Blut-komme-ueber-Euch.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245242866/5357931517-ci23x11-w20/Dead-Leader.jpg",
      "image_title": "The body of the former Italian Prime Minister and Christian Democrat leader Aldo Moro (1916 - 1978) is found in the back of a van parked in a street in Rome. Moro was kidnapped by Red Brigade terrorists and held for fifty four days before he was killed. (Photo by Keystone/Getty Images) Getty ImagesGetty Images",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Als sich eine linke Koalition Sorgen um die Inflation machte",
      "teaser": "Regelmäßig blicken wir auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat, und berichten, was weiter geschah. Heute: Helmut Schmidts Plan von 1973, 15 Milliarden DM über staatliche Zwangsmaßnahmen „stillzulegen“, um die Inflation zu bekämpfen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245221232/3657935597-ci23x11-w20/ASV-WERE-19730508-001.jpg",
      "image_title": "ASV_WERE_19730508_001",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Die Aufständischen gruben Schützengräben und erklärten Weiße zu „Kriegsgefangenen“",
      "teaser": "Es war der wohl dramatischste Showdown der „Red Power-Ära“: Mitglieder einer militanten indianischen Gruppe besetzten 1973 den symbolträchtigen Ort Wounded Knee im US-Bundesstaat South Dakota. Die US-Behörden schickten Schützenpanzer. Bald fielen Schüsse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245168878/4987930527-ci23x11-w20/APTOPIX-Wounded-Knee-Occupation-AP-Was-There.jpg",
      "image_title": "APTOPIX Wounded Knee Occupation AP Was There",
      "author": "Martin Klemrath"
    },
    {
      "title": "Gefoltert und gelyncht – weil sie behauptete, er habe ihr nachgepfiffen",
      "teaser": "Ein 14-jähriger Afroamerikaner soll ihr 1955 in Mississippi Avancen gemacht haben, behauptete Carolyn Bryant. Ihr Mann und dessen Halbbruder massakrierten den Jugendlichen. Die drei wurden nie zur Verantwortung gezogen.",
      "url": "https://www.welt.de/geschichte/plus245109916/Rassentrennung-Gefoltert-und-gelyncht-weil-sie-behauptete-er-habe-ihr-nachgepfiffen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245109910/5617936127-ci23x11-w20/Won-Kombo-Lynchmord-Links-FILE-This-u.jpg",
      "image_title": "Won Kombo Lynchmord Links FILE - This undated photo shows Emmett Louis Till, who was kidnapped, tortured and killed in the Mississippi Delta in August 1955 after witnesses claimed he whistled at a white woman working in a store. A cousin of Till filed a federal lawsuit on Feb. 7, 2023, seeking to compel the current Leflore County, Miss., sheriff, Ricky Banks, to serve an arrest warrant on Carolyn Bryant in the kidnapping that led to the brutal lynching of Till. She has since remarried and is named Carolyn Bryant Donham. In April 2023, Banks responded to the lawsuit by saying the arrest warrant is moot because a Mississippi grand jury declined to indict Donham in 2022; he also asked a judge to dismiss the suit. (AP Photo/File) rechts FILE - This 1955 file photo shows Carolyn Bryant. Carolyn Bryant Donham, the white woman who accused Black teenager Emmett Till of making improper advances before he was lynched in Mississippi in 1955 has died Tuesday night, April 25, in hospice care in Louisiana, according to a death report filed Thursday, April 27, 2023, in Calcasieu Parish Coroner‚Äôs Office in Louisiana. She was 88. (AP Photo/Gene Herrick, File)",
      "author": "Florian Stark"
    },
    {
      "title": "Wie Hitler seine Steuerlast auf null drückte",
      "teaser": "Es gehörte zum sorgfältig gepflegten Propagandabild der NSDAP, dass Adolf Hitler selbstlos die Geschicke Deutschlands führe. Die Wirklichkeit sah gänzlich anders aus. Ein ähnlich hässliches, wenig bekanntes Geheimnis rankt sich um seine Steuerehrlichkeit.",
      "url": "https://www.welt.de/geschichte/plus244274061/Nationalsozialismus-Wie-Hitler-seine-Steuerlast-auf-null-drueckte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244284369/9537939337-ci23x11-w20/Joseph-Goebbels-Adolf-Hitler-und-Roever.jpg",
      "image_title": "Joseph Goebbels, Adolf Hitler und Röver",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Es gibt noch so viele unentdeckte Dinge da draußen“",
      "teaser": "Ein Sondengänger entdeckte 2013 in einem Wald bei Rülzheim viele antike Prunkstücke von unschätzbarem Wert. Doch der Fund sorgte auch für einigen Ärger. Zehn Jahre danach ist die Analyse der Stücke abgeschlossen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245141986/3647936117-ci23x11-w20/Raubgraeber-entdecken-Barbarenschatz.jpg",
      "image_title": "Raubgräber entdecken \"Barbarenschatz\"",
      "author": "Wolfgang Jung"
    },
    {
      "title": "Warum die Siedlungen auf Grönland verlassen wurden",
      "teaser": "Kurz vor dem Jahr 1000 führte Erik der Rote eine Gruppe Nordleute zu einer Insel, die er „Grünland“ nannte: Grönland. 400 Jahre später waren ihre Siedlungen verwaist. Wissenschaftler fanden den Grund für das Verschwinden der Bewohner.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile237998265/8867933587-ci23x11-w20/Summer-in-the-Greenland-coast-circa-the.jpg",
      "image_title": "Summer in the Greenland coast circa the year 1000 by Carl Rasmussen (1874).",
      "author": "Berthold Seewald"
    },
    {
      "title": "Viele quält ihre Erinnerung an DDR-Kinderheime ein Leben lang",
      "teaser": "500.000 Kinder und Jugendliche wurden in DDR-Heimen untergebracht, viele waren dort Gewalt und Vernachlässigung ausgesetzt. An den Folgen leiden sie noch heute, haben Depressionen und posttraumatische Belastungsstörungen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244976436/3957937487-ci23x11-w20/Jugend-in-DDR-Kinderheimen.jpg",
      "image_title": "Jugend in DDR-Kinderheimen",
      "author": "Christoph Pengel"
    },
    {
      "title": "Warum die LP ein „Album“ genannt wird – und Singles ein so großes Loch haben",
      "teaser": "Auch im Streaming-Zeitalter gibt es viele Musikliebhaber, die analoge Tonträger schätzen. Doch sie wissen meist nicht, warum es zwei Vinyl-Formate gibt. Weshalb Singles und LPs so unterschiedlich sind. Und was ausgerechnet Schildläuse mit Schallplatten zu tun haben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244854122/7887936537-ci23x11-w20/Tontechnik-Philips-Musikschrank-50erJ-Philips-Music-Cabinet.jpg",
      "image_title": "Tontechnik/ Philips-Musikschrank 50erJ. - Philips Music Cabinet / Photo / 1950s - Tontechnik/ Phillips-Musikschrank 50erJ.",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wo Alexander der Große seinen Lebensretter tötete",
      "teaser": "Mit seinem Eroberungszug öffnete der Makedone Zentralasien der griechischen Kultur. Eine spektakuläre Ausstellung in Berlin zeigt, wie auf dem Gebiet Usbekistans unbekannte Reiche von der Weltzivilisation des Hellenismus geprägt wurden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245062298/2767936677-ci23x11-w20/Alexander-kills-Cleitus-Andr-Castaigne.jpg",
      "image_title": "Alexander kills Cleitus, André Castaigne, c. 1898–1899",
      "author": "Martin Klemrath"
    },
    {
      "title": "Nur eines sprachen Margaret Thatcher auch ihre ärgsten Gegner niemals ab",
      "teaser": "Mit ihrem Slogan „Labour funktioniert nicht“ gewann Margaret Thatcher mit den Tories ihre erste Wahl. Als Premierministerin machte sie sich umgehend daran, Großbritannien vom Sozialismus zu befreien. Und nicht nur davon.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile230783761/5727934287-ci23x11-w20/Woman-s-Hour-Power-List-2016.jpg",
      "image_title": "Woman's Hour Power List 2016. Embargoed to 0001 Wednesday December 14 File photo dated 29/04/1979 of Margaret Thatcher who has found herself in the unlikely company of Bridget Jones and Beyonce, thanks to BBC Radio 4's Woman's Hour Power List for 2016. Issue date: Wednesday December 14, 2016. The late Conservative Party leader headed the annual list's seven-strong field, which was unveiled at a Buckingham Palace reception attended by the Duchess of Cornwall. See PA story ROYAL Woman. Photo credit should read: PA Wire URN:29462059",
      "author": "Philip Cassier"
    },
    {
      "title": "Die Weltausstellung startete spektakulär – dann kamen Börsencrash und Cholera",
      "teaser": "In Wien wurde 1873 die bis dato größte Weltausstellung realisiert. Architektonisches Wahrzeichen war die Rotunde, mit 108 Metern Durchmesser damals der größte Kuppelbau der Welt. Die Mega-Schau war zukunftsweisend – doch sie stand unter keinem guten Stern.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245009038/1627935487-ci23x11-w20/3728379.jpg",
      "image_title": "3728379",
      "author": "Matthias Röder"
    },
    {
      "title": "Wenn das Papier nicht stimmt, dann stimmt die ganze Sache nicht",
      "teaser": "Anfang Mai 1983 arbeiteten Bundesarchiv, Bundeskriminalamt und Bundesanstalt für Materialprüfung mit Hochdruck an dem vermeintlichen Fund, den die Illustrierte „Stern“ gemacht hatte. Der Nachweis der Fälschung fiel enttäuschend leicht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245112518/5227936037-ci23x11-w20/Kombo-Tagebuecher-WELT.jpg",
      "image_title": "Die gefälschten Hitler-Tagebücher, die der Stern 1983 veröffentlichte. Ausriss Die WELT Seite 1 vom 7.8. Mai 1983 gefälschte Hitler Tagebücher",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Das war ein Tabu, das durfte niemand wissen“",
      "teaser": "In der NS-Zeit waren Liebesbeziehungen zwischen Deutschen und als „fremdvölkisch“ stigmatisierten Kriegsgefangenen oder Zwangsarbeitern streng verboten. Aber es gab sie. Kinder aus diesen Beziehungen wurden oft beschimpft und ausgegrenzt. Viele suchen ein Leben lang nach ihren Wurzeln.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244771244/7597939677-ci23x11-w20/3486345.jpg",
      "image_title": "3486345",
      "author": "Dieter Sell"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Hitlers Leichnam - Lügen, Mythen und Geheimnisse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung197548487/Hitlers-Leichnam-Luegen-Mythen-und-Geheimnisse.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200518316/1457935587-ci16x9-w20/190701-Hitlers-Leichnam-03-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Magda Goebbels - Fanatisch bis in den Tod",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung168124517/Magda-Goebbels-Fanatisch-bis-in-den-Tod.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200217300/7687936767-ci16x9-w20/Magda-Goebbels-Fanatisch-bis-in-den-Tod-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "53 Min"
    },
    {
      "title": "Hitlers Komplizen: Wernher von Braun",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582468/Hitlers-Komplizen-Wernher-von-Braun.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794838/1657935947-ci16x9-w20/200820-KeyVisual-PW31-Hitlers-Komplizen-Wernher-von-Braun-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "48 Min"
    },
    {
      "title": "Hitler und der Wolf - Rassenwahn im Dritten Reich",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung178208336/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216854/1137938357-ci16x9-w20/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Airbus A400M - Multitasking am Himmel",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186192006/Airbus-A400M-Multitasking-am-Himmel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile199150275/6017934707-ci16x9-w20/Airbus-A400M-Multitasking-am-Himmel-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Das Reich der Wikinger - Ivars Dynastie (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440815/Das-Reich-der-Wikinger-Ivars-Dynastie-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile239440807/9637937127-ci16x9-w20/Viking-Empires-S1E02-The-Dynasty-of-Ivarr.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Das Reich der Wikinger - Ivars Dynastie (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440805/Das-Reich-der-Wikinger-Ivars-Dynastie-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile239440799/0017932497-ci16x9-w20/Viking-Empires-S1E01-The-Dark-Foreigners.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Cäsar und die Gallier (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621378/Caesar-und-die-Gallier-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916910/1147934757-ci16x9-w20/Casar-und-die-Gallier-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "41 Min"
    },
    {
      "title": "Cäsar und die Gallier (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621370/Caesar-und-die-Gallier-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916908/2337937847-ci16x9-w20/Casar-und-die-Gallier-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Petra - Geheimnisvolle Felsenstadt",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung223964764/Petra-Geheimnisvolle-Felsenstadt.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile224665603/1077939007-ci16x9-w20/201216-KeyVisual-KW48-Petra-Geheimnisvolle-Felsenstadt-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Letzte Zuflucht - Juden in Shanghai",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung234978572/Letzte-Zuflucht-Juden-in-Shanghai.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235452354/3647933817-ci16x9-w20/Keyart-Letzte-Zuflucht-Juden-in-Shanghai-Historische-Dokumente-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    }
  ]
}