{
  "timestamp": "2023-10-14T23:10:32",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.40cf2c56.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.e861c0e2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von 600 Aufständischen überlebten gerade einmal 47",
      "teaser": "Die Gelegenheit war günstig: Am 14. Oktober 1943 wagte die Widerstandsorganisation in der nationalsozialistischen Mordfabrik Sobibor im besetzten Polen den Aufstand. Zwölf SS-Täter wurden getötet, aber nur wenige der Insassen erlebten das Kriegsende.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247938916/1857938807-ci23x11-w20/Foto-Sobibor-Lager-1.jpg",
      "image_title": "Foto-Sobibor-Lager-1",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Wohin das Auge schaute – Leichen, wohin der Fuß trat – Blut“",
      "teaser": "Die Erstürmung der Düppeler Schanzen entschied am 18. April 1864 den Deutsch-Dänischen Krieg. In Feldpost und Tagebüchern berichteten die Soldaten von den Schrecken der Kämpfe – und von der Erleichterung, überlebt zu haben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile238192813/8457931567-ci23x11-w20/Wilhelm-Camphausens-Gemaelde-zeigt-den-Ka.jpg",
      "image_title": "Wilhelm Camphausens Gemälde zeigt den Kampf in der Schanze Nummer 2 der dänischen Befestigungsanlagen bei Düppel am 18. April 1864 um etwa Viertel nach zehn Uhr morgens.",
      "author": "Lore Schulze-Velmede"
    },
    {
      "title": "Fahrende Gaukler waren gefragt – aber auch verschrien als „Diener des Teufels“",
      "teaser": "Das Verhältnis der Bevölkerung zu Musikanten und Schauspielern trug im Mittelalter und in der Frühen Neuzeit Züge einer Hassliebe: Zwar ließ man sich gern unterhalten. Gleichzeitig betrachtete man die unangepassten, fahrenden Gaukler mit Argwohn. Und die Haltung der Kirche war lange vernichtend.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246730818/8027938107-ci23x11-w20/G-v-Honthorst-Der-froehliche-Spielmann-G-v-Honthorst-The-hap.jpg",
      "image_title": "G.v.Honthorst, Der fröhliche Spielmann - G. v. Honthorst, The happy violinist. - Honthorst, Gerrit van ; 1590-1656.",
      "author": "Martin Klemrath"
    },
    {
      "title": "Der Folterknecht wickelte ihr Haar um eine Stange und drückte sie unter Wasser",
      "teaser": "Weil sein Sohn die zwar schöne, aber nicht standesgemäße Agnes Bernauer zur Frau genommen hatte, sah Herzog Ernst von Bayern seine Pläne gefährdet. Im Oktober 1435 nutzte er die Abwesenheit des Prinzen und vollzog an ihr einen Justizmord.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile241514025/1597938567-ci23x11-w20/Wilhelm-von-Camphausen-Agnes-Bernauer.jpg",
      "image_title": "1-B461-E1435-1-B (1109971) 'Agnes Bernauer' Bernauer, Agnes; heimliche Gemahlin Herzog Albrechts III. v.Bayern; als Zauberin am 12.10.1435 bei Straubing in der Donau ertränkt. - 'Agnes Bernauer'. - Holzstich, 1858, nach Zeichnung von Wilhelm Camphausen (1808-1885). Spätere Kolorierung.",
      "author": "Florian Stark"
    },
    {
      "title": "Als die Westdeutschen evakuiert wurden, nutzte ein Paar aus der DDR die Chance",
      "teaser": "Der Angriff Ägyptens und Syriens auf Israel gefährdete auch Bundesbürger vor Ort. Aus Ägypten organisierte das Auswärtige Amt eine Möglichkeit, das Kriegsgebiet zu verlassen. Aber nicht alle nahmen das Angebot an – dafür mindestens zwei, die so in die Freiheit kamen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247938776/1967938067-ci23x11-w20/Teaser-Zum-Artikel-Evakuierung-aus-Aegyp.jpg",
      "image_title": "Teaser Zum Artikel: Evakuierung aus Ägypten 1973 Bereitgestellt über Felix Kellerhoff",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Zeugin – Wie Éva Fahidi den Holocaust überlebte",
      "url": "https://www.welt.de/geschichte/video247482520/WELT-Dokumentation-Die-Zeugin-Wie-Eva-Fahidi-den-Holocaust-ueberlebte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile243622357/0137932487-ci16x9-w20/Die-Zeugin-Wie-Eva-Fahidi-den-Holocaust-ueberlebte-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Mysteriöse historische Schatzkiste in West Point geöffnet",
      "url": "https://www.welt.de/geschichte/video247172398/US-Militaerakademie-Mysterioese-historische-Schatzkiste-in-West-Point-geoeffnet.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247167636/2717939107-ci16x9-w20/US-Military-Academy-unveils-the-contents-of-a-200-year-old-time-capsule.jpg",
      "image_title": "US Military Academy members open and unveil the contents of a nearly 200-year-old time capsule during a ceremony in the Robinson Auditorium at Thayer Hall of the US Military Academy in West Point, New York, on August 28, 2023. The sealed lead time capsule measuring about one square foot was discovered in the Thaddeus Kosciuszko monument's base during recent renovations. Academy officials determined the capsule was placed in the base of the Kosciuszko monument 26 years after the academy’s founding by cadets in 1828. The capsule was found to be mostly empty other than grey sediment. (Photo by Ed JONES / AFP)",
      "author": "56 Sek"
    },
    {
      "title": "„Ich habe ihn schreien hören, aber keiner war da“",
      "url": "https://www.welt.de/geschichte/video246894024/Zeitzeugin-ueber-Mauertoten-Peter-Fechter-Ich-habe-ihn-schreien-hoeren-aber-keiner-war-da.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246894724/7517935957-ci16x9-w20/ONL-PCR1-PGM-10-00-Mauergedenken-1463-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Aguirre, der Zorn Gottes“",
      "url": "https://www.welt.de/videos/video246521234/Trailer-Aguirre-der-Zorn-Gottes.html",
      "image_url": "https://img.welt.de/img/videos/mobile246521286/4427937937-ci16x9-w20/tart-agzuirre-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Die westdeutschen Dienste sind komplett überrascht worden“",
      "url": "https://www.welt.de/geschichte/video245896984/Volksaufstand-in-der-DDR-Das-hindert-uns-daran-vernuenftig-mit-dem-17-Juni-umzugehen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245896786/0057930097-ci16x9-w20/AUFMACHER-17-Juni-1953-2.jpg",
      "image_title": "Der Marktplatz in Halle gegen Mittag am 17. Juni 1953. Das Foto nahm der damalige Stadtarchivar Werner Piechocki aus seinem Büro auf",
      "author": "5 Min"
    },
    {
      "title": "Was für die Echtheit des Hitler-Blomberg-Albums spricht – und was dagegen",
      "teaser": "Ein US-Auktionshaus bietet ein Fotoalbum an, das Hitler geschenkt worden sein soll und viele Fotos seines Kriegsministers enthält. Doch auch wenn die Aufnahmen selbst zweifellos echt sind, bleiben große Zweifel. Ist es eine Fälschung?",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247920888/4717939417-ci23x11-w20/Teaser-Photoalbum.jpg",
      "image_title": "Das Auktionshaus Fairhill Auction versteigert ein Adolf Hitler Fotoalbum, das ihm von seinem persönlichen Fotografen Heinrich Hoffmann geschenkt wurde. Das Album enthält fünfzig Schwarz-Weiß-Fotografien von Adolf Hitler, die meisten zeigen ihn und Werner von Blomberg. https://bid.fairhillauction.com/lots/view/5-VRNI7/adolf-hitler-photo-album",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Lehren, aus dem Schutt gezogen",
      "teaser": "Archäologen beschäftigen sich nicht nur mit Steinzeit und Römern. Neuerdings schürfen sie auch nach der jüngsten Vergangenheit und holen überraschende Wahrheiten ans Licht.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/incoming/mobile247914018/5267934017-ci23x11-w20/Wetterfahne-mit-russischer-Inschrift-und.jpg",
      "image_title": "Dieser Gedenkstein erinnerte an das Massaker an 208 Zwangsarbeitern, 1964 verschwand er, erst vor wenigen Jahren fand man ihn wieder",
      "author": "Andreas Fasel"
    },
    {
      "title": "Als sich Europäer wegen der „Coca-Colonisation“ die Köpfe heißredeten",
      "teaser": "Nach dem Ende des Zweiten Weltkriegs geriet die Thematik „Amerikanisierung“ stark in den Blickpunkt der europäischen Öffentlichkeit. Eine große Neugier und Faszination in Bezug auf US-Kultur und Waren setzte besonders bei Jugendlichen ein. Das rief Kritiker und Kulturpessimisten auf den Plan.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246819882/0447934847-ci23x11-w20/Max-Schmeling-Promoting-The-Coca-Cola-Brand-In-1957.jpg",
      "image_title": "Max Schmeling Promoting The Coca Cola Brand In 1957",
      "author": "Martin Klemrath"
    },
    {
      "title": "Caesar, Napoleon, Hitler – So stellte sich Rudolf Hess den „Führer“ vor",
      "teaser": "Der Privatsekretär und spätere Stellvertreter Hitlers in der Partei gehörte zu den wichtigsten Funktionären der NSDAP. Mythen umranken ihn. Trotzdem gab es bisher keine seriöse Hess-Biografie. Der Potsdamer Historiker Manfred Görtemaker hat das geändert.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247859550/4547934387-ci23x11-w20/A-Hitler-Landsberg-m-R-Hevue-E-Maurice.jpg",
      "image_title": "Eine Männer-WG im Gefängnis Landsberg 1924: Adolf Hitler, sein Duz-Freund Emil Maurioce, der Freikorps-Führer Hermann Kriebel, Rudolf Hess und der Anführer des Bundes Oberland Friedrich Weber (v. l.)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "So wurde Tempelhof die „Mutter aller Flughäfen“",
      "teaser": "Am 8. Oktober 1923 begann die Geschichte des ersten Berliner Zentralflughafens. Da gab es schon eine gewisse Tradition auf dem ehemaligen Exerzierplatz.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247859728/4917937657-ci23x11-w20/1-Berlin-Flughafen-Tempelhof-Luftbild-Fotopostkarte-um-1929.jpg",
      "image_title": "Berlin-Tempelhof, Zentralflughafen Berlin-Tempelhof. “Berlin. Zentralflughafen”. Fotopostkarte (Luftaufnahme), undat., um 1929. Berlin, Sammlung Archiv für Kunst und Geschichte.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Machte Israel 1973 seine Kernwaffen scharf – oder nicht?",
      "teaser": "Aufgrund von Medienspekulationen ist oft zu lesen, im ägyptisch-syrischen Angriffskrieg gegen Israel 1973 habe eine atomare Eskalation unmittelbar bevorgestanden. Das behauptete etwa die Reporterlegende Seymour Hersh. Zweifel sind jedoch angebracht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247859808/1167932227-ci23x11-w20/MIDEAST-ISRAEL.jpg",
      "image_title": "An Israeli F-4 Phantom after it took off for a training flight at an Israeli airforce base in central Israel on Monday, 27 October 2003. F-4 Phantoms were part of the surplus of aging warplanes the Israeli air force could not unload and considered offering to private collectors for the first time in October 1999. EPA/PAVEL WOLBERG",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Meine Sorge gilt einzig dem Islam“, erklärte Sadats Mörder",
      "teaser": "Elf Jahre lang hatte Anwar as-Sadat als Staatspräsident Ägypten auf einen Schlingerkurs zwischen Krieg und Frieden geschickt. Dann machte er sich fundamentalistische Moslems zu Todfeinden. Am 6. Oktober 1981 wurde er ermordet.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile234230300/9117931597-ci23x11-w20/40-Jahre-Friedensvertrag-zwischen-Israel-und-Aegypten-2.jpg",
      "image_title": "HANDOUT - 26.12.1977, Ägypten, Ismaeliya: Anwar al-Sadat, damaliger Präsident von Ägypten, ist bei einem Treffen mit Israels damaligen Ministerpräsident Begin für Friedensgespräche. Zum 40. Jahrestag des israelisch-ägyptischen Friedensvertrages präsentiert die israelische Nationalbibliothek Dutzende Fotos von Israels Ex-Ministerpräsident Menachem Begin und Ägyptens Ex-Präsident Anwar al-Sadat. (zu dpa \"Israel zeigt Fotos zu 40 Jahren Friedensvertrag mit Ägypten\" vom 26.03.2019) Foto: Dan Hadani Archive/National Library of Israel/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text und nur bei vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++ +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "13 Familien aus Krefeld machten den Anfang – Wie Deutsche Amerika prägten",
      "teaser": "Alljährlich feiern die Amerikaner mit dem „German American Day“ am 6. Oktober den Gründungstag der ersten deutschen Siedlung in der Neuen Welt. Sie würdigen damit den deutschen Beitrag zur US-Kultur, der vielfältig war und bis heute spürbar ist.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247786358/3257935187-ci23x11-w20/Germantown2.jpg",
      "image_title": "Germantown2",
      "author": "Martin Klemrath"
    },
    {
      "title": "Homo sapiens eroberte Amerika tausende Jahre früher",
      "teaser": "Einige Dutzend Fußabdrücke in New Mexico könnten alle Theorien über die Besiedlung Amerikas verändern. Eine neue Studie zeigt, dass bereits vor 23.000 Jahren Menschen durch die Neue Welt marschierten – 8000 Jahre früher als bislang angenommen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247834720/8037930007-ci23x11-w20/Fossilized-footprints-in-White-Sands-Nat.jpg",
      "image_title": "Fossilized footprints in White Sands National Park.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Warum ein Nobelpreisträger im Bombenschacht einer Mosquito flüchtete",
      "teaser": "Niels Bohr war einer der wichtigsten Kernphysiker der Welt – und nach NS-Maßstäben „Halbjude“. Ende September 1943 entkam er nach Schweden und weiter nach Schottland. Fast 8500 Menschen konnten ihm folgen. Es war die größte Rettungsaktion im Holocaust.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247550890/6017933287-ci23x11-w20/Kombo-Nils-Bohr.jpg",
      "image_title": "Kombo Nils Bohr",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Wo Sturmgeschütze sind, wird die Front gehalten“",
      "teaser": "Nach der gescheiterten Offensive bei Kursk im Sommer 1943 musste die Wehrmacht permanent in der Defensive kämpfen. Der Panzer, das Symbol der Blitzsiege, wurde als „Feuerwehr“ verschlissen. Rettung sollte eine andere Waffe bringen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247639362/4737930497-ci23x11-w20/Kombo-Panzer.jpg",
      "image_title": "l.: Sturmgeschütz der Deutschen Wehrmacht r.: German Panzer VI Tiger",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Fragt mich nicht, wie ich daran gekommen bin“",
      "teaser": "Der Quedlinburger Domschatz zählt zu den wertvollsten Sammlungen des Mittelalters. Im April 1945 verschwand er auf mysteriöse Weise. Seine Wiederentdeckung wurde zu einem Thriller, der bis nach Texas führte. 1993 kehrten die Pretiosen zurück.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247490272/9017937577-ci23x11-w20/Kombo-Quedlinburger-Schatz.jpg",
      "image_title": "Joe Meador (r.) stahl unter seiner Uniform Preziosen aus dem Quedlinburger Domschatz (Detail l.)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Bis 1974 führte er den Weltkrieg im Dschungel weiter",
      "teaser": "Als die Amerikaner 1945 auf der Philippineninsel Lubang landeten, ging der japanische Leutnant Hiroo Onoda in den Dschungel. 30 Jahre lang führte er einen bizarren Guerillakrieg. Der französische Regisseur Arthur Harari hat ihn verfilmt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247042010/1057932847-ci23x11-w20/Onoda-Hiro-japanischer-Nachrichtenoffizier-der-nach-dem-Ende-des-Zweiten-Weltkr.jpg",
      "image_title": "1968 - Japanese Soldier Surrenders After Holding Out 29 Years In Jungle: Hiroo Onoda, a Japanese World War II strangler who refused to surrender until he received the order to do so from his superior officer, and held-out for 29 years in the jungle of Lubang Island of the Philippines, was flown back to Tokyo after his former commander persuaded him to surrender. The 2nd lieutenant, who lived on bananas and coconuts, apart from what he could steal from the Lubang islanders, is 52 years of age, and locked. Fit and well as he stepped off the 'plans to greet his aged parents and brother, who believed he was killed in the war, and had erected a tombstone for him. Onoda's existence was confirmed when Norio Suzuki, a young Japanese tourist went to Lubang island on his own initiative and succeeded in meeting him, and taking his photograph. Before leaving the Philippines for Japan, the former officer of the defunct Imperial Japanese Army he was given a complete pardon by president Ferdinand Marcos in Manila. Photo shows Hiroo Onoda, taken by Norio Suzuki a young Japanese tourist visiting Lubang Island confirmed that Onoda was still alive, and that he had kept his army rifle in good condition",
      "author": "Florian Stark"
    },
    {
      "title": "„Sie sind wahnsinnig geworden!“, sagte Hitler",
      "teaser": "Ein elf Minuten langer Monolog des „Führers“ gegenüber Finnlands Oberbefehlshaber wurde 1942 zufällig mitgeschnitten. Das Beispiel zeigt, wie man Originaltöne als historische Quellen verwenden kann und worauf man unbedingt achten muss.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246903630/6817937947-ci23x11-w20/Hitler-und-Mannerheim-beim-Essen-am-4-J.jpg",
      "image_title": "Hitler und Mannerheim beim Essen am 4. Juni 1942 in Mannerheims Sonderzug",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit diesen Billigwaffen erzielte die Kriegsmarine ihre letzten Erfolge",
      "teaser": "1944 verfügten die deutsche Seestreitkräfte kaum mehr über Angriffskapazitäten über Wasser. Also besann man sich auf eine Idee aus Italien: Bemannte kleine Sprengboote als eine Art „Seedrohnen“. Die Japaner hatten ihre eigene Variante – als Selbstopfer-Waffe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246746572/8997937687-ci23x11-w20/Zwei-deutsche-Sprengboote-Linse-in-vol.jpg",
      "image_title": "Zwei deutsche Sprengboote \"Linse\" in voller Fahrt",
      "author": "Johann Althaus"
    },
    {
      "title": "Als das britische Bomber Command die „Samthandschuhe auszog“",
      "teaser": "Der Historiker Helmut Stubbe da Luz bilanziert die bisherige Forschung zur „Operation Gomorrha“, der Zerstörung Hamburgs aus der Luft Ende Juli 1943, und kritisiert unangemessene Visualisierungen. Sein Augenmerk liegt auf „Long Gomorrha“.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246662352/9887937297-ci23x11-w20/Das-War-Hamburg-3-2.jpg",
      "image_title": "https://digital.library.cornell.edu/catalog/ss:19343647 Persuasive Maps: PJ Mode Collection Creator: Unknown Date: 1943 This is a leaflet dropped on Germany by the RAF following a devastating series of air attacks on Hamburg In July 1943. Over a period of four days, the bombers used a combination of incendiary and high explosive bombs to devastate the city, killing some 30,000 people. The leaflet is entitled “Th​is​ Was​ Hamburg,” and illustrates “part of an aerial view of the attacks of the RAF. The red-bordered image section is reproduced overleaf in enlargement.” The leaflet includes a paraphrase from Churchill’s famous (\"You do your worst and we will do our best\") speech of July 1941: \"We will bomb Germany in ever larger scale, month after month, year after year, until the Nazi regime has been eradicated either by us, or - better yet – until the German people themselves put an end to it.” The verso shows a close up of the section highlighted on the front of the leaflet. At the left, the destruction is described: “The buildings are either completely destroyed or burned so that nothing but empty walls remain, with light through their windows drawing white dots in the shadows of the facades.” On the right is the RAF logic of certain German defeat: “The fronts come closer. The nights are longer. The strength of the RAF is growing day by day. The Luftwaffe is helpless. The German cities are defenseless. Each industrial town is threatened by the fate of Hamburg. Every night further advances the pointer of destruction. It is only a matter of time. The war is lost. Hitler can only prolong it even more. He fights to gain time - Time for the destruction of Germany.” For further information on the Collector’s Notes and a Feedback/Contact Link, see https://persuasivemaps.library.cornell.edu/content/about-collection-personal-statement and https://persuasivemaps.library.cornell.edu/content/feedback-and-contact",
      "author": "Johann Althaus"
    },
    {
      "title": "Wie nah waren Hitlers Forscher an einer eigenen Kernwaffe?",
      "teaser": "Christopher Nolans Kinofilm über das „Manhattan Project“ wirft die Frage auf, ob die Entwicklung der Atombombe in den USA auf einer zutreffenden Sorge beruhte oder übertrieben war. Kaum ein zeithistorisches Thema ist heftiger umstritten als „Hitlers Bombe“.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246516350/3567931107-ci23x11-w20/OPPENHEIMER-2.jpg",
      "image_title": "L to R: Cillian Murphy is J. Robert Oppenheimer, Olli Haaskivi is Edward Condon, Matt Damon is Leslie Groves, and Dane Dehaan is Kenneth Nichols in OPPENHEIMER, written, produced, and directed by Christopher Nolan.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Stadtteile Hamburgs zur „toten Zone“ wurden",
      "teaser": "Ende Juli 1943 zerstörte die Royal Air Force große Teile von Hamburg. Es existieren nur wenige authentische Fotos vom Feuersturm. Ein Nürnberger Künstler schafft mit Visualisierungen immerhin Eindrücke der Schreckensnächte.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246394322/8537936737-ci23x11-w20/Hamburg-Panorama-von-Altona-aus-Rathaus.jpg",
      "image_title": "Hamburg Panorama von Altona aus: Rathaus, St. Petri, Bismarck-Denkmal, Michel, St. Nikolai",
      "author": "Johann Althaus"
    },
    {
      "title": "Prinz Bernhard wusste von seiner NSDAP-Mitgliedschaft",
      "teaser": "Noch in seinem letzten, erst postum erschienenen Interview bestritt der Prinzgemahl der niederländischen Königin Juliana, der Hitler-Partei beigetreten zu sein. Eine glatte Lüge, wie die jetzt veröffentlichte Originalkarte beweist. Aber was bedeutet das?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247824320/8987931687-ci23x11-w20/kombo-bernhard-nsdap-niederlande-prinz.jpg",
      "image_title": "kombo bernhard nsdap niederlande prinz",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Weltkriegs-Shermans moderne sowjetische Panzer besiegten",
      "teaser": "Nachdem Israels Panzertruppen im Jom-Kippur-Krieg 1973 schwere Verluste hinnehmen mussten, besannen sie sich auf das, was noch in ihren Depots stand: rund 180 stark modifizierte US-Panzer aus dem Zweiten Weltkrieg. Die wichtigste Änderung betraf die Hauptbewaffnung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247813828/3747935507-ci23x11-w20/Zwei-Super-Shermans-passieren-einen-abge.jpg",
      "image_title": "Zwei Super Shermans passieren einen abgeschossenen T-54",
      "author": "Johann Althaus"
    },
    {
      "title": "Er ließ ein Parlament zusammenschießen, um die Demokratie zu retten",
      "teaser": "Die KPdSU ermöglichte dem Bauernsohn eine ungeahnte Karriere. Als sich Boris Jelzin aber an die Spitze der Reformer stellte, wurde er abgesetzt – um als erster frei gewählter Präsident Russlands zurückzukehren. Seine letzte Amtshandlung war ein fataler Fehler.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile241337281/4667939957-ci23x11-w20/Putschversuch-gegen-Jelzin-2.jpg",
      "image_title": "Russische T-80 Panzer eröffnen am 4. Oktober 1993 das Feuer auf das Moskauer Parlamentsgebäude. In Moskau hatte die nationalkommunistische Opposition unter Führung des \"Gegenpräsidenten\" Alexander Ruzkoi am 3. Oktober einen Putschversuch gegen den russischen Präsidenten Boris Jelzin unternommen. Nach bürgerkriegsähnlichen Zusammenstößen am Weißen Haus, dem Sitz des Parlaments, und schweren Kämpfen am Fernsehzentrum stürmen Jelzin-treue Eliteeinheiten der Armee am 4. Oktober das besetzte Parlamentsgebäude und schlugen den Putsch nieder. Foto: Velenguri dpa (Archivbild zu dpa Korr.-Bericht \"Im blutigen Bruderkrieg 1993 hielt sich Jelzin an der Macht\" vom 01.10.2003) +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Zucker für Wellingtons Tee wurde wohl mit Knochen seiner Soldaten geweißt“",
      "teaser": "In der Schlacht Napoleons I. gegen Engländer und Preußen 1815 bei Waterloo starben mindestens 20.000 Soldaten. Seit Jahren suchen Archäologen nach den Knochen. Ihr Fehlen verweist auf einen boomenden Industriezweig – mit Folgen für die Forschung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247781548/8307934467-ci23x11-w20/French-cuirassiers-charging-a-British-infantry-square-at-the-Battle-of-Waterloo.jpg",
      "image_title": "French cuirassiers charging a British infantry square at the Battle of Waterloo, 1815 (1906). From Cassell's Illustrated History of England, Vol. V. (Cassell and Company, Limited, London, Paris, New York & Melbourne, 1906). Artist P Jazet.(Photo by The Print Collector/Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "UC71 versenkte 61 Schiffe. Dann verschwand es",
      "teaser": "„Ein einzigartiges Stück deutscher Geschichte“: Zu den 30 erfolgreichsten U-Booten der kaiserlichen Flotte gehörte UC71. Auf der Fahrt zur Übergabe an die Briten ging es im Februar 1919 vor Helgoland unter. Nun wird das Wrack digital rekonstruiert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247781496/2297934077-ci23x11-w20/3D-Modell-des-vor-Helgoland-gesunkenen-U-Boots-UC-71.jpg",
      "image_title": "HANDOUT - 07.07.2023, Schleswig-Holstein, Helgoland: Eine Illustration zeigt das 3D-Modell des 1919 vor Helgoland gesunkenen U-Boots «UC 71». Ein Forscherteam hat mit Hilfe einer Software aus 30 000 Fotos ein detailliertes 3D-Modell erstellt. (Zu dpa «3D-Modell von deutschem U-Boot-Wrack aus 30 000 Fotos») Foto: 3DVisLab und Submaris/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Johann Althaus"
    },
    {
      "title": "Gigantische Maschinen sollten die Stadt Rhodos erobern",
      "teaser": "Um die Hafenstadt Rhodos zu erobern, setzte König Demetrios 305/4 v. Chr. auf modernste Technik. Mit einem mobilen Riesenturm, der mehr als 40 Meter hoch war und von 3400 Soldaten bedient wurde, rückte er gegen die Mauern der Stadt vor.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247739736/3797931287-ci23x11-w20/Tower-Of-Demetrius-Poliorcetes-During-The-Siege-Of-Rhodes-In-305-BC-1842.jpg",
      "image_title": "Tower of Demetrius Poliorcetes during the Siege of Rhodes in 305 BC, (1842). Demetrius, the son of Antigonus I, besieged Rhodes in 305 BC in order to break the island's alliance with Ptolemy I of Egypt. Demetrius used a variety of great siege engines, including this 130 foot high wheeled tower, but was unable to take the city and abandoned the siege the following year. Plate from A History of the Development and Customs of Chivalry, by Dr Franz Kottenkamp, 1842. Artist Friedrich Martin von Reibisch. (Photo by Historica Graphica Collection/Heritage Images/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Israel am Rand des Abgrunds stand",
      "teaser": "Der höchste jüdische Festtag fiel 1973 auf den 6. Oktober. Gegen Mittag dieses Samstags griffen Ägypten und Syrien überraschend an. Anlässlich des 50. Jahrestages hat das israelische Staatsarchiv in Jerusalem bislang gesperrte Akten offengelegt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247739880/8237939327-ci23x11-w20/AUFMACHERMOEGLICHLEIT-1-40-Jahre-Jom-Kippur-Krieg.jpg",
      "image_title": "Israels Verteidigungsminister Moshe Dajan (mit Augenklappe) vor einem Bunker auf den Golanhöhen",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Das Architekten-Duell am alten Alexanderplatz",
      "teaser": "In den 1930er-Jahren gab es konkurrierende Entwürfe zur Bebauung des sogenannten Hahnblocks am Berliner Alexanderplatz – und einige Intrigen. Doch dann sprach sich Hitler persönlich „unverhohlen“ gegen weitere Hochhäuser aus.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245537610/4587932297-ci23x11-w20/Berlin-Mitte-Alexanderplatz-Fotopostkarte-um-1932.jpg",
      "image_title": "Berlin-Mitte, Alexanderplatz / Fotopostkarte, um 1932",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In Memleben gab es tatsächlich eine Kaiserpfalz",
      "teaser": "Für die ottonische Dynastie von Heinrich I. bis Otto III. war Memleben in Sachsen-Anhalt ein bedeutender Ort. Jetzt gelang der archäologische Beweis für die Existenz eines ausgebauten Herrscher-Quartiers. Doch der letzte Ottone Heinrich II. konnte damit nichts anfangen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247734340/1637931917-ci23x11-w20/Archaeologen-suchen-Ottos-Herz-9.jpg",
      "image_title": "Das Gelände des Klosters Memleben mit der durch graurötlichen Boden angedeuteten Pfalzkirche vorne und dem Grabungsareal in der Bildmitte",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Warum sein berühmtestes Modell für Henry Ford fast zum Untergang wurde",
      "teaser": "Ende September 1908 verließ das erste Model T. die Werkstatt in Dearborn. Es folgte ein Siegeszug, der die industrielle Moderne in beispielloser Weise befeuerte. Doch für den Unternehmer wurde der Erfolg zu einem Problem.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247675984/8897930517-ci23x11-w20/Ford-Model-T-leaving-showroom-circa-1911-Creator-Unknown.jpg",
      "image_title": "Ford Model T leaving showroom circa 1911. (National Motor Museum/Heritage Images)",
      "author": "Philip Cassier"
    },
    {
      "title": "Nein, Herr Zimmerer, Historiker sollen eben nicht „erziehen“",
      "teaser": "Offener Brief wider den Moralismus: Der Kolonialismus-Experte Jürgen Zimmerer hält die NS-Aufarbeitung für gescheitert. Da ist zwar manches dran. Aber die Konsequenz darf nicht Hochmut sein. So wird man der Probleme der Gegenwart sicher nicht Herr.",
      "url": "https://www.welt.de/geschichte/article247684668/Geschichtspolitik-Nein-Herr-Zimmerer-Historiker-sollen-nicht-erziehen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247684666/3937939347-ci23x11-w20/Sven-Felix-Kellerhoff-WELT.jpg",
      "image_title": "Sven Felix Kellerhoff",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Historiker sieht deutsche Erinnerungspolitik als „in Teilen gescheitert“",
      "teaser": "Die AfD befindet sich auf einem Höhenflug, rassistisch motivierte Gewalt nimmt zu – daher will sich der Historiker Jürgen Zimmerer dem Lob für die deutsche Aufarbeitung der eigenen Vergangenheit nicht vollends anschließen. Demokratie lebe auch davon, dass Menschen „erzogen“ würden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247677632/3367930607-ci23x11-w20/Buchpraesentation-im-Voelkerkundemuseum-Hamburg.jpg",
      "image_title": "Der Hamburger Historiker Jürgen Zimmerer auf einem Archivbild von 2013"
    },
    {
      "title": "Er schuf die GSG-9, die in Mogadischu die entführte „Landshut“ befreite",
      "teaser": "Nach dem Desaster bei der Geiselnahme in München 1972 setzte Ulrich Wegener den Aufbau einer hoch spezialisierten Einheit gegen Terroristen durch. Sein Prinzip war stets die im Falle eines Falles genau dosiert eingesetzte Gewalt.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile234006448/5597939957-ci23x11-w20/Ulrich-Wegener-gestorben.jpg",
      "image_title": "ARCHIV - Der damalige Kommandeur Ulrich Wegener (r) mit der kleinsten taktischen Einheit der GSG 9, der Spezialeinsatztruppe, aufgenommen 1979. (zu dpa:\"Früherer Kommandeur der GSG 9, Ulrich Wegener, gestorben\" vom 03.01.2018) Foto: Roland Scheidemann/dpa +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Beim Vorläufer der Schallplatte landeten die Töne auf einem Zylinder",
      "teaser": "1877 gelang es Thomas Edison, Töne auf eine Nadel zu übertragen. Diese ritzte die Schallwellen in eine sich drehende Walze. Auf solch einer Röhre ist die einzige Tonaufnahme des deutschen Reichskanzlers Bismarck erhalten – die mit einer weitverbreiteten Legende aufräumt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247170442/8227934097-ci23x11-w20/Thomas-Edison-by-Abraham-A-Anderson.jpg",
      "image_title": "Thomas Edison by Abraham A. Anderson",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Es ist eine Hölle“",
      "teaser": "Der katholische Wehrmachtspfarrer Otto Gramann begleitete 1942 bis 1944 im besetzten Belgien Hunderte zum Tode verurteilte Widerstandskämpfer in ihren letzten Stunden. Jetzt hat eine Historikerin erstmals sein „Tagebuch über Erschießungen“ ausgewertet.",
      "url": "https://www.welt.de/geschichte/plus247550794/Zweiter-Weltkrieg-Tagebuch-von-Wehrmachtspfarrer-ausgewertet-Es-ist-eine-Hoelle.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247550792/5107932467-ci23x11-w20/AUFMACHER-MOEGLICHKEIT-4-Prison-cells-at-the-Fort-Breendonk.jpg",
      "image_title": "Prison cells at the Fort Breendonk, Belgium. (Photo by: Arterra/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Das Schlachtschiff war „voller Blut und toter Körper wie ein Schlachthaus“",
      "teaser": "Um die spanische Silberflotte zu kapern, legte Richard Grenville 1591 bei den Azoren einen Hinterhalt. Aber die Spanier erkannten das Manöver und überraschten die Engländer. Zwölf Stunden kämpfte die „Revenge“ gegen die Übermacht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247630818/0737934747-ci23x11-w20/THE-REVENGE.jpg",
      "image_title": "At Flores in the Azores, sir Richard Grenville's 'Revenge' is defeated by the Spanish, and he scuttles his ship rather than let her be taken Date: 31 August 1591 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Gerücht vom SS-Offizier, der eine Münchnerin im Café erschoss",
      "teaser": "„Fragilen Fakten“ widmete sich der 54. Historikertag in Leipzig. Er zeigte, dass selbst die Genetik keine absoluten Gewissheiten liefert und warum der Patriarch von Moskau Putins Panzer segnet. Die Studenten interessierten sich vor allem für ein Thema.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247608832/7047934577-ci23x11-w20/Aussenansicht-auf-den-Musterbetrieb-Wilhelm-Plum-in-Muenchen-Gladbach-Deutsches-R.jpg",
      "image_title": "Außenansicht auf den Musterbetrieb Wilhelm Plum in München Gladbach, Deutsches Reich 1941. Exterior view of the model plant Wilhelm Plum in München Gladbach, Germany 1941. (Foto: picture alliance / Pincornelly / United Archives / VisualEyze)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der MiG-Pilot, der aus der Kälte kam",
      "teaser": "Der überzeugte Antikommunist No Kum-sok hatte es geschafft, bei der nordkoreanischen Luftwaffe Düsenjäger zu fliegen. Am 21. September 1953 kam die große Chance, seinem Leben eine Wendung zu geben. Er nutzte sie kühl und überlegt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247541798/7337937477-ci23x11-w20/190118-F-IO108-005.jpg",
      "image_title": "190118-F-IO108-005",
      "author": "Johann Althaus"
    },
    {
      "title": "Als ein Rabe die Hauptdarstellerin im Gesicht verletzte, brach sie weinend zusammen",
      "teaser": "Auf der Suche nach einem Nachfolger für „Psycho“ las Alfred Hitchcock die Nachricht von Vogelangriffen in einem Küstenort. Das inspirierte ihn zu seinem Film „Die Vögel“. Dessen Horror entstand nicht nur vor, sondern auch hinter der Kamera.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile241156405/0897937527-ci23x11-w20/THE-BIRDS-Jessica-Tandy-1963.jpg",
      "image_title": "THE BIRDS, Jessica Tandy, 1963",
      "author": "Philip Cassier"
    },
    {
      "title": "„Putin bemäntelt den Hitler-Stalin-Pakt als Friedensprojekt“",
      "teaser": "﻿Bundespräsident Frank-Walter Steinmeier findet zur Eröffnung des 54. Historikertags in Leipzig klare Worte. Er wendet sich gegen Geschichtsverächter im Aus- wie Inland und erinnert an die Erfolge, auf die Deutsche mit Recht stolz sein können.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247572888/7607935857-ci23x11-w20/Moscow-Meeting.jpg",
      "image_title": "Soviet Foreign Minister Molotov (1890 - 1986) checks over the plan for the Demarcation of Poland, while Nazi Foreign minister Joachim von Ribbentrop stands in the background with Joseph Stalin (1879 - 1953). (Photo by Hulton Archive/Getty Images) Getty ImagesGetty Images",
      "author": "﻿Sven Felix Kellerhoff"
    },
    {
      "title": "„Sie sehen aus, als ob sie aus dem Weltraum wären“",
      "teaser": "Es war eine ganz normale Routineübung, zu der im Dezember 1945 fünf Bomber der US Navy in Florida starteten. Sie und auch eine Rettungscrew verschwanden spurlos. Die Suche endete schließlich in einem ungeheuren Verdacht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile222959160/5777939457-ci23x11-w20/Grumman-TBM-Avenger-der-USS-Enterprise-1.jpg",
      "image_title": "Grumman TBM Avenger der USS Enterprise 1945",
      "author": "Florian Stark"
    },
    {
      "title": "„Und er ist vielleicht keine Führernatur“",
      "teaser": "Der gewaltsame Tod des Wagner-Chefs Jewgeni Prigoschin wirft ein Schlaglicht auf die Branche der bezahlten Krieger. WELTGeschichte stellt die wichtigsten Söldnerführer vor. Heute: Siegfried Müller, besser bekannt als „Kongo-Müller“",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247541720/5777937087-ci23x11-w20/Siegfried-Mueller-Kongo-Mueller-Siegfried-Muller-Ko-Mue.jpg",
      "image_title": "+honorarpflichtig+++Nur online kostet 18 € ++Captain Siegfried Mueller (\"Kongo\" Mueller), a former German Wehrmacht officer-candidate, one of the mercenaries fighting Congolese rebels under Major Mike Hoare, wears his Iron Cross military decoration, outside the mercenary headquarters in Kamina, Congo, on September 15, 1964. A veteran mercenary, German-born Mueller from Vereeniging, was one of the first volunteers to sign on in South Africa. (AP Photo)",
      "author": "Johann Althaus"
    },
    {
      "title": "Der Kaiser wurde „mit sieben Hieben“ niedergestreckt",
      "teaser": "Obwohl er die Grenzen des Römischen Reiches stabilisieren konnte, empfanden viele Senatoren den Kaiser Domitian als Scheusal. Als der sich wieder einmal in dunklen Andeutungen erging, schritten die Verschwörer im Jahr 96 zur Tat.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile241104111/1937937747-ci23x11-w20/Domitian-Heroisiertes-Standbild-2.jpg",
      "image_title": "Domitian, Heroisiertes Standbild Domitian (Titus Flavius Domitianus), roem. Kaiser (81-96), Rom 24.10.51 - (ermordet) ebd. 18.9.96. - Heroisiertes Standbild des Domitian als Prinz. - Skulptur, roemisch, um 70/80 n.Chr. Glyptothek, Saal XII (Saal des Apollon) Muenchen, Staatl.Antikenslg.u.Glyptothek.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Diese Bastarde ... Die haben mir alles weggenommen“",
      "teaser": "Im September 1974 begnadigte US-Präsident Ford seinen wegen der Watergate-Affäre zurückgetretenen Vorgänger. Für Richard Nixon bedeutete das jedoch keinen Schlussstrich, sondern nur eine Etappe in einem Kampf, der frappierend an die Gegenwart erinnert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247287382/9837939827-ci23x11-w20/253142159.jpg",
      "image_title": "253142159",
      "author": "Martin Klemrath"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Geheimakte Atombombe - Bilder der Apokalypse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung189541813/Geheimakte-Atombombe-Bilder-der-Apokalypse.html",
      "image_url": "https://img.welt.de/img/incoming/mobile195524425/5797938307-ci16x9-w20/Geheimakte-Atombombe-Bilder-der-Apokalypse-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Geheimakte Atombombe - Spione im All",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung189541621/Geheimakte-Atombombe-Spione-im-All.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile195524233/4337938907-ci16x9-w20/Geheimakte-Atombombe-Spione-im-All-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Geheimakte Atombombe - Lügen und Verrat",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung189541607/Geheimakte-Atombombe-Luegen-und-Verrat.html",
      "image_url": "https://img.welt.de/img/incoming/mobile195524289/9707939627-ci16x9-w20/Geheimakte-Atombombe-Luegen-und-Verrat-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Hindenburg - Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hindenburg - Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Hitlers Komplizen: Albert Speer",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647578/Hitlers-Komplizen-Albert-Speer.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794668/1617936527-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Albert-Speer-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "47 Min"
    },
    {
      "title": "Cäsar und die Gallier (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621378/Caesar-und-die-Gallier-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916910/1147934757-ci16x9-w20/Casar-und-die-Gallier-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "41 Min"
    },
    {
      "title": "Cäsar und die Gallier (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621370/Caesar-und-die-Gallier-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916908/2337937847-ci16x9-w20/Casar-und-die-Gallier-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "STASI - Ein Staat gegen seine Bürger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239586375/STASI-Ein-Staat-gegen-seine-Buerger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile241581597/4537936657-ci16x9-w20/STASI-Ein-Staat-gegen-seine-Burger-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Hitlers Komplizen: Joseph Goebbels",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582462/Hitlers-Komplizen-Joseph-Goebbels.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247804528/8847935687-ci16x9-w20/200818-KeyVisual-PW31-Hitlers-Komplizen-Joseph-Goebbels-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Hitlers Komplizen: Wernher von Braun",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582468/Hitlers-Komplizen-Wernher-von-Braun.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794838/1657935947-ci16x9-w20/200820-KeyVisual-PW31-Hitlers-Komplizen-Wernher-von-Braun-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "48 Min"
    }
  ]
}