{
  "timestamp": "2023-10-28T17:09:22",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.9a935834.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.3c281c16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gottesdienst im Römerlager",
      "teaser": "In Westfalen kommen immer mehr Zeugnisse der römischen Feldzüge ans Licht. So wird anschaulich, wie die Logistik zur Errichtung einer Provinz Großgermanien aufgebaut war. Jüngste Funde zeigen aber etwas Überraschendes: In einem Militärlager gab es sogar Tempel.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/incoming/mobile248243630/1087937927-ci23x11-w20/LWL-Roemermuseum-Roemer-31102021-3.jpg",
      "image_title": "Legionäre, marsch! Reenactment-Darsteller vor dem LWL-Römermuseum in Haltern",
      "author": "Andreas Fasel"
    },
    {
      "title": "Vom „Lichttest“ bis zum „Ted“ – Als das Fernsehen interaktiv wurde",
      "teaser": "Per Stehlampe oder Klospülung an TV-Abstimmungen teilnehmen – klingt abenteuerlich, und das war es auch. Daher machte man sich in den 1970er-Jahren auf die Suche nach einer smarteren Lösung für die Publikumsbeteiligung. Ergebnis war der in den 80ern populäre „Ted“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246714410/0507933457-ci23x11-w20/Frank-Elstner-moderiert-Wetten-dass.jpg",
      "image_title": "Frank Elstner moderiert \"Wetten, dass...?\"",
      "author": "Martin Klemrath"
    },
    {
      "title": "Ein guter Ort, um hochrangige Tote zu bestatten",
      "teaser": "Erst vor wenigen Jahren konnten Archäologen die ottonische Königspfalz Helfta in Sachsen-Anhalt lokalisieren. Neue Grabungen geben einen Eindruck von der Organisation einer solchen Anlage. Auf den Friedhöfen kommen erstaunliche Funde ans Licht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248229448/2537936167-ci23x11-w20/Grabungen-an-Koenigspfalz-Helfta-7.jpg",
      "image_title": "ARCHIV - 18.10.2023, Sachsen-Anhalt, Eisleben: Ein Grabungsteilnehmer legt ein Grab aus der Karolingerzeit auf dem Gelände der Königspfalz Helfta frei. In dem Grab aus dem 8. Jahrhundert liegen ein Mann und Frau. Der Ort diente dann später im 10. Jahrhundert den ottonischen Herrschern als Königshof und Königspfalz. (zu dpa \"Vorburgen und Gräber der Königspfalz Helfta entdeckt\") Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "Er erstach seine Tochter, damit sie nicht als „Matratze von Schönlingen“ endete",
      "teaser": "Einen Konquistador Aguirre, wie ihn Klaus Kinski in „Aguirre, der Zorn Gottes“ spielte, hat es wirklich gegeben. 1560 putschte sich jener an die Spitze einer Eldorado-Expedition. Von seiner Paranoia zeugte eine blutige Spur im Urwald Venezuelas.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248182690/7637938357-ci23x11-w20/kombo-aguirre-INTERFOTOPHOTOAISACAGP.jpg",
      "image_title": "kombo aguirre INTERFOTO/PHOTOAISA/CAGP; picture alliance/World History",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die Franzosen haben ihren Frauenzimmern etwas Krieg gezeigt“",
      "teaser": "Mit rund 200.000 Soldaten ließ sich der französische Marschall Bazaine 1870 in der Festung Metz von deutschen Truppen einschließen. Mangelhafte Organisation und schwindende Moral verhinderten den Ausbruch. Ende Oktober kapitulierte die Stadt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248182278/0787936947-ci23x11-w20/Prisoner-Transport-From-Metz-Through-The-Moselle-Valley.jpg",
      "image_title": "Prisoner transport from Metz through the Mosel valley, after the surrender on 30 October, France , Franco-German War 1870/71 / Gefangenentransport von Metz durch das Moseltal, nach der Kapitulation am 30. Oktober, Frankreich , Deutsch-Französischer Krieg 1870/71, historisch, C:CC5historical, digital improved reproduction of an original from the 19th century / digitale Reproduktion einer Originalvorlage aus dem 19. Jahrhundert, Originaldatum nicht bekannt. (Photo by: Bildagentur-online/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Der damalige Führer der Palästinenser war ein enger Verbündeter von Adolf Hitler“",
      "url": "https://www.welt.de/geschichte/video248229136/Judenfeindliche-Tradition-Der-damalige-Fuehrer-der-Palaestinenser-war-ein-enger-Verbuendeter-von-Adolf-Hitler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile174909376/6837933397-ci16x9-w20/Germany-Palestine-Israel-Haj-Amin-al-Husseini-the-Grand-Mufti-of-Jerusalem-m.jpg",
      "image_title": "Haj Mohammed Effendi Amin el-Husseini, born between 1895 and 1897; died July 4, 1974) was a Palestinian Arab nationalist and Muslim leader in the Mandatory Palestine. Al-Husseini was an Arab nationalist and following the end of the First World War positioned himself in Damascus, as a supporter of the Arab Kingdom of Syria. However, following the fiasco of the Franco-Syrian War, his positions on pan-Arabism shifted to a form of local nationalism for the Arabs of Palestine and he moved back to Jerusalem. From 1921 to 1937 al-Husseini was the Grand Mufti of Jerusalem, using the position to promote Islam and rally Arab nationalism against Zionism. During the 1948 Palestine War, Husseini represented the Arab Higher Committee and opposed both the 1947 UN Partition Plan and King Abdullah's entente with Zionists to annex the Arab part of British Mandatory Palestine to Jordan. In September 1948, he participated in the establishment of an All-Palestine Government. Seated in Egyptian ruled Gaza, this government won a limited recognition of Arab states, but was eventually dissolved by Gamal Nasser in 1959. | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer.",
      "author": "4 Min"
    },
    {
      "title": "Die Zeugin – Wie Éva Fahidi den Holocaust überlebte",
      "url": "https://www.welt.de/geschichte/video247482520/WELT-Dokumentation-Die-Zeugin-Wie-Eva-Fahidi-den-Holocaust-ueberlebte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile243622357/0137932487-ci16x9-w20/Die-Zeugin-Wie-Eva-Fahidi-den-Holocaust-ueberlebte-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Mysteriöse historische Schatzkiste in West Point geöffnet",
      "url": "https://www.welt.de/geschichte/video247172398/US-Militaerakademie-Mysterioese-historische-Schatzkiste-in-West-Point-geoeffnet.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247167636/2717939107-ci16x9-w20/US-Military-Academy-unveils-the-contents-of-a-200-year-old-time-capsule.jpg",
      "image_title": "US Military Academy members open and unveil the contents of a nearly 200-year-old time capsule during a ceremony in the Robinson Auditorium at Thayer Hall of the US Military Academy in West Point, New York, on August 28, 2023. The sealed lead time capsule measuring about one square foot was discovered in the Thaddeus Kosciuszko monument's base during recent renovations. Academy officials determined the capsule was placed in the base of the Kosciuszko monument 26 years after the academy’s founding by cadets in 1828. The capsule was found to be mostly empty other than grey sediment. (Photo by Ed JONES / AFP)",
      "author": "56 Sek"
    },
    {
      "title": "„Ich habe ihn schreien hören, aber keiner war da“",
      "url": "https://www.welt.de/geschichte/video246894024/Zeitzeugin-ueber-Mauertoten-Peter-Fechter-Ich-habe-ihn-schreien-hoeren-aber-keiner-war-da.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246894724/7517935957-ci16x9-w20/ONL-PCR1-PGM-10-00-Mauergedenken-1463-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Aguirre, der Zorn Gottes“",
      "url": "https://www.welt.de/videos/video246521234/Trailer-Aguirre-der-Zorn-Gottes.html",
      "image_url": "https://img.welt.de/img/videos/mobile246521286/4427937937-ci16x9-w20/tart-agzuirre-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Warum der „Celluloid-Cowboy“ Ronald Reagan die Invasion von Grenada befahl",
      "teaser": "Kurz entschlossen ließ US-Präsident Reagan am 25. Oktober 1983 tausende Soldaten auf der Karibikinsel landen. Es lag ein offizielles Hilfebegehren vor, doch ebenso sehr ging es um etwas anderes.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248182124/2217935437-ci23x11-w20/US-Invasion-auf-Grenada-3.jpg",
      "image_title": "Amerikanische Soldaten durchsuchen einen Einheimischen. Den blutigen Sturz der Regierung Maurice Bishop (während des Umsturzes ermordet) im Oktober 1983 haben die USA und sieben karibische Inselsstaaten zum Anlaß für eine Invasion Grenadas genutzt. Der seit dem Putsch 1979 von den USA boykottierte Staat im Bereich der Westindischen Inseln hatte sich außenpolitisch den blockfreien Staaten angeschlossen und erhielt Unterstützung vor allem durch osteuropäischen Staaten, die OPEC-Länder und durch Kuba, mit dessen Hilfe u.a. der Flughafen errichtet worden war.",
      "author": "Johann Althaus"
    },
    {
      "title": "Das ist die wahre Bedeutung des Palästinensertuches",
      "teaser": "Wie wenige andere Kleidungsstücke hat die Kufiya, das traditionelle Kopftuch, eine eindeutig politische Bedeutung. Das geht im Westen zurück bis 1969, im Nahen Osten sogar bis in die 1920er-Jahre. Eine zeithistorische Stilkritik.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248158582/5147936227-ci23x11-w20/KOMBO-Yassir-ARAFAT-links-PLO-Fuehre.jpg",
      "image_title": "KOMBO: Yassir ARAFAT (links), PLO-Fuehrer, im Gespraech mit Oberst Muammar al GADDAFI, Diktator von Libyen, bei der Anti-Sadat-Konferenz in Tripolis, SW-Aufnahme, 05.12.1977 - Die Palästinenserin Leila Chalid posiert am 17.Oktober 1969 mit einen Gewehr, als Ring trägt sie eine Patrone. Chalid war an der Entführung einer amerikanischen Trans World Airlines (TWA) Maschine nach Damaskus/Syrien im August 1969 beteiligt.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit ihren Intimitäten schockierten der Kaiser und seine Schwester den Hof",
      "teaser": "Als Frau eines Goten-Königs und eines römischen Kaisers hatte Galla Placidia bereits eine ungewöhnliche Karriere erlebt. Es folgte eine womöglich inzestuöse Beziehung zu ihrem Bruder und ein Machtkampf, in dem sie 425 zur Regentin aufstieg.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234577554/1787935357-ci23x11-w20/Galla-Placidia-2.jpg",
      "image_title": "Gilded glass medallion depicting Galla Placidia with her children with Valentinian III on the left. (Photo by: Universal History Archive/UIG via Getty images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Explosion hob das gesamte vierstöckige Gebäude in die Luft",
      "teaser": "Der schlimmste Tag für die US-Marines seit Iwojima: Am 23. Oktober 1983 sprengte ein radikal-islamistischer Selbstmordattentäter das US-Quartier der UN-Friedenstruppe in Beirut. 241 US-Soldaten starben. Die Gruppe der Täter ist noch heute aktiv.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248111874/1087935997-ci23x11-w20/The-explosion-of-the-Marine-Corps-buildi.jpg",
      "image_title": "The explosion of the Marine Corps building in Beirut, Lebanon, created a large cloud of smoke that was visible from miles away.",
      "author": "Johann Althaus"
    },
    {
      "title": "Gefügig gemacht, „das zu tun, wofür wir Frauen aufgespart haben“",
      "teaser": "Im Juni 1629 lief die niederländische „Batavia“ vor der Küste Australiens auf ein Riff. Knapp 300 Menschen konnten sich auf kleine Inseln retten. Dort errichtete der Unterkaufmann Cornelisz ein Terrorregime, dem Hunderte zum Opfer fielen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248111684/3347934707-ci23x11-w20/Massacre-of-the-Batavia-s-survivors-on-B.jpg",
      "image_title": "Massacre of the Batavia's survivors on Beacon Island",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Hamburg ist für die KPD ein Beispiel, wie man es nicht machen soll“",
      "teaser": "Moskau hatte die Revolution befohlen, also gehorchten die deutschen Kommunisten – aber nur an der Elbe. Ihr „abenteuerlicher Putschversuch“ dauerte nur 47 Stunden, in denen aber mehr als hundert Menschen starben. Der Verantwortliche machte Karriere.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248061622/8187932067-ci23x11-w20/Barrikade-an-der-Hochbahnbruecke.jpg",
      "image_title": "Ausstellung der Stiftung Historische Museen Hamburg: Hamburg 1923 Die bedrohte Stadt 20. september 2023 bis 7. Januar 2024 im museum für hamburgische Geschichte Barrikade an der Hochbahnbrücke Fuhlsbüttler Straße, wohl 25.10.1923, Foto Otto Reich, Staatsarchiv Hamburg",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Ein Mensch brachte im Schnitt 95.000 West-Mark",
      "teaser": "Für mehr als drei Milliarden Westmarkt kaufte die Bundesrepublik 33.775 Ostdeutsche aus den Gefängnissen der SED-Diktatur frei. Im früheren Gefängnis Chemnitz-Kaßberg wird 33 Jahre nach der Einheit eine Dokumentation darüber eröffnet.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248102690/9497938377-ci23x11-w20/Lern-und-Gedenkort-Kassberg-Gefaengnis.jpg",
      "image_title": "Der Zellentrakt des Lern- und Gedenkort Kaßberg-Gefängnis, aufgenommen am 29.06.2017 in Chemnitz (Sachsen). Das ehemalige Gefängnis wurde Ende des 19. Jahrhunderts erbaut und unter anderem als Untersuchungshaftanstalt des Ministeriums für Staatssicherheit der DDR genutzt. Foto: Sebastian Kahnert/dpa-Zentralbild/ZB +++(c) ZB-FUNKREGIO OST - Honorarfrei nur für Bezieher des ZB-Regiodienstes+++ +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w20/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Beatles, Bond, Biba – Die 1960er als das britische Pop-Jahrzehnt",
      "teaser": "In kaum einem Jahrzehnt waren Songs, Filme und Kleider aus Großbritannien so angesagt wie in den 1960ern. Britische Stars wie das Model Twiggy oder die Rolling Stones waren weltweit enorm populär. Die Wurzeln dieses Erfolgs sind allerdings in einem anderen Land zu suchen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246805310/2727930047-ci23x11-w20/222418269.jpg",
      "image_title": "222418269",
      "author": "Martin Klemrath"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Was für die Echtheit des Hitler-Blomberg-Albums spricht – und was dagegen",
      "teaser": "Ein US-Auktionshaus bietet ein Fotoalbum an, das Hitler geschenkt worden sein soll und viele Fotos seines Kriegsministers enthält. Doch auch wenn die Aufnahmen selbst zweifellos echt sind, bleiben große Zweifel. Ist es eine Fälschung?",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247920888/4717939417-ci23x11-w20/Teaser-Photoalbum.jpg",
      "image_title": "Das Auktionshaus Fairhill Auction versteigert ein Adolf Hitler Fotoalbum, das ihm von seinem persönlichen Fotografen Heinrich Hoffmann geschenkt wurde. Das Album enthält fünfzig Schwarz-Weiß-Fotografien von Adolf Hitler, die meisten zeigen ihn und Werner von Blomberg. https://bid.fairhillauction.com/lots/view/5-VRNI7/adolf-hitler-photo-album",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Caesar, Napoleon, Hitler – So stellte sich Rudolf Hess den „Führer“ vor",
      "teaser": "Der Privatsekretär und spätere Stellvertreter Hitlers in der Partei gehörte zu den wichtigsten Funktionären der NSDAP. Mythen umranken ihn. Trotzdem gab es bisher keine seriöse Hess-Biografie. Der Potsdamer Historiker Manfred Görtemaker hat das geändert.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247859550/4547934387-ci23x11-w20/A-Hitler-Landsberg-m-R-Hevue-E-Maurice.jpg",
      "image_title": "Eine Männer-WG im Gefängnis Landsberg 1924: Adolf Hitler, sein Duz-Freund Emil Maurioce, der Freikorps-Führer Hermann Kriebel, Rudolf Hess und der Anführer des Bundes Oberland Friedrich Weber (v. l.)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum ein Nobelpreisträger im Bombenschacht einer Mosquito flüchtete",
      "teaser": "Niels Bohr war einer der wichtigsten Kernphysiker der Welt – und nach NS-Maßstäben „Halbjude“. Ende September 1943 entkam er nach Schweden und weiter nach Schottland. Fast 8500 Menschen konnten ihm folgen. Es war die größte Rettungsaktion im Holocaust.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247550890/6017933287-ci23x11-w20/Kombo-Nils-Bohr.jpg",
      "image_title": "Kombo Nils Bohr",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Wo Sturmgeschütze sind, wird die Front gehalten“",
      "teaser": "Nach der gescheiterten Offensive bei Kursk im Sommer 1943 musste die Wehrmacht permanent in der Defensive kämpfen. Der Panzer, das Symbol der Blitzsiege, wurde als „Feuerwehr“ verschlissen. Rettung sollte eine andere Waffe bringen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247639362/4737930497-ci23x11-w20/Kombo-Panzer.jpg",
      "image_title": "l.: Sturmgeschütz der Deutschen Wehrmacht r.: German Panzer VI Tiger",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Fragt mich nicht, wie ich daran gekommen bin“",
      "teaser": "Der Quedlinburger Domschatz zählt zu den wertvollsten Sammlungen des Mittelalters. Im April 1945 verschwand er auf mysteriöse Weise. Seine Wiederentdeckung wurde zu einem Thriller, der bis nach Texas führte. 1993 kehrten die Pretiosen zurück.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247490272/9017937577-ci23x11-w20/Kombo-Quedlinburger-Schatz.jpg",
      "image_title": "Joe Meador (r.) stahl unter seiner Uniform Preziosen aus dem Quedlinburger Domschatz (Detail l.)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Bis 1974 führte er den Weltkrieg im Dschungel weiter",
      "teaser": "Als die Amerikaner 1945 auf der Philippineninsel Lubang landeten, ging der japanische Leutnant Hiroo Onoda in den Dschungel. 30 Jahre lang führte er einen bizarren Guerillakrieg. Der französische Regisseur Arthur Harari hat ihn verfilmt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247042010/1057932847-ci23x11-w20/Onoda-Hiro-japanischer-Nachrichtenoffizier-der-nach-dem-Ende-des-Zweiten-Weltkr.jpg",
      "image_title": "1968 - Japanese Soldier Surrenders After Holding Out 29 Years In Jungle: Hiroo Onoda, a Japanese World War II strangler who refused to surrender until he received the order to do so from his superior officer, and held-out for 29 years in the jungle of Lubang Island of the Philippines, was flown back to Tokyo after his former commander persuaded him to surrender. The 2nd lieutenant, who lived on bananas and coconuts, apart from what he could steal from the Lubang islanders, is 52 years of age, and locked. Fit and well as he stepped off the 'plans to greet his aged parents and brother, who believed he was killed in the war, and had erected a tombstone for him. Onoda's existence was confirmed when Norio Suzuki, a young Japanese tourist went to Lubang island on his own initiative and succeeded in meeting him, and taking his photograph. Before leaving the Philippines for Japan, the former officer of the defunct Imperial Japanese Army he was given a complete pardon by president Ferdinand Marcos in Manila. Photo shows Hiroo Onoda, taken by Norio Suzuki a young Japanese tourist visiting Lubang Island confirmed that Onoda was still alive, and that he had kept his army rifle in good condition",
      "author": "Florian Stark"
    },
    {
      "title": "„Sie sind wahnsinnig geworden!“, sagte Hitler",
      "teaser": "Ein elf Minuten langer Monolog des „Führers“ gegenüber Finnlands Oberbefehlshaber wurde 1942 zufällig mitgeschnitten. Das Beispiel zeigt, wie man Originaltöne als historische Quellen verwenden kann und worauf man unbedingt achten muss.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246903630/6817937947-ci23x11-w20/Hitler-und-Mannerheim-beim-Essen-am-4-J.jpg",
      "image_title": "Hitler und Mannerheim beim Essen am 4. Juni 1942 in Mannerheims Sonderzug",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit diesen Billigwaffen erzielte die Kriegsmarine ihre letzten Erfolge",
      "teaser": "1944 verfügten die deutsche Seestreitkräfte kaum mehr über Angriffskapazitäten über Wasser. Also besann man sich auf eine Idee aus Italien: Bemannte kleine Sprengboote als eine Art „Seedrohnen“. Die Japaner hatten ihre eigene Variante – als Selbstopfer-Waffe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246746572/8997937687-ci23x11-w20/Zwei-deutsche-Sprengboote-Linse-in-vol.jpg",
      "image_title": "Zwei deutsche Sprengboote \"Linse\" in voller Fahrt",
      "author": "Johann Althaus"
    },
    {
      "title": "Als das britische Bomber Command die „Samthandschuhe auszog“",
      "teaser": "Der Historiker Helmut Stubbe da Luz bilanziert die bisherige Forschung zur „Operation Gomorrha“, der Zerstörung Hamburgs aus der Luft Ende Juli 1943, und kritisiert unangemessene Visualisierungen. Sein Augenmerk liegt auf „Long Gomorrha“.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246662352/9887937297-ci23x11-w20/Das-War-Hamburg-3-2.jpg",
      "image_title": "https://digital.library.cornell.edu/catalog/ss:19343647 Persuasive Maps: PJ Mode Collection Creator: Unknown Date: 1943 This is a leaflet dropped on Germany by the RAF following a devastating series of air attacks on Hamburg In July 1943. Over a period of four days, the bombers used a combination of incendiary and high explosive bombs to devastate the city, killing some 30,000 people. The leaflet is entitled “Th​is​ Was​ Hamburg,” and illustrates “part of an aerial view of the attacks of the RAF. The red-bordered image section is reproduced overleaf in enlargement.” The leaflet includes a paraphrase from Churchill’s famous (\"You do your worst and we will do our best\") speech of July 1941: \"We will bomb Germany in ever larger scale, month after month, year after year, until the Nazi regime has been eradicated either by us, or - better yet – until the German people themselves put an end to it.” The verso shows a close up of the section highlighted on the front of the leaflet. At the left, the destruction is described: “The buildings are either completely destroyed or burned so that nothing but empty walls remain, with light through their windows drawing white dots in the shadows of the facades.” On the right is the RAF logic of certain German defeat: “The fronts come closer. The nights are longer. The strength of the RAF is growing day by day. The Luftwaffe is helpless. The German cities are defenseless. Each industrial town is threatened by the fate of Hamburg. Every night further advances the pointer of destruction. It is only a matter of time. The war is lost. Hitler can only prolong it even more. He fights to gain time - Time for the destruction of Germany.” For further information on the Collector’s Notes and a Feedback/Contact Link, see https://persuasivemaps.library.cornell.edu/content/about-collection-personal-statement and https://persuasivemaps.library.cornell.edu/content/feedback-and-contact",
      "author": "Johann Althaus"
    },
    {
      "title": "„Ich musste über die Toten hinweg treten und trat ins Blut, Gehirn und Gedärme“",
      "teaser": "Um sein Empire zu retten, bezog Napoleon I. im Oktober 1813 eine feste Stellung bei Leipzig. Dort wollte er seine Gegner einzeln schlagen. Aber Fehler und Zufälle machten die folgende Völkerschlacht zu einer Katastrophe für die Franzosen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234495178/8027935527-ci23x11-w20/Battle-of-Leipzig-2.jpg",
      "image_title": "Battle of Leipzig. Saxony Campaign. 16-18th October 1813. Paris, Fondation Napoleon. (Photo by: Photo12/Fondation Napoleon/Universal Images Group via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der nackte Mann umfasst seinen mächtigen Penis",
      "teaser": "Der Berg Karacadag in der Türkei gilt als Heimat unseres Urgetreides. In der archäologischen Stätte von Karahan Tepe wurde dort jetzt eine 2,3 Meter hohe steinerne Darstellung eines Mannes gefunden. Sein Phallus verweist auf einen frühen Kult.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248061994/1227933947-ci23x11-w20/Fund-praehistorischer-Penis-Statue-in-Tuerkei.jpg",
      "image_title": "PRODUKTION - 09.10.2023, Türkei, Göbeklitepe: Eine 10 000 Jahre alte Statue eines Mannes, der mit beiden Händen einen Phallus hält. Besucher einer der ältesten bekannten Siedlungen der Erde in der heutigen Türkei werden bald von einer 10 000 Jahre alten Statue eines Mannes begrüßt, der mit beiden Händen einen Phallus hält. Die berühmte Stätte Tas Tepeler (deutsch: Steinhügel) der Türkei beherbergt bereits unzählige archäologische Funde. (zu dpa: Fund prähistorischer Penis-Statue in Türkei überrascht Archäologen) Foto: Ergin Hava/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "Deutschlands Eldorado der Archäologie",
      "teaser": "Ob die Fürsten der Himmelsscheibe von Nebra oder das Rätsel der Schamanin von Dürrenberg: Regelmäßig werden in Sachsen-Anhalt archäologische Funde gemacht – gefühlt sind es deutlich mehr als in anderen Bundesländern. Das hat mehrere Gründe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248061912/3097935397-ci23x11-w20/Grabungen-am-Naumburger-Dom.jpg",
      "image_title": "Freigelegte Gräber sind am Dom in Naumburg auf einem Grabungsfeld des Landesamtes für Denkmalpflege und Archäologie Sachsen-Anhalt zu sehen. Auf der Suche nach der Nordklausur graben Archäologen auf dem Naumburger Domplatz. Bislang wurden zwanzig Gräber und verschiedene meterlange Mauerreste freigelegt. Im Mittelalter wurden Gebäudeteile am Dom abgerissen und das Areal als Friedhof genutzt. Die Grabungsarbeiten laufen bis Ende August im Vorfeld der geplanten Neugestaltung des Domplatzes. Das Gelände wurde archäologisch noch nie untersucht. Der Naumburger Dom St. Peter und St. Paul ist ein bedeutendes Kulturdenkmal aus der Zeit des europäischen Hochmittelalters und gehört seit 2018 zum Unesco-Welterbe.",
      "author": "Thomas Schöne"
    },
    {
      "title": "Als Udo den Palast der Republik rockte",
      "teaser": "Der „Sonderzug nach Pankow“ schaffte es im Oktober 1983 nur bis Berlin-Mitte. Immer dabei waren die „freundlichen Herren“ von der DDR-Staatssicherheit. Denn Udo Lindenberg hatte eine „gemeine Diffamierung des Generalsekretärs unserer Partei“ begangen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248048892/9907937427-ci23x11-w20/Udo-Lindenberg-tritt-1983-erstmals-in-Ostberlin-auf.jpg",
      "image_title": "Der deutsche Rockmusiker Udo Lindenberg nimmt am 25.10.1983 im Palast der Republik in Ostberlin an dem Friedenskonzert \"Für den Frieden der Welt - Weg mit dem NATO-Doppelbeschluss\" teil, das von der Freien Deutschen Jugend (FDJ) ausgerichtet wurde. Es ist sein lang erwarteter erster Auftritt in DDR. Lindenberg hatte sich seit Jahren um eine Möglichkeit, in der DDR auftreten zu dürfen, bemüht.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Ein Menschenschlächter als netter Typ von nebenan",
      "teaser": "Er war das Symbol für das organisierte Verbrechen schlechthin: Im Oktober 1931 wurde Al Capone zu elf Jahren Gefängnis verurteilt. Sein Mythos wuchs nach seinem Tod weiter – das lag vor allem an einer Charaktereigenschaft.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile234448910/8717932807-ci23x11-w20/Al-Capone.jpg",
      "image_title": "Undatiertes Archivbild des amerikanischen Mafia-Bosses Al Capone (M).",
      "author": "Philip Cassier"
    },
    {
      "title": "Die unheimliche Waffe auf Englands erstem Superschlachtschiff",
      "teaser": "Um die französische Invasion Englands 1545 zu stoppen, befahl Heinrich VIII. seiner Flotte den Angriff. Dabei war mit der „Mary Rose“ ein riesiges Kriegsschiff, das plötzlich versank. Bei der Bergung gelang Archäologen ein sensationeller Fund.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248032894/8717939747-ci23x11-w20/Historische-Segelschiffe-Mary-Rose.jpg",
      "image_title": "Gemälde des Kriegsschiffs \"Mary Rose\" auf hoher See. (Undatiert). Das Flaggschiff des englischen Königs Henry VIII., das 1545 mitsamt seiner Besatzung sank, wurde im August 1982 vor Portsmouth geborgen.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Tod im Dschungel – Der unglaubliche Fall der Sekte von Jim Jones",
      "teaser": "Zu Beginn war der „People‘s Temple“ von Jim Jones eine progressive Kirche mit schwarzen Gläubigen zur Zeit der Rassentrennung in den USA. Doch Paranoia und Radikalisierung trieben die Kirche in den Dschungel von Guyana – und die Mitglieder am Ende in den Tod. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus247237140/Tod-im-Dschungel-Der-unglaubliche-Fall-der-Sekte-von-Jim-Jones-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/0007938247-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Ein echter Kriegsheld wurde zum Waffenhändler und Privatmilitär",
      "teaser": "Der gewaltsame Tod des Wagner-Chefs Jewgeni Prigoschin wirft ein Schlaglicht auf die Branche der bezahlten Krieger. WELT Geschichte stellt die wichtigsten Söldnerführer vor. Heute: David Stirling, der am Ende doch noch geadelt wurde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247939210/9157937997-ci23x11-w20/Lieutenant-Colonel-David-Stirling.jpg",
      "image_title": "Scottish officer Lieutenant Colonel David Stirling, DSO (1915 - 1990) of the British Army, UK, 22nd August 1974. He created the organisation Great Britain 75, which is ready to take over in the event of civil unrest. (Photo by Terry Disney/Express/Hulton Archive/Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "„Vielleicht hat Gott mitgebohrt“",
      "teaser": "Am 24. Oktober 1963 ereilte ein Unglück das niedersächsische Erzbergwerk Schacht Mathilde. 43 Mann wurden eingeschlossen. Nach Tagen erfolgloser Suche konnten 14 doch noch gerettet werden. An das „Wunder von Lengede“ erinnern sich die meisten Zeitgenossen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247939020/5207930777-ci23x11-w20/AUFMACHER-3-Grubenunglueck-von-Lengede-5.jpg",
      "image_title": "Im Vordergrund zwei Zuschauer, Senioren, die die Rettungsarbeiten beobachten, zu sehen ist in der Mitte der Bohrturm, um den herum Arbeiter stehen und arbeiten, um Kontakt zu verschollenen, eingeschlossenen Bergleuten herzustellen; Grubenunglueck und Wunder von Lengede im Oktober/November 1963, SW-Aufnahme, 25.10.1963. Grubenunglueck von Lengede, Alter Mann, Schacht Mathilde, Wunder von Lengede, Bergmann, Kumpel, Bergleute, Wassereinbruch, Grube, Erzbergwerk, Bergwerk, Unter Tage, Rettung, Dahlbuschbombe, Rettungsbohrung, Eisenerzgrube Lengede-Broistedt, Katastrophe, Bohrloch, Verschuettete, Rettungskapsel, Steiger, Klaerteich, Ueberlebende, Bergbau",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Von 600 Aufständischen überlebten gerade einmal 47",
      "teaser": "Die Gelegenheit war günstig: Am 14. Oktober 1943 wagte die Widerstandsorganisation in der nationalsozialistischen Mordfabrik Sobibor im besetzten Polen den Aufstand. Zwölf SS-Täter wurden getötet, aber nur wenige der Insassen erlebten das Kriegsende.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247938916/1857938807-ci23x11-w20/Foto-Sobibor-Lager-1.jpg",
      "image_title": "Foto-Sobibor-Lager-1",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Wohin das Auge schaute – Leichen, wohin der Fuß trat – Blut“",
      "teaser": "Die Erstürmung der Düppeler Schanzen entschied am 18. April 1864 den Deutsch-Dänischen Krieg. In Feldpost und Tagebüchern berichteten die Soldaten von den Schrecken der Kämpfe – und von der Erleichterung, überlebt zu haben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile238192813/8457931567-ci23x11-w20/Wilhelm-Camphausens-Gemaelde-zeigt-den-Ka.jpg",
      "image_title": "Wilhelm Camphausens Gemälde zeigt den Kampf in der Schanze Nummer 2 der dänischen Befestigungsanlagen bei Düppel am 18. April 1864 um etwa Viertel nach zehn Uhr morgens.",
      "author": "Lore Schulze-Velmede"
    },
    {
      "title": "Entertainer waren gefragt – aber auch verschrien als „Diener des Teufels“",
      "teaser": "Das Verhältnis der Bevölkerung zu Musikanten und Schauspielern trug im Mittelalter und in der Frühen Neuzeit Züge einer Hassliebe: Zwar ließ man sich gern unterhalten. Gleichzeitig betrachtete man die unangepassten, fahrenden Gaukler mit Argwohn. Und die Haltung der Kirche war lange vernichtend.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246730818/8027938107-ci23x11-w20/G-v-Honthorst-Der-froehliche-Spielmann-G-v-Honthorst-The-hap.jpg",
      "image_title": "G.v.Honthorst, Der fröhliche Spielmann - G. v. Honthorst, The happy violinist. - Honthorst, Gerrit van ; 1590-1656.",
      "author": "Martin Klemrath"
    },
    {
      "title": "Der Folterknecht wickelte ihr Haar um eine Stange und drückte sie unter Wasser",
      "teaser": "Weil sein Sohn die zwar schöne, aber nicht standesgemäße Agnes Bernauer zur Frau genommen hatte, sah Herzog Ernst von Bayern seine Pläne gefährdet. Im Oktober 1435 nutzte er die Abwesenheit des Prinzen und vollzog an ihr einen Justizmord.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile241514025/1597938567-ci23x11-w20/Wilhelm-von-Camphausen-Agnes-Bernauer.jpg",
      "image_title": "1-B461-E1435-1-B (1109971) 'Agnes Bernauer' Bernauer, Agnes; heimliche Gemahlin Herzog Albrechts III. v.Bayern; als Zauberin am 12.10.1435 bei Straubing in der Donau ertränkt. - 'Agnes Bernauer'. - Holzstich, 1858, nach Zeichnung von Wilhelm Camphausen (1808-1885). Spätere Kolorierung.",
      "author": "Florian Stark"
    },
    {
      "title": "Als die Westdeutschen evakuiert wurden, nutzte ein Paar aus der DDR die Chance",
      "teaser": "Der Angriff Ägyptens und Syriens auf Israel gefährdete auch Bundesbürger vor Ort. Aus Ägypten organisierte das Auswärtige Amt eine Möglichkeit, das Kriegsgebiet zu verlassen. Aber nicht alle nahmen das Angebot an – dafür mindestens zwei, die so in die Freiheit kamen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247938776/1967938067-ci23x11-w20/Teaser-Zum-Artikel-Evakuierung-aus-Aegyp.jpg",
      "image_title": "Teaser Zum Artikel: Evakuierung aus Ägypten 1973 Bereitgestellt über Felix Kellerhoff",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Lehren, aus dem Schutt gezogen",
      "teaser": "Archäologen beschäftigen sich nicht nur mit Steinzeit und Römern. Neuerdings schürfen sie auch nach der jüngsten Vergangenheit und holen überraschende Wahrheiten ans Licht.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/incoming/mobile247914018/5267934017-ci23x11-w20/Wetterfahne-mit-russischer-Inschrift-und.jpg",
      "image_title": "Dieser Gedenkstein erinnerte an das Massaker an 208 Zwangsarbeitern, 1964 verschwand er, erst vor wenigen Jahren fand man ihn wieder",
      "author": "Andreas Fasel"
    },
    {
      "title": "Als sich Europäer wegen der „Coca-Colonisation“ die Köpfe heißredeten",
      "teaser": "Nach dem Ende des Zweiten Weltkriegs geriet die Thematik „Amerikanisierung“ stark in den Blickpunkt der europäischen Öffentlichkeit. Eine große Neugier und Faszination in Bezug auf US-Kultur und Waren setzte besonders bei Jugendlichen ein. Das rief Kritiker und Kulturpessimisten auf den Plan.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246819882/0447934847-ci23x11-w20/Max-Schmeling-Promoting-The-Coca-Cola-Brand-In-1957.jpg",
      "image_title": "Max Schmeling Promoting The Coca Cola Brand In 1957",
      "author": "Martin Klemrath"
    },
    {
      "title": "So wurde Tempelhof die „Mutter aller Flughäfen“",
      "teaser": "Am 8. Oktober 1923 begann die Geschichte des ersten Berliner Zentralflughafens. Da gab es schon eine gewisse Tradition auf dem ehemaligen Exerzierplatz.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247859728/4917937657-ci23x11-w20/1-Berlin-Flughafen-Tempelhof-Luftbild-Fotopostkarte-um-1929.jpg",
      "image_title": "Berlin-Tempelhof, Zentralflughafen Berlin-Tempelhof. “Berlin. Zentralflughafen”. Fotopostkarte (Luftaufnahme), undat., um 1929. Berlin, Sammlung Archiv für Kunst und Geschichte.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Machte Israel 1973 seine Kernwaffen scharf – oder nicht?",
      "teaser": "Aufgrund von Medienspekulationen ist oft zu lesen, im ägyptisch-syrischen Angriffskrieg gegen Israel 1973 habe eine atomare Eskalation unmittelbar bevorgestanden. Das behauptete etwa die Reporterlegende Seymour Hersh. Zweifel sind jedoch angebracht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247859808/1167932227-ci23x11-w20/MIDEAST-ISRAEL.jpg",
      "image_title": "An Israeli F-4 Phantom after it took off for a training flight at an Israeli airforce base in central Israel on Monday, 27 October 2003. F-4 Phantoms were part of the surplus of aging warplanes the Israeli air force could not unload and considered offering to private collectors for the first time in October 1999. EPA/PAVEL WOLBERG",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Meine Sorge gilt einzig dem Islam“, erklärte Sadats Mörder",
      "teaser": "Elf Jahre lang hatte Anwar as-Sadat als Staatspräsident Ägypten auf einen Schlingerkurs zwischen Krieg und Frieden geschickt. Dann machte er sich fundamentalistische Moslems zu Todfeinden. Am 6. Oktober 1981 wurde er ermordet.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile234230300/9117931597-ci23x11-w20/40-Jahre-Friedensvertrag-zwischen-Israel-und-Aegypten-2.jpg",
      "image_title": "HANDOUT - 26.12.1977, Ägypten, Ismaeliya: Anwar al-Sadat, damaliger Präsident von Ägypten, ist bei einem Treffen mit Israels damaligen Ministerpräsident Begin für Friedensgespräche. Zum 40. Jahrestag des israelisch-ägyptischen Friedensvertrages präsentiert die israelische Nationalbibliothek Dutzende Fotos von Israels Ex-Ministerpräsident Menachem Begin und Ägyptens Ex-Präsident Anwar al-Sadat. (zu dpa \"Israel zeigt Fotos zu 40 Jahren Friedensvertrag mit Ägypten\" vom 26.03.2019) Foto: Dan Hadani Archive/National Library of Israel/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text und nur bei vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++ +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "13 Familien aus Krefeld machten den Anfang – Wie Deutsche Amerika prägten",
      "teaser": "Alljährlich feiern die Amerikaner mit dem „German American Day“ am 6. Oktober den Gründungstag der ersten deutschen Siedlung in der Neuen Welt. Sie würdigen damit den deutschen Beitrag zur US-Kultur, der vielfältig war und bis heute spürbar ist.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247786358/3257935187-ci23x11-w20/Germantown2.jpg",
      "image_title": "Germantown2",
      "author": "Martin Klemrath"
    },
    {
      "title": "Homo sapiens eroberte Amerika tausende Jahre früher",
      "teaser": "Einige Dutzend Fußabdrücke in New Mexico könnten alle Theorien über die Besiedlung Amerikas verändern. Eine neue Studie zeigt, dass bereits vor 23.000 Jahren Menschen durch die Neue Welt marschierten – 8000 Jahre früher als bislang angenommen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247834720/8037930007-ci23x11-w20/Fossilized-footprints-in-White-Sands-Nat.jpg",
      "image_title": "Fossilized footprints in White Sands National Park.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Prinz Bernhard wusste von seiner NSDAP-Mitgliedschaft",
      "teaser": "Noch in seinem letzten, erst postum erschienenen Interview bestritt der Prinzgemahl der niederländischen Königin Juliana, der Hitler-Partei beigetreten zu sein. Eine glatte Lüge, wie die jetzt veröffentlichte Originalkarte beweist. Aber was bedeutet das?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247824320/8987931687-ci23x11-w20/kombo-bernhard-nsdap-niederlande-prinz.jpg",
      "image_title": "kombo bernhard nsdap niederlande prinz",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Weltkriegs-Shermans moderne sowjetische Panzer besiegten",
      "teaser": "Nachdem Israels Panzertruppen im Jom-Kippur-Krieg 1973 schwere Verluste hinnehmen mussten, besannen sie sich auf das, was noch in ihren Depots stand: rund 180 stark modifizierte US-Panzer aus dem Zweiten Weltkrieg. Die wichtigste Änderung betraf die Hauptbewaffnung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247813828/3747935507-ci23x11-w20/Zwei-Super-Shermans-passieren-einen-abge.jpg",
      "image_title": "Zwei Super Shermans passieren einen abgeschossenen T-54",
      "author": "Johann Althaus"
    },
    {
      "title": "Er ließ ein Parlament zusammenschießen, um die Demokratie zu retten",
      "teaser": "Die KPdSU ermöglichte dem Bauernsohn eine ungeahnte Karriere. Als sich Boris Jelzin aber an die Spitze der Reformer stellte, wurde er abgesetzt – um als erster frei gewählter Präsident Russlands zurückzukehren. Seine letzte Amtshandlung war ein fataler Fehler.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile241337281/4667939957-ci23x11-w20/Putschversuch-gegen-Jelzin-2.jpg",
      "image_title": "Russische T-80 Panzer eröffnen am 4. Oktober 1993 das Feuer auf das Moskauer Parlamentsgebäude. In Moskau hatte die nationalkommunistische Opposition unter Führung des \"Gegenpräsidenten\" Alexander Ruzkoi am 3. Oktober einen Putschversuch gegen den russischen Präsidenten Boris Jelzin unternommen. Nach bürgerkriegsähnlichen Zusammenstößen am Weißen Haus, dem Sitz des Parlaments, und schweren Kämpfen am Fernsehzentrum stürmen Jelzin-treue Eliteeinheiten der Armee am 4. Oktober das besetzte Parlamentsgebäude und schlugen den Putsch nieder. Foto: Velenguri dpa (Archivbild zu dpa Korr.-Bericht \"Im blutigen Bruderkrieg 1993 hielt sich Jelzin an der Macht\" vom 01.10.2003) +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Henry Kissinger: „Bevor Hitler an die Macht kam, hatte ich ein zufriedenes Leben“",
      "url": "https://www.welt.de/mediathek/reportage/history/sendung248161952/Jahrthundertpolitiker-Henry-Kissinger-Bevor-Hitler-an-die-Macht-kam-hatte-ich-ein-zufriedenes-Leben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248162216/6377932007-ci16x9-w20/ONL-Der-Jahrhundertpolitiker-Henry-Kissinger-69377-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w20/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w20/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440815/Das-Reich-der-Wikinger-Ivars-Dynastie-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485408/0937935287-ci16x9-w20/Das-Reich-der-Wikinger-Ivars-Dynastie-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440805/Das-Reich-der-Wikinger-Ivars-Dynastie-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485376/3657939857-ci16x9-w20/Das-Reich-der-Wikinger-Ivars-Dynastie-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Petra – Geheimnisvolle Felsenstadt",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung223964764/Petra-Geheimnisvolle-Felsenstadt.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile224665603/1077939007-ci16x9-w20/201216-KeyVisual-KW48-Petra-Geheimnisvolle-Felsenstadt-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hitlers Leichnam – Lügen, Mythen und Geheimnisse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung197548487/Hitlers-Leichnam-Luegen-Mythen-und-Geheimnisse.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200518316/1457935587-ci16x9-w20/190701-Hitlers-Leichnam-03-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Hindenburg - Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hindenburg - Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Hitlers Komplizen: Albert Speer",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647578/Hitlers-Komplizen-Albert-Speer.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794668/1617936527-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Albert-Speer-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "47 Min"
    }
  ]
}