{
  "timestamp": "2023-12-03T01:57:51",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.d8d1f602.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.b80ec76f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vater und Sohn mussten um ihr Leben losen",
      "teaser": "Die beiden Entscheidungsschlachten zwischen den Gefolgsleuten Caesars und seinen Mördern fanden im Herbst 42 v. Chr. bei Philippi in Makedonien statt. Der Sieger hieß Marcus Antonius. Sein Partner Octavian verspielte dagegen seinen Ruf.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248836464/6867938787-ci23x11-w20/DEATH-SUICIDE-BRUTUS.jpg",
      "image_title": "After being defeated at Philippi by the Triumvirs, Brutus kills himself with his sword on the battlefield Date: 42 BC (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Schöpfer des Lucky Luke war ein Einzelgänger und akribischer Sammler",
      "teaser": "Er war der „Vater von Lucky Luke“: Vor 100 Jahren wurde der belgische Comiczeichner Morris geboren. In Brüssel zeugen vergilbte Hefte von der akribischen Leidenschaft, mit der sich der Künstler seinem Werk widmete.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248825706/6057931007-ci23x11-w20/Lucky-Luke-Sein-Groesster-Trick.jpg",
      "image_title": "Lucky Luke - Sein Groesster Trick",
      "author": "Niklas Hlawitschka"
    },
    {
      "title": "Eine schlammige Flut löschte ganze Familien aus",
      "teaser": "Geleckt hatte der brandneue Gleno-Staudamm in den italienischen Südalpen schon vor der Fertigstellung. Am 1. Dezember 1923 brach er, und Millionen Kubikmeter Wasser stürzten gen Tal. Mindestens 356 Menschen starben. Die Ursache? Schlamperei.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248813034/4227936047-ci23x11-w20/Die-Staumauer-von-Gleno-gebrochen-am-1-4.jpg",
      "image_title": "Die Staumauer von Gleno, gebrochen am 1.12.1923",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Als Henry Kissinger Wichtigeres zu tun hatte, als den Nobelpreis entgegenzunehmen",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: der legendäre US-Außenminister, die Verleihung des Friedensnobelpreises 1973, und was daraus wurde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248804054/2307936517-ci23x11-w20/Titelseite-der-WELT-v-11-12-1973.jpg",
      "image_title": "Titelseite der WELT v. 11.12.1973",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Die Wölfe werden in diesem Winter viel zu fressen haben“",
      "teaser": "Als General hatte Carl Mannerheim dem Zaren gedient, als Marschall verteidigte er 1939/40 Finnland gegen die Invasion Stalins. Gegen die erdrückende Übermacht setzten die Finnen auf Mut und Improvisation. Der Winter kam ihnen zu Hilfe.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile234841714/5017937467-ci23x11-w20/Suomussalmi-Aftermath.jpg",
      "image_title": "20th January 1940: Dead Russians lying along the roadside after the Finnish victory at the Battle of Suomussalmi, in Finland. (Photo by Hulton Archive/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Im Augenblick habe ich ziemlich viele Déjà-vus“",
      "url": "https://www.welt.de/geschichte/video248444156/9-November-1938-Im-Augenblick-habe-ich-ziemlich-viele-Deja-vus.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248444200/8867939427-ci16x9-w20/kellerhoff-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "„Der damalige Führer der Palästinenser war ein enger Verbündeter von Adolf Hitler“",
      "url": "https://www.welt.de/geschichte/video248229136/Judenfeindliche-Tradition-Der-damalige-Fuehrer-der-Palaestinenser-war-ein-enger-Verbuendeter-von-Adolf-Hitler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile174909376/6837933397-ci16x9-w20/Germany-Palestine-Israel-Haj-Amin-al-Husseini-the-Grand-Mufti-of-Jerusalem-m.jpg",
      "image_title": "Haj Mohammed Effendi Amin el-Husseini, born between 1895 and 1897; died July 4, 1974) was a Palestinian Arab nationalist and Muslim leader in the Mandatory Palestine. Al-Husseini was an Arab nationalist and following the end of the First World War positioned himself in Damascus, as a supporter of the Arab Kingdom of Syria. However, following the fiasco of the Franco-Syrian War, his positions on pan-Arabism shifted to a form of local nationalism for the Arabs of Palestine and he moved back to Jerusalem. From 1921 to 1937 al-Husseini was the Grand Mufti of Jerusalem, using the position to promote Islam and rally Arab nationalism against Zionism. During the 1948 Palestine War, Husseini represented the Arab Higher Committee and opposed both the 1947 UN Partition Plan and King Abdullah's entente with Zionists to annex the Arab part of British Mandatory Palestine to Jordan. In September 1948, he participated in the establishment of an All-Palestine Government. Seated in Egyptian ruled Gaza, this government won a limited recognition of Arab states, but was eventually dissolved by Gamal Nasser in 1959. | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer.",
      "author": "4 Min"
    },
    {
      "title": "Die Zeugin – Wie Éva Fahidi den Holocaust überlebte",
      "url": "https://www.welt.de/geschichte/video247482520/WELT-Dokumentation-Die-Zeugin-Wie-Eva-Fahidi-den-Holocaust-ueberlebte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile243622357/0137932487-ci16x9-w20/Die-Zeugin-Wie-Eva-Fahidi-den-Holocaust-ueberlebte-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Mysteriöse historische Schatzkiste in West Point geöffnet",
      "url": "https://www.welt.de/geschichte/video247172398/US-Militaerakademie-Mysterioese-historische-Schatzkiste-in-West-Point-geoeffnet.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247167636/2717939107-ci16x9-w20/US-Military-Academy-unveils-the-contents-of-a-200-year-old-time-capsule.jpg",
      "image_title": "US Military Academy members open and unveil the contents of a nearly 200-year-old time capsule during a ceremony in the Robinson Auditorium at Thayer Hall of the US Military Academy in West Point, New York, on August 28, 2023. The sealed lead time capsule measuring about one square foot was discovered in the Thaddeus Kosciuszko monument's base during recent renovations. Academy officials determined the capsule was placed in the base of the Kosciuszko monument 26 years after the academy’s founding by cadets in 1828. The capsule was found to be mostly empty other than grey sediment. (Photo by Ed JONES / AFP)",
      "author": "56 Sek"
    },
    {
      "title": "„Ich habe ihn schreien hören, aber keiner war da“",
      "url": "https://www.welt.de/geschichte/video246894024/Zeitzeugin-ueber-Mauertoten-Peter-Fechter-Ich-habe-ihn-schreien-hoeren-aber-keiner-war-da.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246894724/7517935957-ci16x9-w20/ONL-PCR1-PGM-10-00-Mauergedenken-1463-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Ich habe so viele Frauen umgebracht, dass ich sie nicht mehr auseinanderhalten kann“",
      "teaser": "Am 30. November 2001 wurde Gary Ridgway festgenommen. Der „Green River Killer“ hatte eine der grausigsten Mordserien in der Geschichte der USA verübt, die sich über beinahe zwei Jahrzehnte erstreckte. Schon in den 1980ern war er in Verdacht geraten, doch erst moderne DNA-Methoden überführten ihn.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248648984/0497933677-ci23x11-w20/Green-River-Killer-Pleads-Guilty-to-49th-Slaying.jpg",
      "image_title": "'Green River Killer' Pleads Guilty to 49th Slaying",
      "author": "Martin Klemrath"
    },
    {
      "title": "Warum Nordkorea eine Boeing abstürzen ließ",
      "teaser": "Um den Teilnehmern der Olympischen Sommerspiele 1988 Angst zu machen, befahl der kommunistische Kronprinz Kim Jong-Il einen Anschlag auf die Korean Airlines. Am 29. November 1987 starben dabei 115 Menschen. Doch eine Täterin sagte aus.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248768034/6487933307-ci23x11-w20/Fuselage-of-crashed-KAL-jet-found.jpg",
      "image_title": "Fuselage of crashed KAL jet found This image, captured from footage aired by Daegu MBC TV on Jan. 23, 2020, shows what may be the fuselage of Korean Air Flight 858, which was brought down by a bomb in 1987. The TV station sent a crew to the Andaman Sea to check the wreckage of the passenger jet and try to determine the exact cause of the tragedy. (PHOTO NOT FOR SALE) (Yonhap)/2020-01-23 21:31:27/",
      "author": "Johann Althaus"
    },
    {
      "title": "Beim Krieg der Videoformate hatten Filmfans die Qual der Wahl",
      "teaser": "Ab den frühen 1980er-Jahren wurden Videorecorder immer erschwinglicher, und Filmfans waren wie elektrisiert: Endlich konnte man TV-Programme aufnehmen und ansehen, wann man wollte. In Videotheken lockte eine Riesen-Filmauswahl. Doch die Sache hatte einen Haken.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246622470/7117933067-ci23x11-w20/Kabelpilotprojekt-in-Ludwigshafen.jpg",
      "image_title": "Kabelpilotprojekt in Ludwigshafen",
      "author": "Martin Klemrath"
    },
    {
      "title": "Die gewaltige Explosion hinterließ einen Riesenkrater mitten in England",
      "teaser": "Am 27. November 1944 ereignete sich in der englischen Grafschaft Staffordshire eine der größten nicht-nuklearen Explosionen aller Zeiten. Rund 4000 Tonnen Bomben und Munition gingen in einem unterirdischen Munitionslager der Royal Air Force in die Luft. Der Krater ist bis heute sichtbar.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248686454/9577930377-ci23x11-w20/RAF-Fauld-tunnel-bombs.jpg",
      "image_title": "Arbeiter hantieren in den Tunneln von Fauld mit Bomben",
      "author": "Martin Klemrath"
    },
    {
      "title": "Das erste Eis am Stiel entstand durch Zufall – und sorgte bald für Streit",
      "teaser": "Die Idee ist simpel – und doch dauerte es Jahrhunderte, bis jemand darauf kam, Speiseeis am Stiel zu vermarkten. Bald beschäftigten sich allerdings Juristen mit der Süßspeise, denn es gab Streit um Rechte und Lizenzen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248289978/1717935257-ci23x11-w20/62204685.jpg",
      "image_title": "62204685",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Das ist der größte Mist des 20. Jahrhunderts“",
      "teaser": "Ende 1973 durften die Bundesbürger an vier Sonntagen das Auto nicht benutzen. Wegen der Solidarität des Westens mit Israel im Jom-Kippur-Krieg hatten die Araber die Ölförderung gedrosselt. Die Wirkungen dauern bis heute an.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248709458/4967931327-ci23x11-w20/Autofreier-Sonntag-Leere-Berliner-Stadtautobahn.jpg",
      "image_title": "Blick auf die völlig leere Berliner Stadtautobahn am 25.11.1973, dem ersten der vier autofreien Sonntage. Aufgrund der Energiekrise gab es in der Bundesrepublik im Jahre 1973 vier autofreie Sonntage. (25. November, 2., 9. und 16. Dezember 1973) An diesen Tage war das Autofahren nur Taxis, Ärzten und Autos mit Sondergenehmigungen gestattet. [dpabilderarchiv]",
      "author": "Philip Cassier"
    },
    {
      "title": "Lee Harvey Oswald lebte so seltsam, wie er starb",
      "teaser": "Schon der Mord am 35. US-Präsidenten John F. Kennedy war reichlich rätselhaft, hatte doch ein politisch verwirrter Ex-Marine geschossen. Doch dann wurde, nur zwei Tage später, auch der Attentäter zum Opfer eines Attentats. Idealer Stoff für Verschwörungstheoretiker.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248686168/4237937787-ci23x11-w20/JFK-Assassination-Files-Due-To-Be-Released.jpg",
      "image_title": "October 26, 2017 - FILE - The government is due to release Thursday more than 3,000 files about the assassination of former President John F. Kennedy. The files would be the last to be released by the National Archives under a 1992 law that ordered the government to make all remaining documents pertaining to the assassination public. There has long been a trove of conspiracy theories surrounding Kennedy's death in Dallas on Nov. 22, 1963, including doubts about whether assassin Lee Harvey Oswald acted alone, as the Warren Commission determined in its report the following year. Pictured: LEE HARVEY OSWALD.Supplied by Photos, inc.(Credit:",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er löste die NSDAP auf – und bekam 1936 ein Staatsbegräbnis",
      "teaser": "Ein Offizier und Monarchist, der 1923 nach dem Hitlerputsch die Demokratie vor der Vernichtung rettete: Hans von Seeckts Biografie ist voller Ambivalenzen. Ihn persönlich trieb vor allem ein Motiv um.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile235218634/2117932427-ci23x11-w20/Hans-von-Seeckt-Foto-um-1932-2.jpg",
      "image_title": "1-S101-B1932-1 (1938558) Hans von Seeckt / Foto um 1932. Seeckt, Hans von; Generaloberst 1920-1926 Chef der Heeresleitung); Schleswig 22.4.1866 - Berlin 27.12.36. Porträtaufnahme, undat., um 1932(?) (Atlantic Photo & Co., Berlin). Berlin, Slg.Archiv f.Kunst & Geschichte.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Werke von „Menschen, die noch hätten leben können“",
      "teaser": "Den NS-Morden an kranken und behinderten Menschen fielen Hunderttausende zum Opfer. Einige von ihnen fertigten Bilder und Zeichnungen an, als Selbstzeugnisse von Ängsten und traumatischen Erfahrungen. Das, was sie hinterlassen haben, zeigt nun eine besondere Ausstellung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248676148/8177937717-ci23x11-w20/Ausstellung-Menschen-die-noch-haetten-leben-koennen.jpg",
      "image_title": "Ausstellung ·Menschen die noch hätten leben können\"",
      "author": "Eberhard Reuß"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Als sich vier Geistliche gegen das Dritte Reich verschworen",
      "teaser": "Am 10. November 1943 starben drei katholische Priester und ein evangelischer Pfarrer aus Lübeck auf der Guillotine. Sie hatten über Konfessionsgrenzen hinweg gegen den Nationalsozialismus gearbeitet. Joseph Goebbels drängte auf die Hinrichtung.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248462914/2267930667-ci23x11-w20/Gedenkstaette-fuer-vier-Luebecker-Maertyrer.jpg",
      "image_title": "ARCHIV - Eine Besucherin betrachtet am 25.10.2013 in der Katholischen Propstei Herz Jesu in Lübeck die Ausstellung in der neuen Gedenkstätte für die vier Lübecker Märtyrer. Mit Gottesdiensten erinnern die evangelische und die katholische Kirche in Lübeck am 10.11.2013 an die Hinrichtung der vier Lübecker Märtyrer vor 70 Jahren. Foto: Markus Scholz/dpa (zu dpa ««Sag immer vier» - Vor 70 Jahren starben die Lübecker Märtyrer» vom 07.11.2013) +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Wegen Lüge über NSDAP-Mitgliedschaft – Prinz-Bernhard-Fonds wird umbenannt",
      "teaser": "Im Oktober 2023 wurde bekannt, dass der ehemalige niederländische Prinzgemahl wissentlich über seine Mitgliedschaft in der NSDAP 1933 bis 1937 die Unwahrheit gesagt hatte. Jetzt zog eine wichtige Kulturförder-Institution Konsequenzen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248409174/1617930487-ci23x11-w20/Remise-de-la-Croix-de-Commandeur-de-l-ordre-d-Orange-Nassau-par-le-prince.jpg",
      "image_title": "Remise de la Croix de Commandeur de l'ordre d'Orange Nassau par le prince Bernard de Hollande (Bernhard Leopold zur Lippe Biesterfeld, 1911-2004) au general Jean Piollet (1899-1970) et au colonel Levy, sur le perron de l'ambassade de Hollande a Paris. (de gauche a droite: l'ambassadeur de Hollande, le general Piollet, le prince Bernard et le colonel Levy. Photographie 5071946.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w20/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Was für die Echtheit des Hitler-Blomberg-Albums spricht – und was dagegen",
      "teaser": "Ein US-Auktionshaus bietet ein Fotoalbum an, das Hitler geschenkt worden sein soll und viele Fotos seines Kriegsministers enthält. Doch auch wenn die Aufnahmen selbst zweifellos echt sind, bleiben große Zweifel. Ist es eine Fälschung?",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247920888/4717939417-ci23x11-w20/Teaser-Photoalbum.jpg",
      "image_title": "Das Auktionshaus Fairhill Auction versteigert ein Adolf Hitler Fotoalbum, das ihm von seinem persönlichen Fotografen Heinrich Hoffmann geschenkt wurde. Das Album enthält fünfzig Schwarz-Weiß-Fotografien von Adolf Hitler, die meisten zeigen ihn und Werner von Blomberg. https://bid.fairhillauction.com/lots/view/5-VRNI7/adolf-hitler-photo-album",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Caesar, Napoleon, Hitler – So stellte sich Rudolf Hess den „Führer“ vor",
      "teaser": "Der Privatsekretär und spätere Stellvertreter Hitlers in der Partei gehörte zu den wichtigsten Funktionären der NSDAP. Mythen umranken ihn. Trotzdem gab es bisher keine seriöse Hess-Biografie. Der Potsdamer Historiker Manfred Görtemaker hat das geändert.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247859550/4547934387-ci23x11-w20/A-Hitler-Landsberg-m-R-Hevue-E-Maurice.jpg",
      "image_title": "Eine Männer-WG im Gefängnis Landsberg 1924: Adolf Hitler, sein Duz-Freund Emil Maurioce, der Freikorps-Führer Hermann Kriebel, Rudolf Hess und der Anführer des Bundes Oberland Friedrich Weber (v. l.)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum ein Nobelpreisträger im Bombenschacht einer Mosquito flüchtete",
      "teaser": "Niels Bohr war einer der wichtigsten Kernphysiker der Welt – und nach NS-Maßstäben „Halbjude“. Ende September 1943 entkam er nach Schweden und weiter nach Schottland. Fast 8500 Menschen konnten ihm folgen. Es war die größte Rettungsaktion im Holocaust.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247550890/6017933287-ci23x11-w20/Kombo-Nils-Bohr.jpg",
      "image_title": "Kombo Nils Bohr",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Wo Sturmgeschütze sind, wird die Front gehalten“",
      "teaser": "Nach der gescheiterten Offensive bei Kursk im Sommer 1943 musste die Wehrmacht permanent in der Defensive kämpfen. Der Panzer, das Symbol der Blitzsiege, wurde als „Feuerwehr“ verschlissen. Rettung sollte eine andere Waffe bringen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247639362/4737930497-ci23x11-w20/Kombo-Panzer.jpg",
      "image_title": "l.: Sturmgeschütz der Deutschen Wehrmacht r.: German Panzer VI Tiger",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Fragt mich nicht, wie ich daran gekommen bin“",
      "teaser": "Der Quedlinburger Domschatz zählt zu den wertvollsten Sammlungen des Mittelalters. Im April 1945 verschwand er auf mysteriöse Weise. Seine Wiederentdeckung wurde zu einem Thriller, der bis nach Texas führte. 1993 kehrten die Pretiosen zurück.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247490272/9017937577-ci23x11-w20/Kombo-Quedlinburger-Schatz.jpg",
      "image_title": "Joe Meador (r.) stahl unter seiner Uniform Preziosen aus dem Quedlinburger Domschatz (Detail l.)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Bis 1974 führte er den Weltkrieg im Dschungel weiter",
      "teaser": "Als die Amerikaner 1945 auf der Philippineninsel Lubang landeten, ging der japanische Leutnant Hiroo Onoda in den Dschungel. 30 Jahre lang führte er einen bizarren Guerillakrieg. Der französische Regisseur Arthur Harari hat ihn verfilmt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247042010/1057932847-ci23x11-w20/Onoda-Hiro-japanischer-Nachrichtenoffizier-der-nach-dem-Ende-des-Zweiten-Weltkr.jpg",
      "image_title": "1968 - Japanese Soldier Surrenders After Holding Out 29 Years In Jungle: Hiroo Onoda, a Japanese World War II strangler who refused to surrender until he received the order to do so from his superior officer, and held-out for 29 years in the jungle of Lubang Island of the Philippines, was flown back to Tokyo after his former commander persuaded him to surrender. The 2nd lieutenant, who lived on bananas and coconuts, apart from what he could steal from the Lubang islanders, is 52 years of age, and locked. Fit and well as he stepped off the 'plans to greet his aged parents and brother, who believed he was killed in the war, and had erected a tombstone for him. Onoda's existence was confirmed when Norio Suzuki, a young Japanese tourist went to Lubang island on his own initiative and succeeded in meeting him, and taking his photograph. Before leaving the Philippines for Japan, the former officer of the defunct Imperial Japanese Army he was given a complete pardon by president Ferdinand Marcos in Manila. Photo shows Hiroo Onoda, taken by Norio Suzuki a young Japanese tourist visiting Lubang Island confirmed that Onoda was still alive, and that he had kept his army rifle in good condition",
      "author": "Florian Stark"
    },
    {
      "title": "Wie man einen Nazi gefangen nimmt",
      "teaser": "In München zeigt die Ausstellung „Operation Finale“ Details über die Entführung Adolf Eichmanns aus Argentinien im Mai 1960. Die Aktion des israelischen Geheimdienstes Mossad war die Voraussetzung für den vielleicht wichtigsten aller Holocaust-Prozesse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248668990/3037935437-ci23x11-w20/ORIGINAL-08-EichmannOnElAlFlightToIsrael.jpg",
      "image_title": "ORIGINAL_08_EichmannOnElAlFlightToIsraelBlindfolded_300dpi 1",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Archäologen finden 6000 Silbermünzen aus dem 11. Jahrhundert",
      "teaser": "Über 6,7 Kilogramm altes Silber freut sich der mecklenburg-vorpommerische Landesarchäologe Detlef Jantzen. Neben den rund 6000 Münzen von der Insel Rügen, präsentierte Jantzen in Schwerin noch zwei weitere bedeutende Funde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248666316/4787936697-ci23x11-w20/Vorstellung-archaeologische-Funde-in-Schwerin.jpg",
      "image_title": "Vorstellung archäologische Funde in Schwerin"
    },
    {
      "title": "„Wenn du runter guckst, wirst du eine Überraschung sehen ...“",
      "teaser": "Als der junge General Bonaparte 1795 die schöne Kreolin Joséphine de Beauharnais traf, begann eine stürmische Liason. Sie pflegte ihre Liebhaber, er strafte sie mit Affären. Dennoch bestiegen sie gemeinsam den Thron. Doch dann wurde er Vater.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248649768/3717930037-ci23x11-w20/Kombo-Napoleon-Josephine.jpg",
      "image_title": "Kombo Napoleon Josephine",
      "author": "Berthold Seewald"
    },
    {
      "title": "Viele wurden auf dem Feuergrill langsam zu Tode geröstet",
      "teaser": "Um das Römische Reich zu sichern, hatte der Kaiser Diokletian zahlreiche Reformen durchgeführt. Warum eröffnete er im Februar 303 die brutalsten Verfolgungen, denen die Christen im Imperium bis dahin ausgesetzt gewesen waren?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile237076809/4227935887-ci23x11-w20/H-Schmalz-Treu-bis-in-den-Tod-2.jpg",
      "image_title": "Schmalz, Herbert 1857–1935. “Faithful unto Death, Christianes ad Leones!\" (Treu bis in den Tod), 1888. (Christen in der Arena zur Zeit Kaiser Neros). Öl auf Leinwand, 162,6 × 110,5 cm. Horst M. Rechelbacher.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Warum alle Beweise den Verschwörungstheorien nichts anhaben können",
      "teaser": "Am 22. November 1963 starb US-Präsident John F. Kennedy in Dallas durch die Schüsse eines Attentäters. Das Verbrechen ist so gut untersucht wie kein anderes vor dem 11. September 2001 – und dennoch höchst umstritten. Dennoch? Deswegen!",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248631018/9467937767-ci23x11-w20/John-F-Kennedy-in-Dallas-ermordet.jpg",
      "image_title": "Nach den tödlichen Schüssen auf ihren Mann, den US-Präsidenten John Fitzgerald Kennedy, versucht Jacqueline Kennedy aus dem fahrenden offenen Wagen zu klettern. Der Geheimdienst-Mann Clinton J. Hill (hinter dem Wagen) deckt die Präsidentengattin und stößt sie einen Moment später in das Fahrzeug zurück. Ein Amateur machte die Aufnahmen von der Ermordung Kennedys in Dallas/Texas am 22. November 1963. dpa (zu dpa-Korr. ARD-Doku: Kubanischer Geheimdienst ließ John F. Kennedy ermorden\" vom 03.01.2006) +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Eine Breitseite seines Flaggschiffs reichte aus, um den Franzosen zu versenken",
      "teaser": "Um die Invasion Englands zu sichern, sammelte sich die französische Flotte im November 1759 in der Bucht von Quiberon in der Bretagne. Obwohl ein schwerer Sturm aufzog, wagte der britische Admiral Edward Hawke den Angriff.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile235163762/5807932767-ci23x11-w20/Gemaelde-der-Schlacht-von-Quiberon-Bay-vo.jpg",
      "image_title": "Gemälde der Schlacht von Quiberon Bay von Nicholas Pocock, 1812. National Maritime Museum",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Mit Chorknaben gewinnt man keinen Krieg“",
      "teaser": "Der gewaltsame Tod des Wagner-Chefs Jewgeni Prigoschin wirft ein Schlaglicht auf die Branche der bezahlten Krieger. WELTGeschichte stellt die wichtigsten Söldnerführer vor. Heute: „Mad Mike“ Hoare, der zum Vorbild des bekanntesten Film-Söldners wurde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248574568/0167938187-ci23x11-w20/Mad-Mike-Hoare.jpg",
      "image_title": "British-Irish mercenary leader Mike Hoare with his personal bodyguard Sergeant Donald Grant, 7th September 1964. (Photo by Monks/Daily Express/Hulton Archive/Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Ein schmächtiger Mann mit Halbglatze kam auf die Agenten zu – die Zielperson",
      "teaser": "Anfang 1958 hatte Israels Geheimdienst den Organisator des Holocaust Adolf Eichmann aufgespürt. Doch erst am 11. Mai 1960 gelang seine Entführung. Eine Ausstellung in München zeigt die Umstände. Das Besondere ist, dass der Mossad für die Schau sein Archiv geöffnet hat.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248564880/9537938247-ci23x11-w20/FAVORIT-Eichmann-Awaits-Trial-In-Israel.jpg",
      "image_title": "Adolf Eichmann beim Hofgang im israelischen Gefängnis in Ramla, wenige Tage vor Beginn seines Prozesses in Jerusalem",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Das fliegende Kanonenboot ist seit mehr als 50 Jahren erfolgreich",
      "teaser": "Haubitzen können auch aus der Luft gezielt schießen. Vom Vietnamkrieg bis in die Gegenwart setzt die US Air Force auf eine Konstruktion, die es so nur einmal gibt. Das Besondere: Im Einsatz fliegt die Maschine nur links herum.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248596826/0347937607-ci23x11-w20/An-air-to-air-left-front-view-of-an-AC-1.jpg",
      "image_title": "An air-to-air left front view of an AC-130 Hercules aircraft during target practice.",
      "author": "Johann Althaus"
    },
    {
      "title": "In Ed Geins Haus fand die Polizei die Vermisste – geköpft und an der Decke baumelnd",
      "teaser": "Im November 1957 verschwand in einem Dorf in Wisconsin die Besitzerin eines Eisenwarenladens. Als Ermittler die Farm des verdächtigen Edward Gein durchsuchten, wurden ihre schlimmsten Erwartungen übertroffen. Sie fanden etliche Leichenteile, einige davon zu Möbeln und Kleidung verarbeitet.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248571164/2327934147-ci23x11-w20/21107692.jpg",
      "image_title": "Ermittler führen Edward Gein in Handschellen ab",
      "author": "Martin Klemrath"
    },
    {
      "title": "Der König wurde geschändet, ausgeplündert und nackt liegengelassen",
      "teaser": "Bei Lützen wollte Gustav II. Adolf von Schweden im November 1632 den Vormarsch der Kaiserlichen unter Wallenstein stoppen. Während der Schlacht verlor der König den Kontakt zu seiner Truppe und wurde von mehreren Schüssen getroffen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile235073336/2007931917-ci23x11-w20/Death-Of-King-Gustav-Ii-Adolf-Of-Sweden-At-The-Battle-Of-L-tzen-On-6-November-16.jpg",
      "image_title": "Death of King Gustav II Adolf of Sweden at the Battle of LÃ¼tzen on 6 November 1632, 1855. Found in the collection of Nationalmuseum Stockholm. (Photo by Fine Art Images/Heritage Images/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Ein „Hexer“ wurde über drei Tage mit schweren Steinen zu Tode gequetscht",
      "teaser": "Hunderte wurden in Massachusetts im 17. Jahrhundert als Hexen beschuldigt, verurteilt oder exekutiert. Eine Gruppe kämpft dafür, dass ihnen allen im Nachhinein Gerechtigkeit widerfährt – über die Opfer der berüchtigten Prozesse von Salem hinaus.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248566066/7557937647-ci23x11-w20/Hexenprozesse-von-Salem-1692-Litho.jpg",
      "image_title": "Hexenprozesse von Salem 1692 / Litho.",
      "author": "Steve LeBlanc"
    },
    {
      "title": "Als deutsche Fluglotsen Millionen von Reisenden ausbremsten",
      "teaser": "Im Jahr 1973 wollten deutsche Fluglotsen Verbesserungen ihrer Arbeitsbedingungen und höhere Gehälter erzwingen. Doch als Beamte durften sie nicht streiken. Daher machten sie „Dienst nach Vorschrift“, so langsam wie möglich. Monatelang ging der Arbeitskampf – und trieb Passagiere zur Weißglut.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248549246/3537932967-ci23x11-w20/Fluglotsen-Streik-von-1973.jpg",
      "image_title": "Fluglotsen-Streik von 1973",
      "author": "Martin Klemrath"
    },
    {
      "title": "Man brannte ihm die Tathand aus, zerbrach seine Knochen und band ihn aufs Rad",
      "teaser": "Um Wilhelm von Oranien, Anführer der aufständischen Niederländer, auszuschalten, lobte Philipp II. von Spanien 1580 eine ungeheure Belohnung aus. Balthazar Gérard wollte sie sich verdienen. Durch einen Zufall half ihm sein Opfer dabei.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232410813/5067936927-ci23x11-w20/Willem-I.jpg",
      "image_title": "1584, Willem I, Prince Of Orange (1533 - 1584), also known as 'William the Silent'. Appointed 'Prince of Orange' from 1544. Original Artwork: Here the death of the Prince of Orange is shown on an engraving by Neagle dated 1st September 1792. (Photo by Hulton Archive/Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Zehn wichtige Invasionen, die nie stattfanden",
      "teaser": "Landungsoperationen müssen genau vorbereitet werden. Überraschend ist, wie viele minutiös ausgearbeitete Angriffsvorhaben im Zweiten Weltkrieg dennoch nie verwirklicht wurden – und aus welchen Gründen „Unternehmen Seelöwe“, „Plan R4“ oder „Operation Fortitude“ ausblieben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245771124/3477936497-ci23x11-w20/Uebungen-mit-Panzer-III-fuer-Unternehmen-Seeloewe.jpg",
      "image_title": "Übungen mit Panzer III für Unternehmen Seelöwe",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Gangster machten aus einem Kaff in der Wüste die Mega-Gambling-Metropole",
      "teaser": "In nur einem Jahrhundert entwickelte sich Las Vegas vom Eisenbahn-Außenposten mitten im Nirgendwo zur weltbekannten Glücksspiel- und Entertainment-Metropole. Mehrere Faktoren spielten dabei eine Rolle – nicht zuletzt das organisierte Verbrechen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248440830/6197935947-ci23x11-w20/21105693.jpg",
      "image_title": "21105693",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wie WELT über den Fall Eichmann berichtete",
      "teaser": "So intensiv wie wohl keine andere deutsche Zeitung berichtete WELT von 1960 bis 1962 über den Fall Eichmann. Wir dokumentieren fünf ausgewählte der weit mehr als 200 Artikel, die zwischen der Bekanntgabe der Festnahme Eichmanns Ende Mai 1960 und der Vollstreckung des Todesurteils erschienen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248515888/1187931827-ci23x11-w20/Bildschirmfoto-2023-11-13-um-15-29-58.jpg",
      "image_title": "Bildschirmfoto 2023-11-13 um 15.29.58"
    },
    {
      "title": "Auf dem Weg zu einer Party – Warum starb Matthias Domaschk in Stasihaft?",
      "teaser": "Er war ein junger Mann in der DDR, der einfach frei leben wollte: Matthias Domaschk. Weil er sich nicht anpasste, wurde er vom Staatsapparat drangsaliert, verfolgt – und verschwand eines Tages auf dem Weg zu einer Geburtstagsfeier. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248485870/Auf-dem-Weg-zu-einer-Party-Warum-starb-Matthias-Domaschk-in-Stasihaft-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Ein „Landsknecht und Abenteurer“, der erst schoss und dann fragte",
      "teaser": "Der gewaltsame Tod des Wagner-Chefs Jewgeni Prigoschin wirft ein Schlaglicht auf die Branche der bezahlten Krieger. WELTGeschichte stellt die wichtigsten Söldnerführer vor. Heute: Jean Schramme, der sich selbst für einen „weißen Afrikaner“ hielt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248473904/9107937667-ci23x11-w20/Colonel-Schramme.jpg",
      "image_title": "Le colonel Schramme, chef belge des mercenaires européens, photographié à Bukavu, Congo, le 2 septembre 1967. (Photo by KEYSTONE-FRANCE/Gamma-Rapho via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Entging die Welt im Jahr 1983 um Haaresbreite einem Atomkrieg?",
      "teaser": "Wohl kein Manöver aus der Zeit des Kalten Krieges sorgt bis heute für so viele Debatten wie „Able Archer 83“. Die Aktion habe den Planeten an den Rand eines Atomkriegs gebracht – weil die Sowjets das „Kriegsspiel“ für bare Münze hielten, sagen einige Forscher. Andere halten dagegen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248423268/5857932387-ci23x11-w20/Launch-of-a-Pershing-II-nuclear-missile-on-the-White-Sands-test-s.jpg",
      "image_title": "Launch of a Pershing II nuclear missile on the White Sands test site in Florida.",
      "author": "Martin Klemrath"
    },
    {
      "title": "Als es mit Europa so richtig bergab ging",
      "teaser": "Überbevölkerung, Klimawandel und Pandemien: Im 14. Jahrhundert durchlitt das Abendland eine düstere Zeit. Der britische Publizist Dan Jones schildert diese Herausforderung in seinem neuen Buch. Am Ende half den Menschen nur die Anpassung an die Verhältnisse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248451868/0447939767-ci23x11-w20/Bildschirmfoto-2023-11-09-um-15-33-03.jpg",
      "image_title": "Bildschirmfoto 2023-11-09 um 15.33.03",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Während er ihnen die Hand gab, pumpten sie ihn mit Kugeln voll",
      "teaser": "Von einem Blumenladen aus steuerte Charles Dean O’Banion den Alkoholschmuggel im Norden Chicagos. Als er nach Höherem strebte, verfielen die anderen Mobster-Familien auf einen Plan. Für eine opulente Beerdigung gaben sie 1924 eine Bestellung auf.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile234947252/5927939777-ci23x11-w20/Dean-O-Banion-2.jpg",
      "image_title": "Dean O'Banion",
      "author": "Florian Stark"
    },
    {
      "title": "Diesmal trampelten die Mongolen die Russen nicht zu Tode",
      "teaser": "Über 250 Jahre hinweg hatte Mongolen die russischen Fürstentümer beherrscht. Während sich Moskau deren Führung erkämpfte, wollte Akhmat Khan die alten Machtverhältnisse wiederherstellen. An der Ugra trafen im Herbst 1480 beide Heere aufeinander.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248452806/7237932277-ci23x11-w20/Standing-on-the-Ugra-river-1480-Miniat.jpg",
      "image_title": "Standing on the Ugra river. 1480. Miniature in Russian chronicle. XVI century. ‘And our men had beaten many foes with arrows and muskets, and their arrows had fallen between our men, and had nobody hurting, and had repelling them off the shore’.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Erst wurden dem Wirt die Gliedmaße abgeschnitten, dann wurde er gepfählt",
      "teaser": "Greger Rühel betrieb im 16. Jahrhundert unweit von Wien ein einträgliches Geschäft. Er brachte Reisende um, plünderte sie aus und setzte ihr Fleisch anderen Gästen vor. 1583 wurde er entlarvt und zu einer zeitgemäßen Strafe verurteilt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240419899/4687938017-ci23x11-w20/Kuenstlerische-Darstellung-einer-Pfaehlung.jpg",
      "image_title": "Künstlerische Darstellung einer Pfählung während der Napoleonischen Kriege auf der Iberischen Halbinsel. Grafik von Francisco de Goya aus der Serie Desastres de la Guerra, 1810–1814.",
      "author": "Florian Stark"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Airbus A400M - Multitasking am Himmel",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186192006/Airbus-A400M-Multitasking-am-Himmel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile199150275/6017934707-ci16x9-w20/Airbus-A400M-Multitasking-am-Himmel-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Zweiter-Weltkrieg-Gefangen-im-Kessel-von-Duenkirchen-WELT-Dokumentation.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w20/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Letzte Zuflucht – Juden in Shanghai",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung234978572/Letzte-Zuflucht-Juden-in-Shanghai.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235452354/3647933817-ci16x9-w20/Keyart-Letzte-Zuflucht-Juden-in-Shanghai-Historische-Dokumente-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "STASI – Ein Staat gegen seine Bürger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239586375/STASI-Ein-Staat-gegen-seine-Buerger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile241581597/4537936657-ci16x9-w20/STASI-Ein-Staat-gegen-seine-Burger-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Supersonic – Die Überschallflieger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung204444002/Supersonic-Die-Ueberschallflieger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile219517086/7817936887-ci16x9-w20/201012-KeyVisual-PW34-Supersonic-Die-Uberschallflieger-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "52 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Apokalypse - Der Erste Weltkrieg (3)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155731585/Apokalypse-Der-Erste-Weltkrieg-3.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile206597407/5317930927-ci16x9-w20/200107-KeyVisual-KW01-Apokalypse-Der-Erste-Weltkrieg-Die-Hoelle-der-Front-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Apokalypse - Der Erste Weltkrieg (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155731338/Apokalypse-Der-Erste-Weltkrieg-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile206597403/8047935777-ci16x9-w20/200107-KeyVisual-KW01-Apokalypse-Der-Erste-Weltkrieg-Stellungskrieg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Apokalypse - Der Erste Weltkrieg (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155731583/Apokalypse-Der-Erste-Weltkrieg-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile213082954/4387933467-ci16x9-w20/200106-KeyVisual-KW01-Apokalypse-Der-Erste-Weltkrieg-Pulverfass-Europa-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Apokalypse - Der Erste Weltkrieg (5)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155731068/Apokalypse-Der-Erste-Weltkrieg-5.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile206597401/1547939147-ci16x9-w20/200107-KeyVisual-KW01-Apokalypse-Der-Erste-Weltkrieg-Die-Entscheidung-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Apokalypse - Der Erste Weltkrieg (4)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155731655/Apokalypse-Der-Erste-Weltkrieg-4.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247725720/9567931717-ci16x9-w20/Apokalypse-Der-erste-Weltkrieg-4-IV-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875146/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235645228/5597935747-ci16x9-w20/The-Ku-Klux-Klan-An-American-Story-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 Min"
    }
  ]
}