{
  "timestamp": "2023-08-08T04:13:27",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.fc4f13f9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.bf4b479e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Armengrab von Lübeck liegen Zehntausende Skelette kreuz und quer",
      "teaser": "Hätten die Lübecker Entsorgungsbetriebe einen Regenwasserkanal nicht erneuert, wäre der Armenfriedhof nie ans Licht gekommen. Jetzt legen Archäologen den großen Gräberkomplex frei. In den zwei Jahrhunderten seines Bestehens dürften hier mehr als 50.000 Tote beerdigt worden sein.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246778512/2847932927-ci23x11-w20/Archaeologen-legen-Armenfriedhof-frei.jpg",
      "image_title": "Archäologen legen Armenfriedhof frei",
      "author": "Eva-Maria Mester"
    },
    {
      "title": "„Abgerissene Hände hingen in den Bäumen, Gliedmaßen lagen entfernt von den Körpern“",
      "teaser": "Als im Sommer 1870 deutsche und französische Armeen aufeinandertrafen, war der Brite William Howard Russell dabei. In seinen Reportagen beschrieb der berühmteste Kriegsreporter der Welt das Grauen der modernen Schlachtfelder.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232098947/4747939877-ci23x11-w20/Stimmen-aus-dem-Krieg-Deutsche-und-Franzosen-1870-1871.jpg",
      "image_title": "Bretonische Mobilgardisten, die in der Ausfallschlacht von Champigny bei Paris am 31. November oder 2. Dezember 1870 getötet wurden.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit dieser Aktion sorgte der Pirat für den Untergang der spanischen Armada",
      "teaser": "Spätestens seine Rolle beim Sieg über die spanische Armada 1588 machte Francis Drake zum berühmten Seehelden. Aber das entscheidende Unternehmen gelang ihm ein Jahr zuvor, als er Spanien um seine strategischen Vorräte brachte.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232984125/4547936917-ci23x11-w20/Wieringen-Cornelis-Claesz-van-15771633.jpg",
      "image_title": "Wieringen, Cornelis Claesz. van 1577–1633. Die spanische Armada vor der englischen Küste im Jahre 1588, ca. 1620–1625. Englisch-spanischer Krieg (1585–1604) als Teil des Achtzigjährigen Krieges Öl auf Leinwand, 206,2 × 102,5 cm. Inv. Nr. SK-A–1629 Amsterdam, Rijksmuseum.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Was in Hiroshima passierte, war für Hitlers Atom-Physiker unbegreiflich",
      "teaser": "Von Juli bis Dezember 1945 lebte die Elite der deutschen Atomforschung in einem Landhaus nördlich von London – und wurde abgehört. Was Otto Hahn, Werner Heisenberg und acht weitere besprachen, blieb jahrzehntelang streng geheim.",
      "url": "https://www.welt.de/geschichte/plus246745882/Atombombe-Was-in-Hiroshima-passierte-war-fuer-Hitlers-Physiker-unbegreiflich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246745874/9507934897-ci23x11-w20/Photograph-of-Hiroshima.jpg",
      "image_title": "An aerial photograph of Hiroshima, Japan, shortly after the 'Little Boy' atomic bomb was dropped. Dated 1945 (World History Archive)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Paris einfach abgerissen und neu gebaut wurde",
      "teaser": "Die Metropole an der Seine, wie wir sie heute kennen, entstand durch einen radikalen Gewaltakt. Im Sommer 1853 begann ein Mammutprojekt, das die Stadt in zwei Jahrzehnten völlig veränderte. Das Erbe der „Haussmannisierung“ von Paris ist zwiespältig.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246739336/8007934507-ci23x11-w20/Napol-on-III-remettant-au-baron-Haussmann-le-d-cret-dannexion-des-communes16-f-v.jpg",
      "image_title": "Die Väter des neuen Paris: Napoleon III. (li.) und Haussmann auf einem Gemälde von Adolphe Yvon",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Aguirre, der Zorn Gottes“",
      "url": "https://www.welt.de/videos/video246521234/Trailer-Aguirre-der-Zorn-Gottes.html",
      "image_url": "https://img.welt.de/img/videos/mobile246521286/4427937937-ci16x9-w20/tart-agzuirre-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Die westdeutschen Dienste sind komplett überrascht worden“",
      "url": "https://www.welt.de/geschichte/video245896984/Volksaufstand-in-der-DDR-Das-hindert-uns-daran-vernuenftig-mit-dem-17-Juni-umzugehen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245896786/0057930097-ci16x9-w20/AUFMACHER-17-Juni-1953-2.jpg",
      "image_title": "Der Marktplatz in Halle gegen Mittag am 17. Juni 1953. Das Foto nahm der damalige Stadtarchivar Werner Piechocki aus seinem Büro auf",
      "author": "5 Min"
    },
    {
      "title": "„Wie erklärt man einen gelben Stern?“",
      "url": "https://www.welt.de/wissenschaft/innovationen/video245823958/Meta-Zeitzeugenprojekt-mit-Inge-Auerbacher-Wie-erklaert-man-einen-gelben-Stern.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245825816/0027939727-ci16x9-w20/PCR1-Clean-12-00-52797-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Rixa Fürsen4 Min"
    },
    {
      "title": "Bei einem Test wurde eine nukleare Artilleriegranate abgefeuert",
      "url": "https://www.welt.de/geschichte/video245229662/Kernwaffentestserie-Bei-einem-Test-wurde-eine-nukleare-Artilleriegranate-abgefeuert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245232470/4637931427-ci16x9-w20/Upshot-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "12 Sek"
    },
    {
      "title": "The Art of Political Murder",
      "url": "https://www.welt.de/geschichte/video244906760/Trailer-The-Art-of-Political-Murder.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244910526/6447934547-ci16x9-w20/StarHBO-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "In der größten Wikinger-Festung ging es um Gold, Sklaven, Sex",
      "teaser": "Auf der Landenge zwischen Ost- und Nordsee entstand seit der Spätantike das Danewerk. Die größte Festung der Wikinger bei Schleswig schützte die Handelswege durch Jütland. Hier kamen Menschen aus ganz Europa zusammen, wie neue Funde zeigen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246745818/0547936367-ci23x11-w20/Danewerk.jpg",
      "image_title": "ARCHIV - 04.02.2014, Schleswig-Holstein, Dannewerk: Blick auf die ehemaligen Militär-Anlagen in Dannewerk bei Schleswig. Die Befestigungsanlage Danewerk und der Handelsplatz Haithabu im nördlichen Schleswig-Holstein gehören zu den bedeutendsten archäologischen Zeugnissen Nordeuropas. Das Danewerk bestand aus Erdwällen, Mauern, Gräben und einem Sperrwerk in der Schlei. Es gilt als größtes Bodendenkmal Nordeuropas. (zu dpa \"Haithabu und Danewerk - einzigartiges Zeugnis der Wikingerzeit\" vom 23.03.2018) Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "Mit diesen Billigwaffen erzielte die Kriegsmarine ihre letzten Erfolge",
      "teaser": "1944 verfügten die deutsche Seestreitkräfte kaum mehr über Angriffskapazitäten über Wasser. Also besann man sich auf eine Idee aus Italien: Bemannte kleine Sprengboote als eine Art „Seedrohnen“. Die Japaner hatten ihre eigene Variante – als Selbstopfer-Waffe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus246746580/Sprengboote-Mit-diesen-Billigwaffen-erzielte-die-Kriegsmarine-ihre-letzten-Erfolge.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246746572/8997937687-ci23x11-w20/Zwei-deutsche-Sprengboote-Linse-in-vol.jpg",
      "image_title": "Zwei deutsche Sprengboote \"Linse\" in voller Fahrt",
      "author": "Johann Althaus"
    },
    {
      "title": "Als Helmut Schmidt eine Widerstandskämpferin warnen wollte",
      "teaser": "Wegen „Beihilfe zur Vorbereitung des Hochverrats“ wurde Cato Bontjes van Beek am 5. August 1943 hingerichtet. Sie gehörte zum Freundeskreis des späteren Bundeskanzlers – ein Jahr vor ihrem Tod hatte er ihr ins Gewissen reden wollen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246724062/8607938407-ci23x11-w20/Cato-Bontes-van-Beek1941.jpg",
      "image_title": "Cato Bontes van Beek1941",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als lebende Fackeln sollen sie die Gärten des Kaisers Nero erhellt haben",
      "teaser": "Als der große Brand im Jahr 64 weite Teile der Stadt Rom zerstörte, soll Kaiser Nero die Schuldigen in den Christen gefunden haben. Daraus wurde die erste Christenverfolgung. Alles bloße Fiktion, findet der Historiker Anthony Barrett.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234911474/5307930117-ci23x11-w20/PRINT-Aufmacher.jpg",
      "image_title": "Neros Fackeln (Weisendes Licht des Christentums) Objektart Gemälde Edit this at Wikidata Genre Historienmalerei Edit this at Wikidata Datum 1876 Technik Öl auf Leinwand Maße 305,0 × 704,0 cm Sammlung Nationalmuseum in Krakau Blue pencil.svg wikidata:Q195311 Nationalmuseum in Krakau Eigenname Muzeum Narodowe w Krakowie Ort Krakau Edit this at Wikidata, Polen Koordinaten 50° 03′ 37″ N, 19° 55′ 25″ O Link to OpenStreetMap Link to Google Maps Edit this at Wikidata Gegründet 1879 Edit this at Wikidata Webseite https://mnk.pl Normdatei wikidata:Q195311: Q195311 VIAF: 169063657 ISNI: 0000 0001 2157 1222 ULAN: 500290377 GND: 1021512-8 LCCN: n50067715 WorldCat Inventarnummer MNK II-a-1 (Nationalmuseum in Krakau) Edit this at Wikidata Bemerkungen Gallery of 19th-Century Polish Art at Sukiennice Referenzen wird beschrieben in URL: https://zbiory.mnk.pl/en/search-result/advance/catalog/269717 Edit this at Wikidata Herkunft/Fotograf www.abcgallery.com Lizenz Dies ist eine originalgetreue fotografische Reproduktion eines zweidimensionalen Kunstwerks. Das Kunstwerk an sich ist aus dem folgenden Grund gemeinfrei: Public domain Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie Amerikas Super-U-Boot die Sowjetunion schockierte",
      "teaser": "Bereits 1952 hatte die US Navy mit dem Bau eines Atom-U-Boots begonnen. 1958 wurde die „Nautilus“ unter dem Kommando von William Anderson auf eine Geheimmission geschickt. Sie sollte die technische Überlegenheit der USA dokumentieren.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240260425/8887932057-ci23x11-w20/US-Military-2.jpg",
      "image_title": "Jan. 01, 1955 - Ushering in a New Era of transportation, the atomic powered submarine USS Naitilus, is pictured underway on her initial sea trial in Long Island Sound on January 17, 1955. The historic moment came at 11:01 a.m. when the Nautilus under nuclear power cast off and got underway from the Groton, Conn, dock of her builder, the Electric Boat division of General Dynamic Corporation. Public Health Relations Department, Electric Boat Division, General Dynamics Corporation. (Credit Image: © Keystone Press Agency/ZUMA Wire)",
      "author": "Florian Stark"
    },
    {
      "title": "Dieses Buch entlarvte früh die ganze Verlogenheit der DDR",
      "teaser": "Der Bau der Stalinallee war für die Mächtigen in Ost-Berlin in den 50er-Jahren eines der wichtigsten Prestigeprojekte. Der Fotograf Gerhard Puhlmann zeigte in seinem Band über das Projekt exemplarisch, wie sozialistische Propaganda funktionierte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246704326/0667932787-ci23x11-w20/Aus-Gerhard-Puhlmann-Die-Stalinallee-4.jpg",
      "image_title": "Aus: Gerhard Puhlmann – Die Stalinallee. Nationales Aufbauprogramm",
      "author": "Philip Cassier"
    },
    {
      "title": "Die Legionäre wurden von ihrer eigenen Masse erdrückt",
      "teaser": "Im Zweiten Punischen Krieg hatte der Karthager Hannibal den Römern schon mehrere Niederlagen beigebracht. Bei Cannae boten diese 80.000 Legionäre zur Entscheidungsschlacht auf. Aber ihr Gegner entwarf einen perfekten Schlachtplan.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240245001/7307934917-ci23x11-w20/LA-BATAILLE-DE-CANNES-THE-BATTLE-OF-CANNES.jpg",
      "image_title": "+honorarpflichtig+++ François-Nicolas Chifflart (1825-1901). \"La Bataille de Cannes\" (Hannibal's victory on the Romans in 216). Oil on canvas. Musée des Beaux-Arts de la Ville de Paris, Petit Palais.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit dem Mut der Verzweiflung – Als sich die Häftlinge von Treblinka auflehnten",
      "teaser": "Weil die bevorstehende Auflösung des deutschen Vernichtungslagers Treblinka im besetzten Zentralpolen auch den Tod der Arbeitssklaven bedeutete, wagten einige Dutzend von ihnen am 2. August 1943 den Aufstand. Nur wenige schafften es.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246687778/8167936317-ci23x11-w20/Treblinka-brennt-nach-dem-Aufstand-der-H.jpg",
      "image_title": "Treblinka brennt nach dem Aufstand der Häftlinge am 2. August 1943",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Sex in den Thermen kostete nur wenige Bronzestücke",
      "teaser": "Gesetzlich festgeschriebenen Urlaub kannten die Römer noch nicht. Dafür sorgte ihr Festkalender für viele Tage der Erholung. Die wurden für Besuche in Spaßbädern, im Amphitheater oder für Bildungsreisen genutzt, wie Beispiele aus Köln zeigen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246670614/2757931027-ci23x11-w20/N-Cecconi-Pompejanisches-Bad.jpg",
      "image_title": "2-G60-T3-5 (2036279) N.Cecconi, Pompejanisches Bad Cecconi, Niccolo geb.1835. 'Pompeian bath' (Pompejanisches Bad), undat. Öl auf Leinwand, 104 x 155 cm. Inv.Nr.6222 Sydney, Art Gallery of New South Wales.",
      "author": "Florian Stark"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Als das britische Bomber Command die „Samthandschuhe auszog“",
      "teaser": "Der Historiker Helmut Stubbe da Luz bilanziert die bisherige Forschung zur „Operation Gomorrha“, der Zerstörung Hamburgs aus der Luft Ende Juli 1943, und kritisiert unangemessene Visualisierungen. Sein Augenmerk liegt auf „Long Gomorrha“.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246662352/9887937297-ci23x11-w20/Das-War-Hamburg-3-2.jpg",
      "image_title": "https://digital.library.cornell.edu/catalog/ss:19343647 Persuasive Maps: PJ Mode Collection Creator: Unknown Date: 1943 This is a leaflet dropped on Germany by the RAF following a devastating series of air attacks on Hamburg In July 1943. Over a period of four days, the bombers used a combination of incendiary and high explosive bombs to devastate the city, killing some 30,000 people. The leaflet is entitled “Th​is​ Was​ Hamburg,” and illustrates “part of an aerial view of the attacks of the RAF. The red-bordered image section is reproduced overleaf in enlargement.” The leaflet includes a paraphrase from Churchill’s famous (\"You do your worst and we will do our best\") speech of July 1941: \"We will bomb Germany in ever larger scale, month after month, year after year, until the Nazi regime has been eradicated either by us, or - better yet – until the German people themselves put an end to it.” The verso shows a close up of the section highlighted on the front of the leaflet. At the left, the destruction is described: “The buildings are either completely destroyed or burned so that nothing but empty walls remain, with light through their windows drawing white dots in the shadows of the facades.” On the right is the RAF logic of certain German defeat: “The fronts come closer. The nights are longer. The strength of the RAF is growing day by day. The Luftwaffe is helpless. The German cities are defenseless. Each industrial town is threatened by the fate of Hamburg. Every night further advances the pointer of destruction. It is only a matter of time. The war is lost. Hitler can only prolong it even more. He fights to gain time - Time for the destruction of Germany.” For further information on the Collector’s Notes and a Feedback/Contact Link, see https://persuasivemaps.library.cornell.edu/content/about-collection-personal-statement and https://persuasivemaps.library.cornell.edu/content/feedback-and-contact",
      "author": "Johann Althaus"
    },
    {
      "title": "Wie nah waren Hitlers Forscher an einer eigenen Kernwaffe?",
      "teaser": "Christopher Nolans Kinofilm über das „Manhattan Project“ wirft die Frage auf, ob die Entwicklung der Atombombe in den USA auf einer zutreffenden Sorge beruhte oder übertrieben war. Kaum ein zeithistorisches Thema ist heftiger umstritten als „Hitlers Bombe“.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246516350/3567931107-ci23x11-w20/OPPENHEIMER-2.jpg",
      "image_title": "L to R: Cillian Murphy is J. Robert Oppenheimer, Olli Haaskivi is Edward Condon, Matt Damon is Leslie Groves, and Dane Dehaan is Kenneth Nichols in OPPENHEIMER, written, produced, and directed by Christopher Nolan.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Stadtteile Hamburgs zur „toten Zone“ wurden",
      "teaser": "Ende Juli 1943 zerstörte die Royal Air Force große Teile von Hamburg. Es existieren nur wenige authentische Fotos vom Feuersturm. Ein Nürnberger Künstler schafft mit Visualisierungen immerhin Eindrücke der Schreckensnächte.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246394322/8537936737-ci23x11-w20/Hamburg-Panorama-von-Altona-aus-Rathaus.jpg",
      "image_title": "Hamburg Panorama von Altona aus: Rathaus, St. Petri, Bismarck-Denkmal, Michel, St. Nikolai",
      "author": "Johann Althaus"
    },
    {
      "title": "So führte das Blitzkriegs-„Wunder“ gegen die Westalliierten in die Katastrophe",
      "teaser": "Die Offensive der Wehrmacht 1940 im Westen war nicht als Blitzkrieg geplant worden. Der unerwartet schnelle Sieg sorgte jedoch dafür, dass sich die Führung des Dritten Reiches im Besitz eines ultimativen Erfolgskonzepts wähnte.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile231738919/1757934457-ci23x11-w20/FUSS-German-Offensive.jpg",
      "image_title": "Propagandafoto von 1941: Deutsche Soldaten mit einem Panzer IV in der UdSSR",
      "author": "Johann Althaus"
    },
    {
      "title": "Warum die Wehrmacht auf Fahrräder setzte",
      "teaser": "Solange Infanterie noch vorwiegend zu Fuß unterwegs war, hatten Soldaten auf Zweirädern einen Geschwindigkeitsvorteil. Im Zweiten Weltkrieg traten deutsche Truppen vielfach in die Pedale. Noch 1942 erschien eine überarbeitete Heeresdienstvorschrift.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246238550/6757934877-ci23x11-w20/Russland-Nord-Vormarsch-durch-Lettland.jpg",
      "image_title": "Bundesarchiv_Bild_101I-009-0870-04A,_Russland-Nord,_Vormarsch_durch_Lettland",
      "author": "Johann Althaus"
    },
    {
      "title": "„Inferno aus Feuer, Qualm, brennenden T-34, Toten und Verletzten“",
      "teaser": "Die Kämpfe zwischen deutschen und sowjetischen Einheiten bei Prochorowka im Juli 1943 galten jahrzehntelang als „größte Panzerschlacht des Zweiten Weltkrieges“ und triumphaler Sieg der Roten Armee. Aktenfunde und Fotoauswertungen ergeben inzwischen ein ganz anderes Bild.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246007142/9517932857-ci23x11-w20/3316082.jpg",
      "image_title": "3316082",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wie Ferdinand Porsche das Rennen um den „Tiger“-Panzer verlor",
      "teaser": "Im Sommer 1941 erteilte das Heereswaffenamt den Auftrag, einen neuen schweren Kampfpanzer für die Wehrmacht zu entwickeln. Die Prototypen sollten in nur elf Monaten vorgeführt werden. Porsche setzte auf einen hypermodernen Antrieb.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile232784297/9997935137-ci23x11-w20/German-Tanks-And-Military-Vehicles-Of-The-Second-World-War.jpg",
      "image_title": "German Tanks And Military Vehicles Of The Second World War, Tiger I, circa 1942. (Photo by Imperial War Museums via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Das war Amerikas Antwort auf die Stalinorgel",
      "teaser": "Mehr als 2,5 Millionen Raketen des Typs M8 verschossen US-Soldaten im Zweiten Weltkrieg in Europa und im Pazifik. Dabei handelte es sich ursprünglich um eine improvisierte Waffe – deren Dimensionen von den Hüllen alter Feuerlöscher bestimmt waren.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245976070/6047930637-ci23x11-w20/T-34-rocket-launcher-France.jpg",
      "image_title": "T-34-rocket-launcher-France",
      "author": "Johann Althaus"
    },
    {
      "title": "Zu Kriegsbeginn sehnte sich Goebbels feindliche Luftangriffe noch herbei",
      "teaser": "Dem NS-Propagandaminister Joseph Goebbels kamen 1939/40 Attacken auf deutsche Städte gelegen, um „Vergeltungsschläge“ zu rechtfertigen. Doch bald wurde das Thema für ihn immer heikler – und sein Apparat geriet in die Defensive.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245126084/7107935327-ci23x11-w20/4266074.jpg",
      "image_title": "4266074",
      "author": "Martin Klemrath"
    },
    {
      "title": "37.000 Christen wurden enthauptet, der Kopf ihres Anführers dem Shogun geschickt",
      "teaser": "Weil sie von der Steuerlast erdrückt und wegen ihres Glaubens verfolgt wurden, erhoben sich 1637 Zehntausende Christen im Süden Japans. Nachdem sie eine ganze Samurai-Armee ausgelöscht hatten, erklärte der Shogun dem Christentum den Krieg.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile235908362/3047930467-ci23x11-w20/Amakusa-Shir-from-the-series-Biographi.jpg",
      "image_title": "Amakusa Shirō, from the series Biographies of Valiant Drunken Tigers (Keisei suikoden / 竸勢醉虎傳), Woodblock print",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die Frauen töteten ihre Männer. Dann erwürgten sie ihre kleinen Kinder“",
      "teaser": "Um den Angriff der Kimbern und Teutonen auf Italien abzuwehren, setzte der römische Konsul Gaius Marius eine Heeresreform in Gang. Mit einem fürchterlichen Kriegsinstrument stellte er im Juli 101 v. Chr. die Kimbern bei Vercellae.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile232812407/4057937497-ci23x11-w20/Schlacht-bei-Vercelli-Geiger-Battle-of-Vercelli-Geiger.jpg",
      "image_title": "-9IT-101-7-30-A1-1-B (394047) 'Kimbrische Frauen in der Schlacht' Einfall der Kimbern in Italien / Schlacht zwischen Kimbern und den Römern unter Marius in der Raudischen Ebene bei Vercellae (Vercelli) am 30. Juli 101 v.Chr. / - 'Kimbrische Frauen in der Schlacht'. - / Holzstich, 1873, von Joh. Nep.Geiger (1805-80); spät. Kolorierung. Aus: W.Zimmermann, Geschichtedes dt. Vol kes, Bd.1, Stuttgart 1873. E: 'Cimbri women in the battle' The Cimbri in Italy / Battle between t.Cimbri and the Romans under Marius near Vercellae (Vercelli) 30th July 101 B.C. / - 'Cimbri women in the battle'.- / Wood engraving, 1873, by Joh. Nep.Geiger (1805-80); coloured later. Fr.: W.Zimmermann, Geschichtedes dt. Vol kes, Bd.1, Stuttgart 1873.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wen deutsche Linke unterstützen, wenn sie für die PFLP eintreten",
      "teaser": "Zu den aktivsten palästinensischen Terrorgruppen gehört seit mehr als einem halben Jahrhundert die „Volksfront zur Befreiung Palästinas“. Zahlreiche blutige Anschläge gehen auf ihr Konto.",
      "url": "https://www.welt.de/geschichte/plus246633474/Terrorismus-Wen-deutsche-Linke-unterstuetzen-wenn-sie-fuer-die-PFLP-eintreten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246633464/3807933097-ci23x11-w20/Palaestinenser-sprengen-entfuehrte-Flugzeuge.jpg",
      "image_title": "Ein riesiger Feuerball und dicker schwarzer Qualm steigt nach der Sprengung der drei entführten Flugzeuge auf dem Flugplatz Dawson Field in der jordanischen Wüste am 12. September 1970 aus den Trümmern auf. Die Volksfront für die Befreiung Palästinas (PFLP) hat in der vergangenen Woche drei Flugzeuge, eine BOAC VC10, eine Swissair DC 8 und eine TWA Boeing 707 nach Jordanien entführt. Die Passagiere und Besatzungmitglieder befinden sich weiterhin in der Hand der Terroristen, um die Freigabe von Gesinnungsgenossen, die in Gefängnissen der westlichen Welt inhaftiert sind, freizupressen.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit dem „Schlächter von Lyon“ am Titicacasee",
      "teaser": "Ordner, Fotos und Tonkassetten über die NS-Zeit: Die Hoover Institution macht die riesige Privatsammlung des umstrittenen Ex-„Stern“-Reporters Gerd Heidemann öffentlich zugänglich. Erwartet werden neue Impulse für die Täterforschung – zum Beispiel im Fall des Gestapo-Chefs von Lyon, Klaus Barbie.",
      "url": "https://www.welt.de/geschichte/plus246629830/Klaus-Barbie-Gerd-Heidemann-mit-dem-Schlaechter-von-Lyon-am-Titicacasee.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246629816/0167932567-ci23x11-w20/Klaus-Barbie-Gerd-Heidemann-Sammlung-GHS-11.jpg",
      "image_title": "Foto des NS-Kriegsverbrechers Klaus Barbie in La Paz / Bolivien (aka Schlaechter von Lyon, Klaus Altmann) in der Gerd Heidemann Sammlung (GHS), Ort: Keller in Hamburg-Altona",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er kämpfte gegen die Moderne – und befeuerte sie dadurch erst recht",
      "teaser": "Am 30. Juli 1898 starb Otto von Bismarck. Heute gilt er vielen nur noch als Kriegstreiber und autoritärer Machthaber. Doch dies geht fehl – speziell als Reichskanzler hinterließ er ab 1871 ein Erbe, das teilweise direkt bis heute fortwirkt.",
      "url": "https://www.welt.de/geschichte/plus246628932/Otto-von-Bismarck-Wo-der-Eiserne-Kanzler-bis-heute-fortwirkt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246628922/1947939387-ci23x11-w20/O-v-Bismarck-Totenbett-Leipz-Illu-1898.jpg",
      "image_title": "O.v.Bismarck, Totenbett/ Leipz.Illu.1898 Bismarck, Otto von; Staatsmann; 1815-98. - \"Fuerst Bismarck auf dem Todtenbett. Gezeichnet am 1. August (...)\". - Holzstich nach Zeichnung von Emil Limmer (geb.1854). Aus: Illustrirte Zeitung, 111.Bd., Nr. 2876, Leipzig und Berlin, 11.August 1898, S.192. Berlin, Slg.Archiv f.Kunst & Geschichte.",
      "author": "Philip Cassier"
    },
    {
      "title": "„Mit Lust“ und Arsen ermordete sie ihre Männer, Kinder, Freundinnen",
      "teaser": "Gesche Gottfried nannte es „etwas geben“, wenn sie mit Gift einen Menschen in den Tod trieb. Bis zu ihrer Verhaftung 1828 zählte man 15 Opfer, wohl genauso viele überlebten die Anschläge. Über ihre Motive rätselt man bis heute.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile236355975/0907931817-ci23x11-w20/Gesche-Margarete-Gottfried-Suhrlandt-2.jpg",
      "image_title": "Gesche Margarete Gottfried / Suhrlandt Gottfried, Gesche Margarete, geb. Timm; Giftmischerin geb. Bremen 6.3.1785. - Portraet. - Lithographie, 1829, von Rudolph Suhr- landt (1781-1862). (Gezeichnet im Kriminalgefaengnis Bremen am 3. Oktober 1829). Berlin, Slg.Archiv f.Kunst & Geschichte.",
      "author": "Florian Stark"
    },
    {
      "title": "Die „Höllenmaschine“ sollte erst den Monarchen, dann den Attentäter töten",
      "teaser": "Zwei Republikaner bezahlten 1835 einen Berufsverbrecher für ein Attentat auf König Louis Philippe von Frankreich. Der Tod des Täters war einkalkuliert, denn für den kompletten Mordlohn hatten die Auftraggeber nicht genug Geld. Es kam anders.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile240159585/0357937107-ci23x11-w20/Louis-Philippe-Attentat-1835-Gemaelde-Louis-Philippe-Attack-1835-Paint.jpg",
      "image_title": "Louis Philippe, Attentat 1835, Gemaelde. Louis Philippe, Koenig der Franzosen, 1773-1850. - 'Attentat de Fieschi, Boulevard du Temple, le 28 juillet 1835'. (28.Juli 1835, Joseph Fieschi, 1790-1835, unter- nimmt ein Attentat auf den Koenig). - Gemaelde, 1835, eines unbekannten Kuenstlers. Oel auf Leinwand, 39 x 55 cm. Paris, Musee Carnavalet. E: Louis Philippe / Attack 1835 / Paint. Louis Philippe, king of the French, 1773-1850. - 'Attentat de Fieschi, Boulevard du Temple, le 28 juillet 1835'. (July 28th, 1835, Giuseppe Fieschi, 1790-1835, at- tempts the assassination of the king). - Painting, 1835, by an unknown artist. Oil on canvas, 39 x 55cm. Paris, Musee Carnavalet.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Zerquetschte Gliedmaßen mussten amputiert werden, um Verletzte zu befreien",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: Die Explosion bei BASF mit 207 Toten, die Ludwigshafen 1948 an die Schrecken des Krieges erinnerte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246615518/7227935337-ci23x11-w20/Explosionsunglueck-bei-BASF-207-Tote-4.jpg",
      "image_title": "Ein bei den Bergungsarbeiten gefundenes Opfer wird abtransportiert. Auf dem Gelände der Chemiefabrik BASF in Ludwigshafen explodiert am 28. Juli 1948 ein undichter Kesselwagen mit Dimethyläther. 207 Menschen sterben, rund 3800 werden verletzt.",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Woher der Inka-Kaiser seine Sklaven und Diener bezog",
      "teaser": "Zahlreiche Wissenschaftler halten den Inka Pachacútec für den Erbauer von Machu Picchu. Gen-Analysen von Dutzenden Toten, die dort bestattet wurden, zeigen, wer den Gott-Kaiser zu bedienen hatte. Die Ergebnisse korrigieren eine alte Spekulation.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246595668/8297937257-ci23x11-w20/kombo-machu-pichu-httpsdewikipedia.jpg",
      "image_title": "kombo machu pichu https://de.wikipedia.org/wiki/Pachac%C3%BAtec_Yupanqui#/media/Datei:Pachacutec-small.png",
      "author": "Florian Stark"
    },
    {
      "title": "Bei ihrer Premiere wurde die „Ente“ verspottet – aber ihr Erfolg währte Jahrzehnte",
      "teaser": "Selbst Frankreichs Staatspräsident war entgeistert, als 1948 der Citroën 2CV vorgestellt wurde: ein Zweizylinder mit Wellblech-Konturen im Vorkriegslook, extrem spartanischem Innenraum und flatterig wirkender Qualität. Und doch wurde das Vehikel ein Hit – und ist heute „Kult“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246449704/1327936177-ci23x11-w20/93288713.jpg",
      "image_title": "93288713",
      "author": "Martin Klemrath"
    },
    {
      "title": "In Mobutus „Versailles des Dschungels“ stand auch eine deutsche Orgel",
      "teaser": "Vieles in der kongolesischen Stadt Gbadolite ist mit dem einstigen Diktator Mobutu verbunden. Er baute den Heimatort seiner Familie zur zweiten Hauptstadt aus, voll Pomp und Glanz. Seine Gier nach Geld und Prunk war berüchtigt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246547016/3787937657-ci23x11-w20/Treffen-Mobutus-mit-Kabila-brachte-keine-Annaeherung.jpg",
      "image_title": "Treffen Mobutus mit Kabila brachte keine Annäherung",
      "author": "Birte Mensing"
    },
    {
      "title": "Wie das biblische Gomorrha – als Hamburg im Feuersturm verglühte",
      "teaser": "Codewort „Gomorrha“: Ab der Nacht vom 24. auf den 25. Juli 1943 flogen vor allem britische Bomber mehrere Luftangriffe auf Hamburg. Mehr als 30.000 Menschen starben, ganze Stadtteile brannten. Auch die psychischen Folgen waren verheerend – doch es war nur der Auftakt für weitere Feuerstürme.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246544234/6637934727-ci23x11-w20/World-War-II-Second-World-War-world-war-war-Third-Reich-NS-national-social.jpg",
      "image_title": "Dem Inferno hilflos ausgeliefert: Nach den Angriffen waren ganze Stadtviertel in Hamburg nur noch Trümmerwüsten",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie Hiram Bingham die verlorene Stadt der Inka fand",
      "teaser": "Um möglichst schnell berühmt zu werden, beschloss der Amerikaner Hiram Bingham III, Archäologe zu werden. Im Juli 1911 stieß er im Hochland von Peru auf die Ruinen der geheimnisvollen Inka-Stadt Machu Picchu. Dann begann die Schatzsuche.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240070059/4997937567-ci23x11-w20/Kombo-Machu-Picchu-Bingham.jpg",
      "image_title": "UNSPECIFIED - APRIL 25: Yale graduate and American explorer Hiram Bingham (1875-1956) who discovered the Machu Picchu in Peru july 24, 1911 (Photo by Apic/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ethnische Säuberung von bislang nicht gekanntem Ausmaß“",
      "teaser": "Mit dem Sieg über die Griechen konnte die Türkei im Vertrag von Lausanne im Juli 1923 den Diktatfrieden der Großmächte nach dem Ersten Weltkrieg korrigieren. Inzwischen wird dieses „Grundgesetz“ nicht nur von Präsident Erdogan in Frage gestellt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246546782/9027938537-ci23x11-w20/Flucht-der-Tuerken-1912-Petit-Journal-Turks-fleeing-to-Constantinople-1912.jpg",
      "image_title": "9TK-1912-11-0-A1 (128099) 'La fuite des paysans turcs vers Constantinople' Erster Balkankrieg 1912 (Krieg der christl.Balkanstaaten gegen das Osman.Reich). - 'La fuite des paysans turcs vers Constantinople'. (Flucht der Türken aus den eroberten Gebieten). - Farbdruck. Aus: Le Petit Journal, Suppl.illustre, 23.Jg., Paris, 24.November 1912. E: 'La fuite des paysans turcs vers Constantinople' First Balkan War 1912 (war of the Christian Balkan states against the Ottoman Empire). - 'La fuite des paysans turcs vers Constantinople'. (Turks fleeing from the occupied territories to Constantinople. - / Colour print. From: Le Petit Journal, Suppl.illustre, vol. 23, Paris, 24th November 1912.",
      "author": "Florian Stark"
    },
    {
      "title": "Die Pläne von „zweifelhafter Legalität“ im Atomkoffer des US-Präsidenten",
      "teaser": "Seit Jahrzehnten wird jeder US-Präsident stets von einem Offizier begleitet, der einen Koffer trägt. Der „Football“ enthält für den Fall des Atomkriegs ein Kommunikationssystem und diverse Notfallpläne. Wie Experten diese in den Jahren des Kalten Kriegs bewerteten, zeigen jetzt freigegebene Geheim-Memos.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246493018/5717939237-ci23x11-w20/33914494.jpg",
      "image_title": "33914494",
      "author": "Martin Klemrath"
    },
    {
      "title": "Warum viele Werbespots aus den 80ern noch heute ikonisch sind",
      "teaser": "Von Ridley Scotts legendärem Apple-Spot bis „Like Ice in the Sunshine“: Werbung aus den 80ern ist heute „Kult“. Das liegt nicht nur an nostalgischer Verklärung. Die Branche war damals im Aufschwung, die Produktionen wurden teurer, aufwendiger und ambitionierter. Das veränderte auch die Popkultur.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246234272/9407931847-ci23x11-w20/Maedchen-mit-Walkman.jpg",
      "image_title": "Mädchen mit Walkman",
      "author": "Martin Klemrath"
    },
    {
      "title": "Als den Mossad die ultimative Katastrophe einholte",
      "teaser": "Auf der Jagd nach Mitgliedern der palästinensischen Terrorgruppe „Schwarzer September“ unterlief dem israelischen Geheimdienst am 21. Juli 1973 in Lillehammer ein folgenreicher Fehler. Am Ende war ein Unschuldiger tot – und die Beziehungen zwischen Norwegen und Israel beschädigt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246424936/9107936137-ci23x11-w20/Lillehammer-En-rekonstruksjon-av-drapet-pa-Ahmed-Bouchiki-pa-Lillehammer-i-2.jpg",
      "image_title": "Rekonstruktion der Mordszene von 1973, bei der Darsteller als Agenten und Opfer posieren. Tatsächlich waren die Schützen zwei Männer und nicht ein Mann und eine Frau",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "In letzter Minute konnte Schwedens Admiral sein Schlachtschiff versenken",
      "teaser": "Um die Route zwischen Dänemark und Russland zu kappen, bezog ein schwedisches Geschwader 1715 Stellung bei Fehmarn. Doch die Dänen waren stärker. Vor Kiel befahl der schwedische Admiral die Selbstversenkung. 2008 wurde das Wrack entdeckt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile235771454/6727932517-ci23x11-w20/Die-auf-Grund-gelaufenen-schwedischen-Sc.jpg",
      "image_title": "Die auf Grund gelaufenen schwedischen Schiffe nach der Schlacht bei Fehmarn 1715",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit nur wenigen Filmen löste er einen weltweiten Kung-Fu-Boom aus",
      "teaser": "Zur Totenfeier in Hongkong säumten mehr als 12.000 Fans die Straßen. Bei der Beisetzung im US-amerikanischen Seattle trugen die Hollywood-Stars Steve McQueen und James Coburn seinen Sarg. Bruce Lees früher Tod am 20. Juli 1973 mit nur 32 Jahren ließ ihn zum chinesischen „James Dean“ werden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246481020/5597933767-ci23x11-w20/Bruce-Lee-Die-Todeskralle-Schlaegt-Wieder-Zu.jpg",
      "image_title": "Bruce Lee - Die Todeskralle Schlaegt Wieder Zu",
      "author": "Holger Spierig"
    },
    {
      "title": "„Ich habe den Tod meines Vaters geträumt“",
      "teaser": "Ulrich-Wilhelm Graf von Schwerin von Schwanenfeld gehörte zum inneren Kreis der Widerstandsbewegung gegen Hitler. Sein ältester Sohn Wilhelm musste mit 15 Jahren ertragen, dass sein Vater von den Nazis ermordet wurde. Inzwischen ist er einer der letzten noch lebenden Zeitzeugen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246462060/2447931187-ci23x11-w20/Nazi-Resistance-Trial-for-Attempted-Assination-of-Hitler.jpg",
      "image_title": "circa August 1944 - Berlin, Germany - Nazi resistance leader Count ULRICH WILHEIM GRAF SCHWERIN VON SCHWANENFELD during his trial for his involvement in the failed July 20, 1944 attack to assassinate Hitler. Exact date unknown. (Credit Image: © Keystone Press Agency/ZUMA Wire",
      "author": "Rixa Fürsen"
    },
    {
      "title": "Kriegsgräberfürsorge findet Hinweis auf Massengrab von Wehrmachtssoldaten",
      "teaser": "Kürzlich hat ein ehemaliger französischer Widerstandskämpfer sein Schweigen über eine Massenerschießung von deutschen Kriegsgefangenen im Zweiten Weltkrieg gebrochen. Damit brachte der 98-Jährige Nachforschungen ins Rollen – die nun erste Ergebnisse bringen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246467924/3197934337-ci23x11-w20/Suche-nach-erschossenen-Wehrmachtssoldaten-in-Frankreich-begonnen.jpg",
      "image_title": "Suche nach erschossenen Wehrmachtssoldaten in Frankreich begonnen"
    },
    {
      "title": "Er entwarf das gefährlichste Schlachtschiff der Welt",
      "teaser": "Als Erster Seelord der Royal Navy revolutionierte John Fisher 1905 den Seekrieg, indem er ein völlig neues Kriegsschiff auf Kiel legte: Die „HMS Dreadnought“ degradierte mit einem Schlag alle Schlachtschiffe der Welt zu Verlierern.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234147402/2247939167-ci23x11-w20/Kombo-Fisher.jpg",
      "image_title": "HMS Dreadnought, British battleship, launched 1906, served in the First World War, decommissioned 1919. Date: 1907 || Nur für redaktionelle Verwendung Admiral Sir John Fisher",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit einem Picknickkorb zog das Paar in den Wald. Dann zog er die Pistole",
      "teaser": "Im Leben sorgte die Liaison des Zirkusstars Elvira Madigan und des adligen Offiziers Sixten Sparre 1889 für einen Skandal. Aber nachdem sie gemeinsam Suizid begangen hatten, wurde ihre Affäre zu einem gesellschaftlichen Ereignis.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile239985573/3017933167-ci23x11-w20/ELVIRA-MADIGAN.jpg",
      "image_title": "ELVIRA MADIGAN [SW 1967] PIA DEGERMARK, THOMMY BERGGREN Date: 1967 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Philip Cassier"
    },
    {
      "title": "Mit 11.000 Mann zog der Schwäbische Bund gegen den „Schrecken Frankens“",
      "teaser": "Der Raubritter Thomas von Absberg machte im ersten Viertel des 16. Jahrhunderts das Gebiet um Nürnberg unsicher. Zwei Jahre dauerte es, bis sich die Reichsstände aufrafften, ihm das blutige Handwerk zu legen. Es war der Beginn der Kriegsberichterstattung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246452080/9857936477-ci23x11-w20/Die-Zerstoerung-der-Burg-Absberg-1523-Han-2.jpg",
      "image_title": "Die Zerstörung der Burg Absberg 1523 Hans Wandereisen - Staatsbibliothek Bamberg Holzschnitt von Hans Wandereisen.1523 RB.H.bell.f.1_ 0028 https://upload.wikimedia.org/wikipedia/commons/b/b9/Burg_Absberg.jpg",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Panzerschokolade - Crystal Meth bei der Wehrmacht",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung157588076/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200214980/4057938687-ci16x9-w20/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Apokalypse - Der Erste Weltkrieg (5)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155731068/Apokalypse-Der-Erste-Weltkrieg.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile206597401/1547939147-ci16x9-w20/200107-KeyVisual-KW01-Apokalypse-Der-Erste-Weltkrieg-Die-Entscheidung-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Apokalypse - Der Erste Weltkrieg (4)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155731655/Apokalypse-Der-Erste-Weltkrieg.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile206597409/4877936807-ci16x9-w20/200107-KeyVisual-KW01-Apokalypse-Der-Erste-Weltkrieg-Kriegseintritt-der-USA-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Apokalypse - Der Erste Weltkrieg (3)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155731585/Apokalypse-Der-Erste-Weltkrieg.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile206597407/5317930927-ci16x9-w20/200107-KeyVisual-KW01-Apokalypse-Der-Erste-Weltkrieg-Die-Hoelle-der-Front-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Hitlerjugend - Vom Sportplatz an die Front (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999479/Hitlerjugend-Vom-Sportplatz-an-die-Front-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216998/3907937407-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-2-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Hitlerjugend - Vom Sportplatz an die Front (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999476/Hitlerjugend-Vom-Sportplatz-an-die-Front-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216884/9887936207-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-1-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Apokalypse - Der Erste Weltkrieg (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155731338/Apokalypse-Der-Erste-Weltkrieg.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile206597403/8047935777-ci16x9-w20/200107-KeyVisual-KW01-Apokalypse-Der-Erste-Weltkrieg-Stellungskrieg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Apokalypse - Der Erste Weltkrieg (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155731583/Apokalypse-Der-Erste-Weltkrieg.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile213082954/4387933467-ci16x9-w20/200106-KeyVisual-KW01-Apokalypse-Der-Erste-Weltkrieg-Pulverfass-Europa-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Der Ku-Klux-Klan - Eine amerikanische Geschichte (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875146/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235645228/5597935747-ci16x9-w20/The-Ku-Klux-Klan-An-American-Story-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 Min"
    },
    {
      "title": "Der Ku-Klux-Klan - Eine amerikanische Geschichte (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875144/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235645234/6767933497-ci16x9-w20/DOKU-Der-Ku-Klux-Klan-1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "54 Min"
    },
    {
      "title": "Hitlers Komplizen: Adolf Eichmann",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028504/Hitlers-Komplizen-Adolf-Eichmann.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794638/6917937327-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Adolf-Eichmann-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "45 Min"
    },
    {
      "title": "Hitlers Komplizen: Heinrich Himmler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647570/Hitlers-Komplizen-Heinrich-Himmler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794762/7537935137-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Heinrich-Himmler-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    }
  ]
}