{
  "timestamp": "2023-08-18T00:48:19",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.8ade3546.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.52ce1edc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der spektakuläre Alleingang eines Preußen-Offiziers",
      "teaser": "Erst zögerte General Johann David Yorck, dann gab er das Signal für den Aufstand gegen Napoleon 1813. Seitdem wurde die „Konvention von Tauroggen“ in zahlreichen Situationen bemüht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile113992490/9537934547-ci23x11-w20/Hans-David-Ludwig-Graf-York-von-Wartenberg.jpg",
      "image_title": "Die Abbildung zeigt den preußischen Feldmarschall Johann David Ludwig Graf York (1759-1830) mit den Ständen in Königsberg. York gab das Signal für den Aufstand gegen Napoleon",
      "author": "Lars-Broder Keil"
    },
    {
      "title": "Immerwährende Diskriminierung war das erklärte Ziel",
      "teaser": "Am 17. August 1938 erging eine besonders niederträchtige Verordnung: Deutsche Juden mussten zusätzlich „typisch jüdische“ Vornamen annehmen. Ein weiterer Schritt der Diskriminierung – und doch auf den zweiten Blick nicht ganz so eindeutig.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246942980/0727932577-ci23x11-w20/Judenverfolgung-Kennkarte.jpg",
      "image_title": "Judenverfolgung, Kennkarte Nationalsozialismus: Judenverfolgung. - Seit 1935 werden die Personalausweise juedischer Buerger gekennzeichnet: Kennkarte des Deutschen Reiches fuer Susanne \"Sara\" Blumenthal, ausgestellt am 15.3.1939 in Berlin.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Commodore Amiga – Die legendäre „Freundin“ hat noch heute treue Verehrer",
      "teaser": "Nach dem C64 brachte Commodore auch die zweite Gamer-Ikone der 1980er auf den Markt: Der Amiga hatte eine Rechen- und Grafikleistung, von der Heimanwender zuvor nur träumen konnten. Etliche Spiele wurden für die 16-Bit-Maschine entwickelt – darunter viele Klassiker.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246685592/6397930977-ci23x11-w20/20230801-140836.jpg",
      "image_title": "20230801_140836",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Haus für Marsmenschen“ von „verzweifelter Ähnlichkeit mit einer Bedürfnisanstalt“",
      "teaser": "Mit dem Mustergebäude „Haus am Horn“ wollte das Bauhaus in Weimar 1923 den architektonischen Aufbruch in die Moderne feiern. Aber die Nachbarn waren entsetzt, das Presseecho war niederschmetternd. Auch heutige Besucher kommen ins Grübeln.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246919650/6517934437-ci23x11-w20/Germany-Thuringia-Weimar-Haus-am-Horn-Model-House-by-Georg-Muche-Bauhaus-S.jpg",
      "image_title": "Germany, Thuringia, Weimar, Haus am Horn, Model House by Georg Muche, Bauhaus, Show Home",
      "author": "Matthias Thüsing"
    },
    {
      "title": "Man spannte ihren Kopf in eine eiserne Haube und zog sie an",
      "teaser": "Um keine arme Jungfer zu werden, führte Sidonia von Borcke zahlreiche Prozesse. Die Widersacher schlugen zurück, verurteilten sie als Hexe und richteten sie 1620 hin. Ihrer Rache soll eine ganze Dynastie zum Opfer gefallen sein.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232641035/5977931967-ci23x11-w20/E-Burne-Jones-Sidonia-von-Bork-4.jpg",
      "image_title": "E.Burne-Jones, Sidonia von Bork Burne-Jones, Edward 1833-1898. 'Sidonia von Bork 1560', 1860/61. (Gestalt aus dem Roman 'Sidonia von Bork, die Klosterhexe' von Johann Wil- helm Meinhold, 1849 ins Englische ueber- setzt von Speranza Wilde). Aquarell und Deckfarbe, 33 x 17 cm. London, Tate Gallery.",
      "author": "Florian Stark"
    },
    {
      "title": "„Ich habe ihn schreien hören, aber keiner war da“",
      "url": "https://www.welt.de/geschichte/video246894024/Zeitzeugin-ueber-Mauertoten-Peter-Fechter-Ich-habe-ihn-schreien-hoeren-aber-keiner-war-da.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246894724/7517935957-ci16x9-w20/ONL-PCR1-PGM-10-00-Mauergedenken-1463-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Aguirre, der Zorn Gottes“",
      "url": "https://www.welt.de/videos/video246521234/Trailer-Aguirre-der-Zorn-Gottes.html",
      "image_url": "https://img.welt.de/img/videos/mobile246521286/4427937937-ci16x9-w20/tart-agzuirre-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Die westdeutschen Dienste sind komplett überrascht worden“",
      "url": "https://www.welt.de/geschichte/video245896984/Volksaufstand-in-der-DDR-Das-hindert-uns-daran-vernuenftig-mit-dem-17-Juni-umzugehen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245896786/0057930097-ci16x9-w20/AUFMACHER-17-Juni-1953-2.jpg",
      "image_title": "Der Marktplatz in Halle gegen Mittag am 17. Juni 1953. Das Foto nahm der damalige Stadtarchivar Werner Piechocki aus seinem Büro auf",
      "author": "5 Min"
    },
    {
      "title": "„Wie erklärt man einen gelben Stern?“",
      "url": "https://www.welt.de/wissenschaft/innovationen/video245823958/Meta-Zeitzeugenprojekt-mit-Inge-Auerbacher-Wie-erklaert-man-einen-gelben-Stern.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245825816/0027939727-ci16x9-w20/PCR1-Clean-12-00-52797-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Rixa Fürsen4 Min"
    },
    {
      "title": "Bei einem Test wurde eine nukleare Artilleriegranate abgefeuert",
      "url": "https://www.welt.de/geschichte/video245229662/Kernwaffentestserie-Bei-einem-Test-wurde-eine-nukleare-Artilleriegranate-abgefeuert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245232470/4637931427-ci16x9-w20/Upshot-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "12 Sek"
    },
    {
      "title": "„Sie sind wahnsinnig geworden!“, sagte Hitler",
      "teaser": "Ein elf Minuten langer Monolog des „Führers“ gegenüber Finnlands Oberbefehlshaber wurde 1942 zufällig mitgeschnitten. Das Beispiel zeigt, wie man Originaltöne als historische Quellen verwenden kann und worauf man unbedingt achten muss.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus246903636/Adolf-Hitler-Sie-sind-wahnsinnig-geworden-sagte-der-Fuehrer.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246903630/6817937947-ci23x11-w20/Hitler-und-Mannerheim-beim-Essen-am-4-J.jpg",
      "image_title": "Hitler und Mannerheim beim Essen am 4. Juni 1942 in Mannerheims Sonderzug",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ich bin ein Kriegsherr. Wenn ihr euch widersetzt, lasse ich alle töten“",
      "teaser": "Wie gelang es einem Bauernmädchen, Frankreich im Hundertjährigen Krieg auf die Siegerstraße zu führen? Beim Kampf um Orleans bewies Jeanne d’Arc 1429, dass sie Heere führen konnte. Denn sie veränderte den Charakter des Krieges.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232691705/9877932017-ci23x11-w20/Jeanne-d-Arc-GemvIngres-2.jpg",
      "image_title": "Jeanne d'Arc / Gem.v.Ingres Jeanne d'Arc (Jungfrau von Orleans); franz.Nationalheldin; Domremy um 1410/12 - (hingerichtet) Rouen 30.5.1431. - \"Jeanne d'Arc bei der Kroenung Karls VII.\" (Reims, 17.Juli 1429). - Gemaelde, 1854, von Jean Auguste Domi- nique Ingres (1780-1867). Oel auf Leinwand, 240 x 178 cm. M.I. 667 Paris, Musee du Louvre.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie die Deutschen zu „den Hunnen“ wurden",
      "teaser": "Das Reitervolk, das in der Spätantike halb Europa verwüstete, hatte nichts Germanisches an sich. Es war der Deutsche Kaiser Wilhelm II., der am 27. Juli 1900 der späteren Kriegspropaganda der Alliierten eine perfekte Vorlage lieferte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232760643/6927938807-ci23x11-w20/US-World-War-I-Poster.jpg",
      "image_title": "Kaiser Wilhelm II. Hunnenrede 1900 Boxeraufstand in China 1900/01. Kaiser Wilhelm II. verabschiedet in Bremerhaven ein Expeditionskorps zur Niederschlagung des Boxeraufstands, 27. Juli 1900. - Wilhelm II. waehrend seiner Rede (sog. Hunnenrede: \"Pardon wird nicht gegeben. Gefangene werden nicht ge- macht (...)\". / Foto.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit der Mundharmonika zählte er die Ermordeten",
      "teaser": "Ein netter Junge als Schurke, ein ziemlich kaputter Jäger und eine überirdisch schöne Ex-Hure: Mit Sergio Leones „Spiel mir das Lied vom Tod“ begann im August 1969 für den Western ein neues Kapitel. Das lag auch an der Titelmelodie.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240434875/6237930117-ci23x11-w20/Spiel-Mir-Das-Lied-Vom-Tod.jpg",
      "image_title": "C'era Una Volta Il West (1966) Charles Bronson Der Mann mit der Mundharmonika (Charles Bronson) hat mit Frank eine alte Rechnung zu begleichen. Regie: Sergio Leone ,",
      "author": "Philip Cassier"
    },
    {
      "title": "Er ließ seine Braut aus dem Schädel ihres Vaters trinken",
      "teaser": "Im Jahr 568 vollzog sich die letzte germanische Reichsgründung auf dem Boden des römischen Imperiums: Die Langobarden überrannten weite Teile Italiens. Aber ihr König provozierte ein Komplott. Seine Nachfolger verspielten die Macht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246864544/2227939857-ci23x11-w20/Alkohol.jpg",
      "image_title": "Alboin und Rosalinde. King Alboin and his wife Rosalind. Langobardin, king, ruler, husband, drunkard, drinking, skull, woman, wife, alcohol, drug, history, historical, illustration, 1910s, 1920s, 20th century, archive, Carl Simon, hand coloured glass slide",
      "author": "Berthold Seewald"
    },
    {
      "title": "Vom Nationalisten zum Gesprächspartner des „Erbfeindes“",
      "teaser": "Am 13. August 1923 trat Gustav Stresemann das Amt des Reichskanzlers an. Er blieb nur drei Monate, prägte aber die Weimarer Republik als Außenminister weiter. Für seine Aussöhnungspolitik mit Frankreich erhielt er 1926 den Friedensnobelpreis.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246852990/4007933217-ci23x11-w20/Gustav-Stresemann-und-Feine-um-1925.jpg",
      "image_title": "Gustav Stresemann und Feine um 1925 Stresemann, Gustav; Politiker (DVP; 1923-29 Aussenminister); 1878-1929. - Stesemann mit Legationsrat Feine in Bad Wildungen. - Foto, undat. (um 1925)."
    },
    {
      "title": "Aus zwei Gründen rissen die USA die hawaiianischen Inseln an sich",
      "teaser": "Am 12. August 1898 wurde Hawaii formell von den USA annektiert und das Sternenbanner in der Hauptstadt Honolulu gehisst. Die Inselgruppe im Pazifik hatte in mehrfacher Hinsicht an Bedeutung gewonnen. Deshalb war man bereit, für den Schritt das Völkerrecht zu brechen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246695976/6687931267-ci23x11-w20/MCKINLEY-AT-DESK.jpg",
      "image_title": "MCKINLEY AT DESK",
      "author": "Martin Klemrath"
    },
    {
      "title": "Dieser General bereitete der deutschen Armee ihren „schwarzen Tag“",
      "teaser": "Beißen und Halten: Eigentlich war das Rezept von Generalleutnant Henry Rawlinson im Ersten Weltkrieg ziemlich einfach. Verglichen mit seinem direkten Vorgesetzten Douglas Haig jedoch machte ihn das zu einem Ausbund an Realismus und Sorge um die eigenen Soldaten.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile240409841/0267939767-ci23x11-w20/General-Sir-Henry-Rawlinson-Querrieu-Chateau-France-2.jpg",
      "image_title": "General Sir Henry Rawlinson (1864-1925), British army officer, standing outside 4th Army Headquarters, Querrieu Chateau, northern France, during the First World War. Date: July 1916 || Nur für redaktionelle Verwendung",
      "author": "Johann Althaus"
    },
    {
      "title": "33.000 Franzosen gerieten in eine gigantische Falle",
      "teaser": "Um Ägypten zu einer blühenden Kolonie zu machen, landete Napoleon Bonaparte im Sommer 1798 am Nil. Der britische Admiral Nelson verfolgte die Flotte und griff die französischen Schlachtschiffe in der Bucht von Abukir mit voller Wucht an.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246847532/8017931377-ci23x11-w20/Die-Zerstoerung-der-LOrient-in-der-Schl.jpg",
      "image_title": "\"Die Zerstörung der L’Orient in der Schlacht am Nil, 1. August 1798\"",
      "author": "Berthold Seewald"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Mit diesen Billigwaffen erzielte die Kriegsmarine ihre letzten Erfolge",
      "teaser": "1944 verfügten die deutsche Seestreitkräfte kaum mehr über Angriffskapazitäten über Wasser. Also besann man sich auf eine Idee aus Italien: Bemannte kleine Sprengboote als eine Art „Seedrohnen“. Die Japaner hatten ihre eigene Variante – als Selbstopfer-Waffe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus246746580/Deutschland-1944-Mit-diesen-Billigwaffen-erzielte-die-Kriegsmarine-ihre-letzten-Erfolge.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246746572/8997937687-ci23x11-w20/Zwei-deutsche-Sprengboote-Linse-in-vol.jpg",
      "image_title": "Zwei deutsche Sprengboote \"Linse\" in voller Fahrt",
      "author": "Johann Althaus"
    },
    {
      "title": "Als das britische Bomber Command die „Samthandschuhe auszog“",
      "teaser": "Der Historiker Helmut Stubbe da Luz bilanziert die bisherige Forschung zur „Operation Gomorrha“, der Zerstörung Hamburgs aus der Luft Ende Juli 1943, und kritisiert unangemessene Visualisierungen. Sein Augenmerk liegt auf „Long Gomorrha“.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246662352/9887937297-ci23x11-w20/Das-War-Hamburg-3-2.jpg",
      "image_title": "https://digital.library.cornell.edu/catalog/ss:19343647 Persuasive Maps: PJ Mode Collection Creator: Unknown Date: 1943 This is a leaflet dropped on Germany by the RAF following a devastating series of air attacks on Hamburg In July 1943. Over a period of four days, the bombers used a combination of incendiary and high explosive bombs to devastate the city, killing some 30,000 people. The leaflet is entitled “Th​is​ Was​ Hamburg,” and illustrates “part of an aerial view of the attacks of the RAF. The red-bordered image section is reproduced overleaf in enlargement.” The leaflet includes a paraphrase from Churchill’s famous (\"You do your worst and we will do our best\") speech of July 1941: \"We will bomb Germany in ever larger scale, month after month, year after year, until the Nazi regime has been eradicated either by us, or - better yet – until the German people themselves put an end to it.” The verso shows a close up of the section highlighted on the front of the leaflet. At the left, the destruction is described: “The buildings are either completely destroyed or burned so that nothing but empty walls remain, with light through their windows drawing white dots in the shadows of the facades.” On the right is the RAF logic of certain German defeat: “The fronts come closer. The nights are longer. The strength of the RAF is growing day by day. The Luftwaffe is helpless. The German cities are defenseless. Each industrial town is threatened by the fate of Hamburg. Every night further advances the pointer of destruction. It is only a matter of time. The war is lost. Hitler can only prolong it even more. He fights to gain time - Time for the destruction of Germany.” For further information on the Collector’s Notes and a Feedback/Contact Link, see https://persuasivemaps.library.cornell.edu/content/about-collection-personal-statement and https://persuasivemaps.library.cornell.edu/content/feedback-and-contact",
      "author": "Johann Althaus"
    },
    {
      "title": "Wie nah waren Hitlers Forscher an einer eigenen Kernwaffe?",
      "teaser": "Christopher Nolans Kinofilm über das „Manhattan Project“ wirft die Frage auf, ob die Entwicklung der Atombombe in den USA auf einer zutreffenden Sorge beruhte oder übertrieben war. Kaum ein zeithistorisches Thema ist heftiger umstritten als „Hitlers Bombe“.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246516350/3567931107-ci23x11-w20/OPPENHEIMER-2.jpg",
      "image_title": "L to R: Cillian Murphy is J. Robert Oppenheimer, Olli Haaskivi is Edward Condon, Matt Damon is Leslie Groves, and Dane Dehaan is Kenneth Nichols in OPPENHEIMER, written, produced, and directed by Christopher Nolan.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Stadtteile Hamburgs zur „toten Zone“ wurden",
      "teaser": "Ende Juli 1943 zerstörte die Royal Air Force große Teile von Hamburg. Es existieren nur wenige authentische Fotos vom Feuersturm. Ein Nürnberger Künstler schafft mit Visualisierungen immerhin Eindrücke der Schreckensnächte.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246394322/8537936737-ci23x11-w20/Hamburg-Panorama-von-Altona-aus-Rathaus.jpg",
      "image_title": "Hamburg Panorama von Altona aus: Rathaus, St. Petri, Bismarck-Denkmal, Michel, St. Nikolai",
      "author": "Johann Althaus"
    },
    {
      "title": "So führte das Blitzkriegs-„Wunder“ gegen die Westalliierten in die Katastrophe",
      "teaser": "Die Offensive der Wehrmacht 1940 im Westen war nicht als Blitzkrieg geplant worden. Der unerwartet schnelle Sieg sorgte jedoch dafür, dass sich die Führung des Dritten Reiches im Besitz eines ultimativen Erfolgskonzepts wähnte.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile231738919/1757934457-ci23x11-w20/FUSS-German-Offensive.jpg",
      "image_title": "Propagandafoto von 1941: Deutsche Soldaten mit einem Panzer IV in der UdSSR",
      "author": "Johann Althaus"
    },
    {
      "title": "Warum die Wehrmacht auf Fahrräder setzte",
      "teaser": "Solange Infanterie noch vorwiegend zu Fuß unterwegs war, hatten Soldaten auf Zweirädern einen Geschwindigkeitsvorteil. Im Zweiten Weltkrieg traten deutsche Truppen vielfach in die Pedale. Noch 1942 erschien eine überarbeitete Heeresdienstvorschrift.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246238550/6757934877-ci23x11-w20/Russland-Nord-Vormarsch-durch-Lettland.jpg",
      "image_title": "Bundesarchiv_Bild_101I-009-0870-04A,_Russland-Nord,_Vormarsch_durch_Lettland",
      "author": "Johann Althaus"
    },
    {
      "title": "„Inferno aus Feuer, Qualm, brennenden T-34, Toten und Verletzten“",
      "teaser": "Die Kämpfe zwischen deutschen und sowjetischen Einheiten bei Prochorowka im Juli 1943 galten jahrzehntelang als „größte Panzerschlacht des Zweiten Weltkrieges“ und triumphaler Sieg der Roten Armee. Aktenfunde und Fotoauswertungen ergeben inzwischen ein ganz anderes Bild.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246007142/9517932857-ci23x11-w20/3316082.jpg",
      "image_title": "3316082",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wie Ferdinand Porsche das Rennen um den „Tiger“-Panzer verlor",
      "teaser": "Im Sommer 1941 erteilte das Heereswaffenamt den Auftrag, einen neuen schweren Kampfpanzer für die Wehrmacht zu entwickeln. Die Prototypen sollten in nur elf Monaten vorgeführt werden. Porsche setzte auf einen hypermodernen Antrieb.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile232784297/9997935137-ci23x11-w20/German-Tanks-And-Military-Vehicles-Of-The-Second-World-War.jpg",
      "image_title": "German Tanks And Military Vehicles Of The Second World War, Tiger I, circa 1942. (Photo by Imperial War Museums via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Das war Amerikas Antwort auf die Stalinorgel",
      "teaser": "Mehr als 2,5 Millionen Raketen des Typs M8 verschossen US-Soldaten im Zweiten Weltkrieg in Europa und im Pazifik. Dabei handelte es sich ursprünglich um eine improvisierte Waffe – deren Dimensionen von den Hüllen alter Feuerlöscher bestimmt waren.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245976070/6047930637-ci23x11-w20/T-34-rocket-launcher-France.jpg",
      "image_title": "T-34-rocket-launcher-France",
      "author": "Johann Althaus"
    },
    {
      "title": "Mit Musik und Sketchen indoktrinierten die Nazis die Deutschen",
      "teaser": "Vor 90 Jahren kam der Volksempfänger auf den Markt. Propagandaminister Joseph Goebbels wusste, wie er sich das Gerät zunutze machen konnte. Schon bald dominierte im Programm die leichte Unterhaltung. Das blieb so, bis das Regime den Weltkrieg lostrat.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246840206/4517930787-ci23x11-w20/Goebbels-u-Glasmeyer-Funkausstell-1939-Goebbels-Glasmeyer-Funkausstell-1939.jpg",
      "image_title": "Goebbels u. Glasmeyer Funkausstell.1939 Goebbels, Joseph, Politiker (NSDAP), Reichsminister fuer Volksaufklaerung und Propaganda, 1897-1945. - Berlin, August 1939: 16. Grosse Deutsche Funkausstellung: Goebbels auf seinem Rundgang durch die Ausstellung mit Reichsintendant Dr. Glasmeyer vor einem kleinen Volksempfaenger. - Foto. E: Goebbels & Glasmeyer, Funkausstell.1939 Goebbels, Joseph, politician (NSDAP), Reichs Minister for Public Enlightenment and propaganda, 1897-1945. - Berlin, August 1939: 16th Deutsche Funkausstellung: Goebbels, walking around the exhibition with Reichsinten- dant Dr.Glasmeyer in front of a small 'Volksempfaenger' (people's receiver). - Photo.",
      "author": "Diemut Roether"
    },
    {
      "title": "Dieser Gegenstand revolutionierte das Liebesleben – und den Pop",
      "teaser": "Nie zuvor konnte Musik so frei zirkulieren: Im Sommer 1963 kam die Kassette auf den Markt. Damit begann nicht nur ein neues Kapitel in der Pop-Geschichte – der Tonträger griff auch tief in den Alltag ein. Eine Erinnerung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246431374/9037933287-ci23x11-w20/Die-Toten-des-Jahres-2021-Lou-Ottens.jpg",
      "image_title": "Der Niederländer Lou Ottens hält eine alte Kompaktkassette. Ottens starb am 6. März im Alter von 94 Jahren. (zu dpa «Prominente Tote des Jahres 2021 in der Wirtschaft») +++ dpa-Bildfunk +++",
      "author": "Philip Cassier"
    },
    {
      "title": "Musik, Museum, Miete – Was mit ehemaligen Bunkern gemacht wird",
      "teaser": "Zum Schutz vor Bombenangriffen wurden Bunker gebaut – heutzutage werden die ehemaligen Schutzräume kreativ genutzt, wie Beispiele aus Rheinland-Pfalz zeigen. Doch der russische Angriffskrieg sorgt für ein Umdenken.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246664392/9597932907-ci23x11-w20/Bunker-in-Ludwigshafen.jpg",
      "image_title": "Bunker in Ludwigshafen",
      "author": "Mona Wenisch"
    },
    {
      "title": "„Ringsum bedeckten Gehirne und abgehauene Arme und Beine den Boden“",
      "teaser": "In der Schlacht bei Minden gelang es den Verbündeten Friedrichs des Großen im August 1759, die Franzosen entscheidend zu schlagen. Die welthistorische Bedeutung des Sieges hat kein Geringerer als Voltaire kunstvoll in Szene gesetzt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232848975/0847930507-ci23x11-w20/The-King-s-Own-Yorkshire-Light-Infantry-The-Battle-in-the-Rosefields-at-Minden.jpg",
      "image_title": "'The King's Own Yorkshire Light Infantry. The Battle in the Rosefields at Minden', 1759, (1939). The Battle of Minden, 1 August 1759, involved British forces fighting the French during the Seven Years War. The story goes that as the 51st Foot Regiment (aka the KOYLIs) advanced, they picked white roses and placed them in their hats. From Battles for the Flag, a set of cards given away with British boys' comic The Wizard. [D. C. Thomson &amp; Co., Dundee, 1939] (The Print Collector / Heritage-Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Westdeutschland auf der „Hitler-Welle“ surfte",
      "teaser": "Der Dichter Erich Fried konstatierte 1973, es gebe eine „Hitler“-Nostalgie. Tatsächlich interessierte sich die Öffentlichkeit auf einmal stark für das Dritte Reich. Das hatte mehrere Ursachen – und einer davon war die Verweigerungshaltung von Geschichtsprofessoren.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246809434/0997939717-ci23x11-w20/Frankfurter-Buchmesse-1973.jpg",
      "image_title": "Der Hitler-Darsteller Billy Frick aus den USA wird am 11.10.1973 am Stand von Propyläen auf der Frankfurter Buchmesse von Mitgliedern der Pardon-Redaktion bejubelt. Das Satire-Magazin hatte den Auftritt als Portest gegen das große Angebot an Hitler-Literatur, wie hier im Hintergrund die Hitler-Biografie von Joachim C. Fest, organisiert. Billy Frick ist von der Polizei festgenommen worden, als er in voller Hitler-Montur in einem offenen VW vorgefahren war. Foto: Helmut Heuse +++(c) dpa - Report+++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Eines will ich euch sagen: Ich bin kein Gauner“",
      "teaser": "Als US-Präsident war Richard Nixon in den Einbruch in die Wahlkampfzentrale der Konkurrenz im Watergate-Gebäude verstrickt. 1974 trat er zurück. Der Schaden für das Amt war gewaltig – doch schon zuvor hatte „Tricky Dick“ stets polarisiert.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232984297/3737939137-ci23x11-w20/Nixon-Ruecktritt-Watergate-3.jpg",
      "image_title": "Der Republikaner Richard Nixon (M) macht mit beiden Händen das Siegeszeichen, bevor er den Hubschrauber besteigt, mit dem er nach seiner Rücktrittserklärung Washington verlässt (Archivfoto). Um einer Amtsenthebung (Impeachment) wegen der \"Watergate-Affäre\" zu entgehen, ist Nixon am 9. August 1974 als erster und bisher einziger Präsident der USA von seinem Amt zurückgetreten. dpa (zu dpa-Korr \"Skandal von gestern, Warnung für heute: Nixon-Rücktritt vor 30 Jahren\" vom 06.08.2004) +++ dpa-Bildfunk +++",
      "author": "Philip Cassier"
    },
    {
      "title": "Mit einem Trick brachten die Räuber den Zug mit den Geldsäcken zum Stehen",
      "teaser": "Eine Gruppe von Kriminellen führt am 8. August 1963 einen minutiös geplanten Überfall auf einen Postzug von Glasgow nach London aus. Sie machen Millionenbeute und werden zur Legende. Einer der Räuber nimmt später sogar mehrere Songs auf – auch mit einer deutschen Punk-Band.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246782268/4007935547-ci23x11-w20/60-Jahre-nach-dem-spektakulaeren-Postraub-in-England.jpg",
      "image_title": "60 Jahre nach dem spektakulären Postraub in England",
      "author": "Christoph Meyer"
    },
    {
      "title": "Ein Radrennen, das Berlins Tristesse vergessen ließ",
      "teaser": "Im August 1953 war die ehemalige Reichshauptstadt ein eher unwirtlicher Ort. Eine wiederentdeckte Fotoserie zeigt nun, mit wie viel Elan damalige Jugendliche den Trümmern trotzten – und bietet damit seltene Einblicke ins Alltagsleben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246787246/2217931657-ci23x11-w20/Kinder-Radrennen-Children-Berlin-Bicycle-Track.jpg",
      "image_title": "Kinder / Radrennen Kind / Kinderleben: - Von Kindern selbst gebaute Radrenn- bahn zwischen Truemmern in Berlin. - Foto, 8.August 1953. E: Children / Berlin / Bicycle Track Child / Childhood: - A bicycle track built by children amidst the rubble in Berlin. - Photo, 8 August 1953.",
      "author": "Philip Cassier"
    },
    {
      "title": "Im Armengrab von Lübeck liegen Zehntausende Skelette kreuz und quer",
      "teaser": "Hätten die Lübecker Entsorgungsbetriebe einen Regenwasserkanal nicht erneuert, wäre der Armenfriedhof nie ans Licht gekommen. Jetzt legen Archäologen den großen Gräberkomplex frei. In den zwei Jahrhunderten seines Bestehens dürften hier mehr als 50.000 Tote beerdigt worden sein.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246778512/2847932927-ci23x11-w20/Archaeologen-legen-Armenfriedhof-frei.jpg",
      "image_title": "Archäologen legen Armenfriedhof frei",
      "author": "Eva-Maria Mester"
    },
    {
      "title": "„Abgerissene Hände hingen in den Bäumen, Gliedmaßen lagen entfernt von den Körpern“",
      "teaser": "Als im Sommer 1870 deutsche und französische Armeen aufeinandertrafen, war der Brite William Howard Russell dabei. In seinen Reportagen beschrieb der berühmteste Kriegsreporter der Welt das Grauen der modernen Schlachtfelder.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232098947/4747939877-ci23x11-w20/Stimmen-aus-dem-Krieg-Deutsche-und-Franzosen-1870-1871.jpg",
      "image_title": "Bretonische Mobilgardisten, die in der Ausfallschlacht von Champigny bei Paris am 31. November oder 2. Dezember 1870 getötet wurden.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit dieser Aktion sorgte der Pirat für den Untergang der spanischen Armada",
      "teaser": "Spätestens seine Rolle beim Sieg über die spanische Armada 1588 machte Francis Drake zum berühmten Seehelden. Aber das entscheidende Unternehmen gelang ihm ein Jahr zuvor, als er Spanien um seine strategischen Vorräte brachte.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232984125/4547936917-ci23x11-w20/Wieringen-Cornelis-Claesz-van-15771633.jpg",
      "image_title": "Wieringen, Cornelis Claesz. van 1577–1633. Die spanische Armada vor der englischen Küste im Jahre 1588, ca. 1620–1625. Englisch-spanischer Krieg (1585–1604) als Teil des Achtzigjährigen Krieges Öl auf Leinwand, 206,2 × 102,5 cm. Inv. Nr. SK-A–1629 Amsterdam, Rijksmuseum.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Was in Hiroshima passierte, war für Hitlers Atom-Physiker unbegreiflich",
      "teaser": "Von Juli bis Dezember 1945 lebte die Elite der deutschen Atomforschung in einem Landhaus nördlich von London – und wurde abgehört. Was Otto Hahn, Werner Heisenberg und acht weitere besprachen, blieb jahrzehntelang streng geheim.",
      "url": "https://www.welt.de/geschichte/plus246745882/Erste-Uranbombe-Was-in-Japan-passierte-war-fuer-Hitlers-Physiker-unbegreiflich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246745874/9507934897-ci23x11-w20/Photograph-of-Hiroshima.jpg",
      "image_title": "An aerial photograph of Hiroshima, Japan, shortly after the 'Little Boy' atomic bomb was dropped. Dated 1945 (World History Archive)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Paris einfach abgerissen und neu gebaut wurde",
      "teaser": "Die Metropole an der Seine, wie wir sie heute kennen, entstand durch einen radikalen Gewaltakt. Im Sommer 1853 begann ein Mammutprojekt, das die Stadt in zwei Jahrzehnten völlig veränderte. Das Erbe der „Haussmannisierung“ von Paris ist zwiespältig.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246739336/8007934507-ci23x11-w20/Napol-on-III-remettant-au-baron-Haussmann-le-d-cret-dannexion-des-communes16-f-v.jpg",
      "image_title": "Die Väter des neuen Paris: Napoleon III. (li.) und Haussmann auf einem Gemälde von Adolphe Yvon",
      "author": "Martin Klemrath"
    },
    {
      "title": "In der größten Wikinger-Festung ging es um Gold, Sklaven, Sex",
      "teaser": "Auf der Landenge zwischen Ost- und Nordsee entstand seit der Spätantike das Danewerk. Die größte Festung der Wikinger bei Schleswig schützte die Handelswege durch Jütland. Hier kamen Menschen aus ganz Europa zusammen, wie neue Funde zeigen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246745818/0547936367-ci23x11-w20/Danewerk.jpg",
      "image_title": "ARCHIV - 04.02.2014, Schleswig-Holstein, Dannewerk: Blick auf die ehemaligen Militär-Anlagen in Dannewerk bei Schleswig. Die Befestigungsanlage Danewerk und der Handelsplatz Haithabu im nördlichen Schleswig-Holstein gehören zu den bedeutendsten archäologischen Zeugnissen Nordeuropas. Das Danewerk bestand aus Erdwällen, Mauern, Gräben und einem Sperrwerk in der Schlei. Es gilt als größtes Bodendenkmal Nordeuropas. (zu dpa \"Haithabu und Danewerk - einzigartiges Zeugnis der Wikingerzeit\" vom 23.03.2018) Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "Als Helmut Schmidt eine Widerstandskämpferin warnen wollte",
      "teaser": "Wegen „Beihilfe zur Vorbereitung des Hochverrats“ wurde Cato Bontjes van Beek am 5. August 1943 hingerichtet. Sie gehörte zum Freundeskreis des späteren Bundeskanzlers – ein Jahr vor ihrem Tod hatte er ihr ins Gewissen reden wollen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246724062/8607938407-ci23x11-w20/Cato-Bontes-van-Beek1941.jpg",
      "image_title": "Cato Bontes van Beek1941",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als lebende Fackeln sollen sie die Gärten des Kaisers Nero erhellt haben",
      "teaser": "Als der große Brand im Jahr 64 weite Teile der Stadt Rom zerstörte, soll Kaiser Nero die Schuldigen in den Christen gefunden haben. Daraus wurde die erste Christenverfolgung. Alles bloße Fiktion, findet der Historiker Anthony Barrett.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234911474/5307930117-ci23x11-w20/PRINT-Aufmacher.jpg",
      "image_title": "Neros Fackeln (Weisendes Licht des Christentums) Objektart Gemälde Edit this at Wikidata Genre Historienmalerei Edit this at Wikidata Datum 1876 Technik Öl auf Leinwand Maße 305,0 × 704,0 cm Sammlung Nationalmuseum in Krakau Blue pencil.svg wikidata:Q195311 Nationalmuseum in Krakau Eigenname Muzeum Narodowe w Krakowie Ort Krakau Edit this at Wikidata, Polen Koordinaten 50° 03′ 37″ N, 19° 55′ 25″ O Link to OpenStreetMap Link to Google Maps Edit this at Wikidata Gegründet 1879 Edit this at Wikidata Webseite https://mnk.pl Normdatei wikidata:Q195311: Q195311 VIAF: 169063657 ISNI: 0000 0001 2157 1222 ULAN: 500290377 GND: 1021512-8 LCCN: n50067715 WorldCat Inventarnummer MNK II-a-1 (Nationalmuseum in Krakau) Edit this at Wikidata Bemerkungen Gallery of 19th-Century Polish Art at Sukiennice Referenzen wird beschrieben in URL: https://zbiory.mnk.pl/en/search-result/advance/catalog/269717 Edit this at Wikidata Herkunft/Fotograf www.abcgallery.com Lizenz Dies ist eine originalgetreue fotografische Reproduktion eines zweidimensionalen Kunstwerks. Das Kunstwerk an sich ist aus dem folgenden Grund gemeinfrei: Public domain Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie Amerikas Super-U-Boot die Sowjetunion schockierte",
      "teaser": "Bereits 1952 hatte die US Navy mit dem Bau eines Atom-U-Boots begonnen. 1958 wurde die „Nautilus“ unter dem Kommando von William Anderson auf eine Geheimmission geschickt. Sie sollte die technische Überlegenheit der USA dokumentieren.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240260425/8887932057-ci23x11-w20/US-Military-2.jpg",
      "image_title": "Jan. 01, 1955 - Ushering in a New Era of transportation, the atomic powered submarine USS Naitilus, is pictured underway on her initial sea trial in Long Island Sound on January 17, 1955. The historic moment came at 11:01 a.m. when the Nautilus under nuclear power cast off and got underway from the Groton, Conn, dock of her builder, the Electric Boat division of General Dynamic Corporation. Public Health Relations Department, Electric Boat Division, General Dynamics Corporation. (Credit Image: © Keystone Press Agency/ZUMA Wire)",
      "author": "Florian Stark"
    },
    {
      "title": "Dieses Buch entlarvte früh die ganze Verlogenheit der DDR",
      "teaser": "Der Bau der Stalinallee war für die Mächtigen in Ost-Berlin in den 50er-Jahren eines der wichtigsten Prestigeprojekte. Der Fotograf Gerhard Puhlmann zeigte in seinem Band über das Projekt exemplarisch, wie sozialistische Propaganda funktionierte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246704326/0667932787-ci23x11-w20/Aus-Gerhard-Puhlmann-Die-Stalinallee-4.jpg",
      "image_title": "Aus: Gerhard Puhlmann – Die Stalinallee. Nationales Aufbauprogramm",
      "author": "Philip Cassier"
    },
    {
      "title": "Die Legionäre wurden von ihrer eigenen Masse erdrückt",
      "teaser": "Im Zweiten Punischen Krieg hatte der Karthager Hannibal den Römern schon mehrere Niederlagen beigebracht. Bei Cannae boten diese 80.000 Legionäre zur Entscheidungsschlacht auf. Aber ihr Gegner entwarf einen perfekten Schlachtplan.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240245001/7307934917-ci23x11-w20/LA-BATAILLE-DE-CANNES-THE-BATTLE-OF-CANNES.jpg",
      "image_title": "+honorarpflichtig+++ François-Nicolas Chifflart (1825-1901). \"La Bataille de Cannes\" (Hannibal's victory on the Romans in 216). Oil on canvas. Musée des Beaux-Arts de la Ville de Paris, Petit Palais.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit dem Mut der Verzweiflung – Als sich die Häftlinge von Treblinka auflehnten",
      "teaser": "Weil die bevorstehende Auflösung des deutschen Vernichtungslagers Treblinka im besetzten Zentralpolen auch den Tod der Arbeitssklaven bedeutete, wagten einige Dutzend von ihnen am 2. August 1943 den Aufstand. Nur wenige schafften es.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246687778/8167936317-ci23x11-w20/Treblinka-brennt-nach-dem-Aufstand-der-H.jpg",
      "image_title": "Treblinka brennt nach dem Aufstand der Häftlinge am 2. August 1943",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Sex in den Thermen kostete nur wenige Bronzestücke",
      "teaser": "Gesetzlich festgeschriebenen Urlaub kannten die Römer noch nicht. Dafür sorgte ihr Festkalender für viele Tage der Erholung. Die wurden für Besuche in Spaßbädern, im Amphitheater oder für Bildungsreisen genutzt, wie Beispiele aus Köln zeigen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246670614/2757931027-ci23x11-w20/N-Cecconi-Pompejanisches-Bad.jpg",
      "image_title": "2-G60-T3-5 (2036279) N.Cecconi, Pompejanisches Bad Cecconi, Niccolo geb.1835. 'Pompeian bath' (Pompejanisches Bad), undat. Öl auf Leinwand, 104 x 155 cm. Inv.Nr.6222 Sydney, Art Gallery of New South Wales.",
      "author": "Florian Stark"
    },
    {
      "title": "37.000 Christen wurden enthauptet, der Kopf ihres Anführers dem Shogun geschickt",
      "teaser": "Weil sie von der Steuerlast erdrückt und wegen ihres Glaubens verfolgt wurden, erhoben sich 1637 Zehntausende Christen im Süden Japans. Nachdem sie eine ganze Samurai-Armee ausgelöscht hatten, erklärte der Shogun dem Christentum den Krieg.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile235908362/3047930467-ci23x11-w20/Amakusa-Shir-from-the-series-Biographi.jpg",
      "image_title": "Amakusa Shirō, from the series Biographies of Valiant Drunken Tigers (Keisei suikoden / 竸勢醉虎傳), Woodblock print",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die Frauen töteten ihre Männer. Dann erwürgten sie ihre kleinen Kinder“",
      "teaser": "Um den Angriff der Kimbern und Teutonen auf Italien abzuwehren, setzte der römische Konsul Gaius Marius eine Heeresreform in Gang. Mit einem fürchterlichen Kriegsinstrument stellte er im Juli 101 v. Chr. die Kimbern bei Vercellae.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile232812407/4057937497-ci23x11-w20/Schlacht-bei-Vercelli-Geiger-Battle-of-Vercelli-Geiger.jpg",
      "image_title": "-9IT-101-7-30-A1-1-B (394047) 'Kimbrische Frauen in der Schlacht' Einfall der Kimbern in Italien / Schlacht zwischen Kimbern und den Römern unter Marius in der Raudischen Ebene bei Vercellae (Vercelli) am 30. Juli 101 v.Chr. / - 'Kimbrische Frauen in der Schlacht'. - / Holzstich, 1873, von Joh. Nep.Geiger (1805-80); spät. Kolorierung. Aus: W.Zimmermann, Geschichtedes dt. Vol kes, Bd.1, Stuttgart 1873. E: 'Cimbri women in the battle' The Cimbri in Italy / Battle between t.Cimbri and the Romans under Marius near Vercellae (Vercelli) 30th July 101 B.C. / - 'Cimbri women in the battle'.- / Wood engraving, 1873, by Joh. Nep.Geiger (1805-80); coloured later. Fr.: W.Zimmermann, Geschichtedes dt. Vol kes, Bd.1, Stuttgart 1873.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wen deutsche Linke unterstützen, wenn sie für die PFLP eintreten",
      "teaser": "Zu den aktivsten palästinensischen Terrorgruppen gehört seit mehr als einem halben Jahrhundert die „Volksfront zur Befreiung Palästinas“. Zahlreiche blutige Anschläge gehen auf ihr Konto.",
      "url": "https://www.welt.de/geschichte/plus246633474/Terrorismus-Wen-deutsche-Linke-unterstuetzen-wenn-sie-fuer-die-PFLP-eintreten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246633464/3807933097-ci23x11-w20/Palaestinenser-sprengen-entfuehrte-Flugzeuge.jpg",
      "image_title": "Ein riesiger Feuerball und dicker schwarzer Qualm steigt nach der Sprengung der drei entführten Flugzeuge auf dem Flugplatz Dawson Field in der jordanischen Wüste am 12. September 1970 aus den Trümmern auf. Die Volksfront für die Befreiung Palästinas (PFLP) hat in der vergangenen Woche drei Flugzeuge, eine BOAC VC10, eine Swissair DC 8 und eine TWA Boeing 707 nach Jordanien entführt. Die Passagiere und Besatzungmitglieder befinden sich weiterhin in der Hand der Terroristen, um die Freigabe von Gesinnungsgenossen, die in Gefängnissen der westlichen Welt inhaftiert sind, freizupressen.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Hitler und der Wolf - Rassenwahn im Dritten Reich",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung178208336/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216854/1137938357-ci16x9-w20/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Hitlers Komplizen: Joseph Goebbels",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582462/Hitlers-Komplizen-Joseph-Goebbels.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile184582460/1297932867-ci16x9-w20/True-Evil-Making-of-a-Nazi-S1E01-Goebbels.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Das Reich der Wikinger - Ivars Dynastie (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440815/Das-Reich-der-Wikinger-Ivars-Dynastie-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile239440807/9637937127-ci16x9-w20/Viking-Empires-S1E02-The-Dynasty-of-Ivarr.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Das Reich der Wikinger - Ivars Dynastie (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440805/Das-Reich-der-Wikinger-Ivars-Dynastie-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile239440799/0017932497-ci16x9-w20/Viking-Empires-S1E01-The-Dark-Foreigners.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Geheimakte Atombombe - Bilder der Apokalypse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung189541813/Geheimakte-Atombombe-Bilder-der-Apokalypse.html",
      "image_url": "https://img.welt.de/img/incoming/mobile195524425/5797938307-ci16x9-w20/Geheimakte-Atombombe-Bilder-der-Apokalypse-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 2 Tage verfügbar"
    },
    {
      "title": "Geheimakte Atombombe - Spione im All",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung189541621/Geheimakte-Atombombe-Spione-im-All.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile195524233/4337938907-ci16x9-w20/Geheimakte-Atombombe-Spione-im-All-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 2 Tage verfügbar"
    },
    {
      "title": "Geheimakte Atombombe - Lügen und Verrat",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung189541607/Geheimakte-Atombombe-Luegen-und-Verrat.html",
      "image_url": "https://img.welt.de/img/incoming/mobile195524289/9707939627-ci16x9-w20/Geheimakte-Atombombe-Luegen-und-Verrat-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 2 Tage verfügbar"
    },
    {
      "title": "Hitlers Komplizen: Albert Speer",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647578/Hitlers-Komplizen-Albert-Speer.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794668/1617936527-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Albert-Speer-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "47 Min"
    },
    {
      "title": "Hitlers Komplizen: Wernher von Braun",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582468/Hitlers-Komplizen-Wernher-von-Braun.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794838/1657935947-ci16x9-w20/200820-KeyVisual-PW31-Hitlers-Komplizen-Wernher-von-Braun-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "48 Min"
    },
    {
      "title": "Panzerschokolade - Crystal Meth bei der Wehrmacht",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung157588076/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200214980/4057938687-ci16x9-w20/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    }
  ]
}