{
  "timestamp": "2023-09-05T22:10:41",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ac0b952e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.db999e11.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verwandte von Opfern des Kolonialismus identifiziert",
      "teaser": "Zum ersten Mal konnten per DNA-Analyse die Nachfahren von Menschen identifiziert werden, deren Schädel sich in einer europäischen Kolonialsammlung befinden. Das ist ein Durchbruch bei der Untersuchung von Provenienzen, meint die Stiftung Preußischer Kulturbesitz.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247309606/4437938427-ci23x11-w20/Deutsch-Ostafrika-Truppenaufbruch-Foto.jpg",
      "image_title": "Deutsch-Ostafrika/Truppenaufbruch/Foto Deutsch-Ostafrika, Mai 1895. Niederschlagung des Aufstandes des Hassan bin Omari. - Aufbruch einer Truppenabteilung von Kilwa Kisiwani unter Lothar von Trotha. - Foto.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit einem Pulverfass sprengte er die Franzosen in die Luft – und sich",
      "teaser": "Fast vier Monate lang wurde Turin 1706 von Franzosen und Spaniern belagert. Ein Stoßtrupp stand bereits in der Zitadelle, als Pietro Micca allein mit einem Selbstopfer den Angriff stoppte. Dann kam Prinz Eugen von Savoyen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile214457572/0897936737-ci23x11-w20/Kombo-Turin.jpg",
      "image_title": "Kombo Schlacht um Turin Pietro Micca",
      "author": "Berthold Seewald"
    },
    {
      "title": "Was am Olympia-Attentat 1972 noch aufgeklärt gehört",
      "teaser": "„Pünktlich“ zum 51. Jahrestag beginnt endlich die staatliche Forschung zum gravierendsten palästinensischen Terroranschlag in der Geschichte der Bundesrepublik. Allerdings sieht einiges nach einem Fehlstart aus. Hauptverantwortlich ist Bundesinnenministerin Nancy Faeser.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247290748/2437937707-ci23x11-w20/Munich-Olympics-1972-Hostage-Crisis.jpg",
      "image_title": "A Fairfax photographer captured one of the defining images of the Munich Olympics in 1972. This Palestinian is one of a group that had taken 12 Israeli athletes hostage. (Photo by Russell Mcphedran/The Sydney Morning Herald/Fairfax Media via Getty Images via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Sie erfand mit der Currywurst das Kultessen der Deutschen",
      "teaser": "Das Gewürz führten Besatzer ein, Herta Heuwer rührte damit eine Soße an, die Kult wurde: Am 4. September 1949 ging in Berlin die erste Currywurst über den Tresen. Bis heute trotzt sie wacker jedem kulinarischen Zeitgeist.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240831755/4857932287-ci23x11-w20/Herta-Heuwer-3.jpg",
      "image_title": "+honorarpflichtig+++ Herta Heuwer *30.06.1913-03.07.1999+ Erfinderin der 'Curry-Wurst', in ihrem Imbivüstand in Berlin - Juli 1966",
      "author": "Philip Cassier"
    },
    {
      "title": "Ließ Frankreich den Flug Itavia 870 abschießen?",
      "teaser": "Der ehemalige italienische Ministerpräsident Giuliano Amato wirft Paris vor, 1980 ein italienisches Passagierflugzeug über dem Mittelmeer abgeschossen zu haben. Eindeutige Indizien gibt es allerdings nicht, dafür umso mehr Verschwörungstheorien.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247286212/3917935837-ci23x11-w20/Ustica-Massacre-40-Years-Anniversary.jpg",
      "image_title": "ROME, ITALY - OCTOBER 30: In a hangar of the military airport of Pratica di Mare (Rome) the reassembled of Itavia plane flight 870 which crashed on June 27th, 1980 is seen during a judicial inquiry on October 30, 1992 in Rome, Italy. On June 27th, 1980 the Itavia flight 870 which crashed between the islands of Ponza and Ustica killing all 81 people on board. This event led to many investigations, accusations and misdirections, and continues to be a source of controversy in the country. (Photo by Franco Origlia/Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Mysteriöse historische Schatzkiste in West Point geöffnet",
      "url": "https://www.welt.de/geschichte/video247172398/US-Militaerakademie-Mysterioese-historische-Schatzkiste-in-West-Point-geoeffnet.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247167636/2717939107-ci16x9-w20/US-Military-Academy-unveils-the-contents-of-a-200-year-old-time-capsule.jpg",
      "image_title": "US Military Academy members open and unveil the contents of a nearly 200-year-old time capsule during a ceremony in the Robinson Auditorium at Thayer Hall of the US Military Academy in West Point, New York, on August 28, 2023. The sealed lead time capsule measuring about one square foot was discovered in the Thaddeus Kosciuszko monument's base during recent renovations. Academy officials determined the capsule was placed in the base of the Kosciuszko monument 26 years after the academy’s founding by cadets in 1828. The capsule was found to be mostly empty other than grey sediment. (Photo by Ed JONES / AFP)",
      "author": "56 Sek"
    },
    {
      "title": "„Ich habe ihn schreien hören, aber keiner war da“",
      "url": "https://www.welt.de/geschichte/video246894024/Zeitzeugin-ueber-Mauertoten-Peter-Fechter-Ich-habe-ihn-schreien-hoeren-aber-keiner-war-da.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246894724/7517935957-ci16x9-w20/ONL-PCR1-PGM-10-00-Mauergedenken-1463-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Aguirre, der Zorn Gottes“",
      "url": "https://www.welt.de/videos/video246521234/Trailer-Aguirre-der-Zorn-Gottes.html",
      "image_url": "https://img.welt.de/img/videos/mobile246521286/4427937937-ci16x9-w20/tart-agzuirre-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Die westdeutschen Dienste sind komplett überrascht worden“",
      "url": "https://www.welt.de/geschichte/video245896984/Volksaufstand-in-der-DDR-Das-hindert-uns-daran-vernuenftig-mit-dem-17-Juni-umzugehen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245896786/0057930097-ci16x9-w20/AUFMACHER-17-Juni-1953-2.jpg",
      "image_title": "Der Marktplatz in Halle gegen Mittag am 17. Juni 1953. Das Foto nahm der damalige Stadtarchivar Werner Piechocki aus seinem Büro auf",
      "author": "5 Min"
    },
    {
      "title": "„Wie erklärt man einen gelben Stern?“",
      "url": "https://www.welt.de/wissenschaft/innovationen/video245823958/Meta-Zeitzeugenprojekt-mit-Inge-Auerbacher-Wie-erklaert-man-einen-gelben-Stern.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245825816/0027939727-ci16x9-w20/PCR1-Clean-12-00-52797-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Rixa Fürsen4 Min"
    },
    {
      "title": "Mit neuer Artillerie-Taktik gelang der Durchbruch durch die russischen Linien",
      "teaser": "Tagelanges Trommelfeuer sollte im Ersten Weltkrieg zum Erfolg führen. Beim Angriff auf Riga im September 1917 erprobten deutsche Kommandeure erstmals eine andere Taktik. Der Zusammenbruch der russischen Verteidigung hatte weitreichende Folgen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246578/1617939927-ci23x11-w20/Kombo-Eroberung-von-Riga-1917.jpg",
      "image_title": "Eroberung von Riga 1917",
      "author": "Berthold Seewald"
    },
    {
      "title": "So stoppte Byzanz die Invasionen der Araber",
      "teaser": "Über Jahrhunderte überfielen muslimische Heere regelmäßig Kleinasien, das Kernland von Byzanz. 863 wagte Kaiser Michael III. den Gegenschlag. Seine Armee stellte den Emir von Melitene. Das Ergebnis wurde zu einem historischen Wendepunkt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246680/4707935777-ci23x11-w20/Schlacht-zwischen-Byzantinern-und-Araber.jpg",
      "image_title": "Schlacht zwischen Byzantinern und Arabern. Miniatur aus dem Madrider Bilderhandschrift des Skylitzes",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die Metzelei wurde zum Genuss. Man begann, Frauen zu töten, sogar Kinder“",
      "teaser": "Als die Armeen Österreichs und Preußens 1792 in Frankreich einmarschierten, verbanden sich Gerüchte, Not und Wut zu einer explosiven Mischung. Diese entlud sich in einem Massaker. Die Sansculotten stürmten die Gefängnisse und veranstalteten ein Blutbad.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246724/8607937137-ci23x11-w20/French-revolution-Murder-of-the-Princess-de-Lamballe-3rd-september-1792-2.jpg",
      "image_title": "\"French revolution : Murder of the Princess de Lamballe, 3rd september 1792\" - revolution francaise : mort de Marie Therese de Savoie Carignan (1749-1792), princesse de Lamballe massacree par la foule le 3/09/1792 - Gravure tiree de \"Les mysteres de la Franc-maconnerie\" de Leo Taxil (1854-1907), 1887 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Hier ist alles verschossen worden, was die russische Armee zur Verfügung hatte“",
      "teaser": "Im Ex-Bombodrom übte die sowjetische Armee einst, wie man Bomben abwirft. Nirgendwo sonst in Deutschland liegt Streumunition im Boden. Das hochgefährliche „Erbe“ wird die Kyritz-Ruppiner Heide im Nordwesten Brandenburgs aber kaum los.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247165832/9637939577-ci23x11-w20/Raeumung-von-Streumunition-in-der-Kyritz-Ruppiner-Heide.jpg",
      "image_title": "Räumung von Streumunition in der Kyritz-Ruppiner Heide",
      "author": "Monika Wendel"
    },
    {
      "title": "Nach diesem Triumph in Nürnberg fühlte Hitler sich sehr stark",
      "teaser": "Es sollte eine Heerschau der nationalistisch-vaterländischen Verbände Bayerns werden. Doch der „Deutsche Tag“ in Nürnberg 1923 wurde zur idealen Bühne für den Anführer einer rechtsextremen Splitterpartei aus Oberbayern. Adolf Hitler inszenierte sich perfekt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247221780/9847934367-ci23x11-w20/Vorbeimarsch-der-SA-in-Nuernberg-1923.jpg",
      "image_title": "Vorbeimarsch der SA in Nuernberg, 1923 \"Deutscher Tag\" in Nuernberg, 2.9.1923: Zusammenkunft der vaterlaendischen Ver- baende am Jahrestag des Sieges von Sedan. - Hitler (X) und Ludendorff (Mitte) im Kreise anderer Teilnehmer bei einem Vorbeimarsch der SA auf dem Nuernberger Marktplatz. - Foto (Georg Pahl).",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Gestohlen nach der Geburt – Sohn nach 42 Jahren mit Mutter vereint",
      "teaser": "Handel mit gestohlenen Babys – das war in den Jahren der Menschenrechtsverstöße unter Diktator Pinochet in Chile keine Seltenheit. Jetzt hat ein Betroffener seine biologische Familie gefunden. Es ist ein zutiefst emotionales Wiedersehen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247209910/3377936067-ci23x11-w20/Jimmy-Lippert-Thyden-and-Maria-Angelica-Gonzalez-his-biological.jpg",
      "image_title": "Jimmy Lippert Thyden and Maria Angelica Gonzalez, his biological mother, meet in Valdivia, Chile",
      "author": "Nathan Ellgren"
    },
    {
      "title": "Kehle durchgeschnitten, Rock hochgeschoben, Bauch aufgeschlitzt",
      "teaser": "Im August 1888 begann im Londoner Eastend eine Mordserie, die dieser Art von Verbrechen einen Namen gab. Das erste Opfer war die Prostituierte Mary Ann Nichols. Ein anonymer Schreiber bekannte sich als Mörder und nannte sich „Jack the Ripper“.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile233460110/3557938637-ci23x11-w20/Jack-The-Ripper-Victim.jpg",
      "image_title": "A mortuary photograph of Mary Ann Nichols, thought to be the first victim of serial killer Jack the Ripper. She was found at Buck's Row, (modern Durward Street) in London's Whitechapel on 31st August 1888. Jack the Ripper was an English serial killer who killed five women in London in 1888 and was never caught. (Photo by Express Newspapers/Getty Images) Getty ImagesGetty Images",
      "author": "Florian Stark"
    },
    {
      "title": "Wer Wörter falsch aussprach, wurde umgehend gelyncht",
      "teaser": "Am 1. September 1923 traf Japan das schwerste Erdbeben seiner Geschichte. 145.000 Menschen starben. Weil man sie verdächtigte, die Brunnen zu vergiften, wurden viele Koreaner, Chinesen und Menschen, die dafür gehalten wurden, massakriert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247202468/3117939087-ci23x11-w20/Erdbeben-Sept1923Blick-auf-Tokio.jpg",
      "image_title": "Erdbeben, Sept.1923/Blick auf Tokio... Japan / Erdbeben vom 1. September 1923: Das groesste Industriegebiet Japans mit der Hauptstadt Tokio und der Hafenstadt Jokohama wird verwuestet. - Blick auf das zerstoerte Tokio nach dem Erdbeben.- Amateurfoto, aus Fotoalbum, September 1923.",
      "author": "Florian Stark"
    },
    {
      "title": "Der Henker warf die verwesten Leiber vom Galgen in die Grube",
      "teaser": "Aktuelle Funde am Galgenberg von Quedlinburg illustrieren die gesellschaftliche Funktion der Todesstrafe im Europa der Frühen Neuzeit. Es ging darum, Fremden die Härte der örtlichen Justiz vorzuführen. Schon ein Diebstahl konnte zur Hinrichtung führen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247190156/7137931437-ci23x11-w20/AUFMACHER-Historische-Richtstaetten-im-Harz-6.jpg",
      "image_title": "PRODUKTION - 28.08.2023, Sachsen-Anhalt, Quedlinburg: Romy Wirsich (Studentin) legt im Grabungsbereich einer historischen Richtstätte im Harz ein Skelett frei. In Quedlinburg wird derzeit eine historische Richtstätte von Archäologen umfangreich untersucht. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Bis 1974 führte er den Weltkrieg im Dschungel weiter",
      "teaser": "Als die Amerikaner 1945 auf der Philippineninsel Lubang landeten, ging der japanische Leutnant Hiroo Onoda in den Dschungel. 30 Jahre lang führte er einen bizarren Guerillakrieg. Der französische Regisseur Arthur Harari hat ihn verfilmt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247042010/1057932847-ci23x11-w20/Onoda-Hiro-japanischer-Nachrichtenoffizier-der-nach-dem-Ende-des-Zweiten-Weltkr.jpg",
      "image_title": "1968 - Japanese Soldier Surrenders After Holding Out 29 Years In Jungle: Hiroo Onoda, a Japanese World War II strangler who refused to surrender until he received the order to do so from his superior officer, and held-out for 29 years in the jungle of Lubang Island of the Philippines, was flown back to Tokyo after his former commander persuaded him to surrender. The 2nd lieutenant, who lived on bananas and coconuts, apart from what he could steal from the Lubang islanders, is 52 years of age, and locked. Fit and well as he stepped off the 'plans to greet his aged parents and brother, who believed he was killed in the war, and had erected a tombstone for him. Onoda's existence was confirmed when Norio Suzuki, a young Japanese tourist went to Lubang island on his own initiative and succeeded in meeting him, and taking his photograph. Before leaving the Philippines for Japan, the former officer of the defunct Imperial Japanese Army he was given a complete pardon by president Ferdinand Marcos in Manila. Photo shows Hiroo Onoda, taken by Norio Suzuki a young Japanese tourist visiting Lubang Island confirmed that Onoda was still alive, and that he had kept his army rifle in good condition",
      "author": "Florian Stark"
    },
    {
      "title": "„Sie sind wahnsinnig geworden!“, sagte Hitler",
      "teaser": "Ein elf Minuten langer Monolog des „Führers“ gegenüber Finnlands Oberbefehlshaber wurde 1942 zufällig mitgeschnitten. Das Beispiel zeigt, wie man Originaltöne als historische Quellen verwenden kann und worauf man unbedingt achten muss.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246903630/6817937947-ci23x11-w20/Hitler-und-Mannerheim-beim-Essen-am-4-J.jpg",
      "image_title": "Hitler und Mannerheim beim Essen am 4. Juni 1942 in Mannerheims Sonderzug",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit diesen Billigwaffen erzielte die Kriegsmarine ihre letzten Erfolge",
      "teaser": "1944 verfügten die deutsche Seestreitkräfte kaum mehr über Angriffskapazitäten über Wasser. Also besann man sich auf eine Idee aus Italien: Bemannte kleine Sprengboote als eine Art „Seedrohnen“. Die Japaner hatten ihre eigene Variante – als Selbstopfer-Waffe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246746572/8997937687-ci23x11-w20/Zwei-deutsche-Sprengboote-Linse-in-vol.jpg",
      "image_title": "Zwei deutsche Sprengboote \"Linse\" in voller Fahrt",
      "author": "Johann Althaus"
    },
    {
      "title": "Als das britische Bomber Command die „Samthandschuhe auszog“",
      "teaser": "Der Historiker Helmut Stubbe da Luz bilanziert die bisherige Forschung zur „Operation Gomorrha“, der Zerstörung Hamburgs aus der Luft Ende Juli 1943, und kritisiert unangemessene Visualisierungen. Sein Augenmerk liegt auf „Long Gomorrha“.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246662352/9887937297-ci23x11-w20/Das-War-Hamburg-3-2.jpg",
      "image_title": "https://digital.library.cornell.edu/catalog/ss:19343647 Persuasive Maps: PJ Mode Collection Creator: Unknown Date: 1943 This is a leaflet dropped on Germany by the RAF following a devastating series of air attacks on Hamburg In July 1943. Over a period of four days, the bombers used a combination of incendiary and high explosive bombs to devastate the city, killing some 30,000 people. The leaflet is entitled “Th​is​ Was​ Hamburg,” and illustrates “part of an aerial view of the attacks of the RAF. The red-bordered image section is reproduced overleaf in enlargement.” The leaflet includes a paraphrase from Churchill’s famous (\"You do your worst and we will do our best\") speech of July 1941: \"We will bomb Germany in ever larger scale, month after month, year after year, until the Nazi regime has been eradicated either by us, or - better yet – until the German people themselves put an end to it.” The verso shows a close up of the section highlighted on the front of the leaflet. At the left, the destruction is described: “The buildings are either completely destroyed or burned so that nothing but empty walls remain, with light through their windows drawing white dots in the shadows of the facades.” On the right is the RAF logic of certain German defeat: “The fronts come closer. The nights are longer. The strength of the RAF is growing day by day. The Luftwaffe is helpless. The German cities are defenseless. Each industrial town is threatened by the fate of Hamburg. Every night further advances the pointer of destruction. It is only a matter of time. The war is lost. Hitler can only prolong it even more. He fights to gain time - Time for the destruction of Germany.” For further information on the Collector’s Notes and a Feedback/Contact Link, see https://persuasivemaps.library.cornell.edu/content/about-collection-personal-statement and https://persuasivemaps.library.cornell.edu/content/feedback-and-contact",
      "author": "Johann Althaus"
    },
    {
      "title": "Wie nah waren Hitlers Forscher an einer eigenen Kernwaffe?",
      "teaser": "Christopher Nolans Kinofilm über das „Manhattan Project“ wirft die Frage auf, ob die Entwicklung der Atombombe in den USA auf einer zutreffenden Sorge beruhte oder übertrieben war. Kaum ein zeithistorisches Thema ist heftiger umstritten als „Hitlers Bombe“.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246516350/3567931107-ci23x11-w20/OPPENHEIMER-2.jpg",
      "image_title": "L to R: Cillian Murphy is J. Robert Oppenheimer, Olli Haaskivi is Edward Condon, Matt Damon is Leslie Groves, and Dane Dehaan is Kenneth Nichols in OPPENHEIMER, written, produced, and directed by Christopher Nolan.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Stadtteile Hamburgs zur „toten Zone“ wurden",
      "teaser": "Ende Juli 1943 zerstörte die Royal Air Force große Teile von Hamburg. Es existieren nur wenige authentische Fotos vom Feuersturm. Ein Nürnberger Künstler schafft mit Visualisierungen immerhin Eindrücke der Schreckensnächte.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246394322/8537936737-ci23x11-w20/Hamburg-Panorama-von-Altona-aus-Rathaus.jpg",
      "image_title": "Hamburg Panorama von Altona aus: Rathaus, St. Petri, Bismarck-Denkmal, Michel, St. Nikolai",
      "author": "Johann Althaus"
    },
    {
      "title": "So führte das Blitzkriegs-„Wunder“ gegen die Westalliierten in die Katastrophe",
      "teaser": "Die Offensive der Wehrmacht 1940 im Westen war nicht als Blitzkrieg geplant worden. Der unerwartet schnelle Sieg sorgte jedoch dafür, dass sich die Führung des Dritten Reiches im Besitz eines ultimativen Erfolgskonzepts wähnte.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile231738919/1757934457-ci23x11-w20/FUSS-German-Offensive.jpg",
      "image_title": "Propagandafoto von 1941: Deutsche Soldaten mit einem Panzer IV in der UdSSR",
      "author": "Johann Althaus"
    },
    {
      "title": "Warum die Wehrmacht auf Fahrräder setzte",
      "teaser": "Solange Infanterie noch vorwiegend zu Fuß unterwegs war, hatten Soldaten auf Zweirädern einen Geschwindigkeitsvorteil. Im Zweiten Weltkrieg traten deutsche Truppen vielfach in die Pedale. Noch 1942 erschien eine überarbeitete Heeresdienstvorschrift.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246238550/6757934877-ci23x11-w20/Russland-Nord-Vormarsch-durch-Lettland.jpg",
      "image_title": "Bundesarchiv_Bild_101I-009-0870-04A,_Russland-Nord,_Vormarsch_durch_Lettland",
      "author": "Johann Althaus"
    },
    {
      "title": "„Inferno aus Feuer, Qualm, brennenden T-34, Toten und Verletzten“",
      "teaser": "Die Kämpfe zwischen deutschen und sowjetischen Einheiten bei Prochorowka im Juli 1943 galten jahrzehntelang als „größte Panzerschlacht des Zweiten Weltkrieges“ und triumphaler Sieg der Roten Armee. Aktenfunde und Fotoauswertungen ergeben inzwischen ein ganz anderes Bild.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246007142/9517932857-ci23x11-w20/3316082.jpg",
      "image_title": "3316082",
      "author": "Martin Klemrath"
    },
    {
      "title": "Zur Weihe dieser Statuen floss das Blut von Menschenopfern",
      "teaser": "Ein „Superfund“ in Mexiko-Stadt: Am Haupttempel der Azteken wurde eine Kiste mit 15 Menschenfiguren gefunden. Sie waren Teil einer Erweiterung des Heiligtums – und erinnern an die heftigen Gewaltausbrüche in vorkolonialer Zeit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247171042/5997939787-ci23x11-w20/Aufmacher-Bedeutende-Azteken-Opfergabe-in-Mexiko-Stadt-entdeckt-11.jpg",
      "image_title": "HANDOUT - 21.06.2023, Mexiko, Mexiko-Stadt: Die vom Nationalen Institut für Anthropologie und Geschichte (INAH) zur Verfügung gestellte Aufnahme zeigt Skulpturen als Teil eines archäologischen Fundes. Archäologen haben im ehemaligen Großen Tempel der Azteken in Mexiko-Stadt eine bedeutende Opfergabe mit 15 Skulpturen aus grünem Stein entdeckt. In einem Steinbehälter seien auch Ohrringe, Perlen aus Stein, Muscheln, Schnecken, Korallen und Meeressand gefunden worden, teilte das Nationale Institut für Anthropologie und Geschichte (INAH) am Freitag (Ortszeit) mit. Foto: INAH/dpa +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Öffnung einer mysteriösen Kiste aus Blei",
      "teaser": "Im Sockel eines Denkmals für einen Kriegshelden entdeckten Archäologen in der US-Militärakademie eine geheimnisvolle Kiste. Sie wurde offenbar in den 1820ern von Kadetten deponiert. Die Öffnung des Artefakts fand vor großem Publikum statt.",
      "url": "https://www.welt.de/geschichte/",
      "author": "Florian Stark"
    },
    {
      "title": "„Ziele auf südkoreanisches Flugzeug. Feuere Rakete ab“",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: Der Abschuss eines südkoreanischen Jumbo-Jets durch die sowjetische Luftwaffe am 1. September 1983.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247156022/3997934497-ci23x11-w20/Koranisches-Verkehrsflugzeug-von-Sowjets-abgeschossen.jpg",
      "image_title": "KAL-007",
      "author": "Johann Althaus"
    },
    {
      "title": "Nach diesem Spiel zählte man 3000 Tote, mindestens",
      "teaser": "Im Sommer 1969 kämpften Honduras und El Salvador um das Ticket zur Fußball-Weltmeisterschaft in Mexiko. Im entscheidenden Spiel siegten die Salvadorianer. Anschließend überzog ihre Regierung den Verlierer mit Krieg.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile211809195/6177938917-ci23x11-w20/El-Salvador-Honduras-3-2.jpg",
      "image_title": "„Es war Hass zu spüren“: Die siegreiche Mannschaft von El Salvador mit dem Torschützen Mauricio „Pipo“ Rodriguez (3. v. r.)",
      "author": "Ernst Schneider"
    },
    {
      "title": "„Wäre es so leicht, ein großes Lexikon herauszugeben, würde es jeder Esel machen“",
      "teaser": "Das Wissen der Welt zwischen Buchdeckeln: Der „Brockhaus“ galt lange als wichtigstes deutsches Nachschlagewerk. Namensgeber war Friedrich Arnold Brockhaus, der im August 1823 mit nur 51 Jahren starb. Er liebte Bücher schon als Kind, doch sein Lebensweg nahm etliche Kurven.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246786676/0607932687-ci23x11-w20/FRIEDRICH-A-BROCKHAUS.jpg",
      "image_title": "FRIEDRICH A BROCKHAUS",
      "author": "Dirk Baas"
    },
    {
      "title": "Seine berühmtesten Worte wollte Martin Luther King eigentlich gar nicht sagen",
      "teaser": "Am 28. August 1963 hielt Martin Luther King eine der berühmtesten Reden der Geschichte. Die Worte „I have a dream“ haben sich ins kollektive Gedächtnis eingeprägt. Dabei entstand sein Traum von einer gerechteren Welt spontan.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247102344/8797934417-ci23x11-w20/Martin-Luther-King.jpg",
      "image_title": "ARCHIV - Der amerikanische Führer der Schwarzen, Dr. Martin Luther King, winkt am 28.08.193 von der Lincoln Gedächtnisstätte in Washington den Demonstranten zu. Die Bürgerrechtslage für Afroamerikaner hat sich seit der berühmten Rede von Martin Luther King 1963 deutlich verbessert. Doch der Rassismus in den USA gehört längst nicht der Vergangenheit an. Foto: dpa (zu dpa-Themenpaket ««Noch nicht angekommen» - Rassismus in den USA 50 Jahre nach King» vom 25.08.2013) +++ dpa-Bildfunk +++",
      "author": "Philip Cassier"
    },
    {
      "title": "Wie Pepsi von der Billigbrause zum Getränk der Pop-Giganten wurde",
      "teaser": "Von „Brad’s Drink“ zu Pepsi-Cola: Ende August 1898 verlieh der Apotheker Caleb Bradshaw dem berühmten Getränk seinen Namen. Seither hat sie ihr Image oft gewandelt – und kaum eine Marke nahm so große Stars unter Vertrag.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247091340/6967931267-ci23x11-w20/PEPSI-COLA-HOARDING-1958.jpg",
      "image_title": "An old lady walks her dog past a huge billboard advertising Pepsi-Cola: &quot;Pepsi-Cola peps you up! It's more than refreshing&quot; Date: 1958 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Philip Cassier"
    },
    {
      "title": "Der erstgeborene Bruder bekam Frauen, Besitz und Macht",
      "teaser": "In einem Grabhügel im südlichen Ural-Gebiet wurden vor 3800 Jahren 32 Mitglieder einer Großfamilie bestattet. Den höchsten Rang hatte der älteste Bruder inne, wie neue Analysen zeigen. Seine Gemeinschaft erlitt ein trauriges Schicksal.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247106268/3127935067-ci23x11-w20/Familienstruktur-eurasischer-Viehhirten-4.jpg",
      "image_title": "HANDOUT - Burial of an infant. Credit: Shetlana Sharapova ACHTUNG: Frei nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Studie bei Nennung des Credits. Foto: Shetlana Sharapova",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Erschießen, alle Autofahrer erschießen“",
      "teaser": "Bridget Driscoll soll einen verwirrten Eindruck gemacht haben, als sie im August 1896 in London die Straße überquerte. Ein Auto raste mit sechs Stundenkilometern auf sie zu. Ihr Tod entfachte eine leidenschaftliche Debatte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile213697406/3497939597-ci23x11-w20/mile-Roger-no-85-came-in-fourteenth.jpg",
      "image_title": "Der Unfallgegner: Émile Rogers Viersitzer hieß in England Anglo-French",
      "author": "Berthold Seewald"
    },
    {
      "title": "Sie arbeitete im Bordell, wurde Geliebte des Königs und starb unter der Guillotine",
      "teaser": "Um seine Chancen am Hof zu steigern, machte ein Graf 1769 Ludwig XV. von Frankreich mit seiner Entdeckung bekannt: Marie-Jeanne du Barry wurde zur letzten Mätresse des Monarchen. Aber ihre Rivalinnen erinnerten sich an ihre Vergangenheit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile238297645/0947936567-ci23x11-w20/Madame-du-Barry-gemalt-1781-von-lisabe.jpg",
      "image_title": "Madame du Barry, gemalt 1781 von Élisabeth Vigée-Lebrun",
      "author": "Florian Stark"
    },
    {
      "title": "Frankreichs Kulturzentrum flog in die Luft – unterstützt von der Stasi",
      "teaser": "Ein Bombenattentat als „Dienstleistung“: Am 25. August 1983 zerstörte eine Sprengladung das Maison de France am West-Berliner Kurfürstendamm. Verwickelt waren die Terroristen „Carlos“ und Johannes Weinrich sowie die DDR und Syrien.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247079878/7737936367-ci23x11-w20/Deutschland-Berlin-Wilmersdorf.jpg",
      "image_title": "+honorarpflichtig+++ 25. 08. 1983 - Bombenattentat auf das Maison de France am Ku-Damm. Feuerwehrmv§nner bei ersten Aufrv§umarbeiten. <br> <br> <font color=\"blue\">Dieses Motiv liegt auch als grv?vüerer Scan vor. <br>This image is also available in higher resolution.<br> +49 30 2591 73109 <br> kontakt@ullsteinbild.de </font>",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Unglück, Abschuss, Sabotage – Flugkatastrophen und ihre prominenten Opfer",
      "teaser": "Die Fragen um den mutmaßlichen Tod des Söldnerführers Prigoschin erinnern an ähnliche Fälle, in denen Diktatoren wie Hitler, Stalin oder Franco als Drahtzieher vermutet werden. Auch Putin geriet bereits 2010 in den Verdacht, einen Absturz organisiert zu haben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247070946/3597934197-ci23x11-w20/Wrack-der-polnischen-Praesidentenmaschine-bei-Smolensk.jpg",
      "image_title": "ITAR-TASS 28: SMOLENSK REGION, RUSSIA. APRIL 14, 2010. Plane wreckage seen at the crash site of Polish president's plane. Tu-154 aircraft carrying Polish President Lech Kaczynski, his wife Maria, some of the country's top military and civilian leaders, crashed several hundred meters of the Smolensk airport's runway. (Photo ITAR-TASS/ Olga Lisinova)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Dieses unmenschliche Geschoss zerfetzt, zerreißt und schindet den Körper“",
      "teaser": "Nach den Niederlagen in den Grenzschlachten zog sich die französische Armee von Châlons im August 1870 nach Sedan zurück. Dort wurde sie von den Deutschen eingeschlossen. Die Entscheidung brachte eine entsetzliche neue Waffe zum Einsatz.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile214567308/8067932247-ci23x11-w20/Strasse-im-zerstoerten-Bazeilles-1870.jpg",
      "image_title": "Der Häuserkampf in Bazeilles tobte mehrere Stunden",
      "author": "Berthold Seewald"
    },
    {
      "title": "Er bewies, dass man Menschen mit Worten vernichten kann",
      "teaser": "Am 13. Dezember 1918 erschien Karl Kraus’ Weltkriegs-Drama „Die letzten Tage der Menschheit“. Für die Bühne war das Stück zu komplex. Doch es entfaltet bis heute große Kraft – die vor allem jene spürten, die ins Visier des Autors gerieten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile242644873/2387930387-ci23x11-w20/Karl-Kraus-4.jpg",
      "image_title": "Karl Kraus",
      "author": "Philip Cassier"
    },
    {
      "title": "Sein Körper wurde in die Spieße geworfen und durch die Straßen geschleift",
      "teaser": "Zum königlichen Hochzeitsfest 1572 war auch der Hugenottenführer Gaspard de Coligny nach Paris gekommen. Ein erstes Attentat überlebte er. Beim zweiten wurde er brutal massakriert. Bis heute wird über die Hintergründe gestritten.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240643307/1797938917-ci23x11-w20/Bartolomaeusnacht-1572-Merian-Bartholomews-Eve-1572-Merian-Saint-Barthele.jpg",
      "image_title": "Bartolomaeusnacht 1572 / Merian Hugenottenkriege / Bartholomaeusnacht am 23./24.Aug. 1572 (Massaker an franz.Cal- vinisten in Paris). / Die Bartholomaeus- nacht und die Ermordung Gaspard de Co- lignys. - / Kupferstich von Matthaeus Merian d.Ae. (1593-1650). Aus: Johann Ludwig Gottfried, Historische Chronica, Frankfurt a.M. (M.Merian) 1630, S.912, spAetere Kolorierung. E: Bartholomew's Eve 1572/ Merian Huguenot wars/ Bartholomew's Eve 23./24.Aug. 1572 (Massacre of French Calvinists in Paris)/ Bartholomew's Eve and the murder of Gaspard de Co- lignys. -/Copper engr. by Matthaeus Merian d.Ae. (1593-1650). Fr.: Johann Ludwig Gottfried, Historische Chronica, Frankfurt a.M. (M.Merian) 1630, p.912, later coloured. F: Saint-Barthelemy 1572 / Merian l'Ancien Guerres de religion / Saint-Barthelemy 23/24 ao t 1572 (massacre des protes- tants a Paris). / - La Nuit de la Saint- Barthelemy et le meurtre de Gaspard de Coligny. - / Gravure sur cuivre de Matthaeus Merian l'Ancien (1593-1650). De: Johann Ludwig Gottfried, Historische Chronica, Francfort/Main (M. Merian) 1630, p. 912 , coloriee post.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Man zerfleischt sich gegenseitig, und die Mutter schont nicht den Säugling“",
      "teaser": "Für die Zeitgenossen war die Plünderung Roms durch Alarich und seine Goten im August 410 eine epochale Katastrophe. Doch auch die Eroberer hatten ihre Probleme. Ihre Versorgungslage war prekär, sie waren Flüchtlinge, von Hunger und Not getrieben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247059954/1787931107-ci23x11-w20/The-Sack-of-Rome-by-Visigoths-410-1890-Artist-Sylvestre-Joseph-Noxebl-184-2.jpg",
      "image_title": "The Sack of Rome by Visigoths, 410, 1890. Found in the collection of Mus&#xe9;e Paul Val&#xe9;ry. HINWEIS: Das Aufnahmedatum ist nicht immer bekannt. (Fine Art Images/Heritage Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Ein „steinerner Teppich“ aus der Römerzeit mit 320.000 kleinen Steinen",
      "teaser": "Ein imposantes Kunstwerk aus der Römerzeit wird in Mainz neu präsentiert. Das riesige Mosaik war einst Teil einer Stadtvilla. Seine Entdeckung im Jahr 1995 bei Bauarbeiten galt als Sensationsfund. Das Landesmuseum will bald noch mehr zeigen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247036388/2287934027-ci23x11-w20/Roemische-Mosaike-im-Landesmuseum-Mainz.jpg",
      "image_title": "Römische Mosaike im Landesmuseum Mainz"
    },
    {
      "title": "Umgeben von Unmengen Stahl in einer Art Wohnzimmer auf Rädern",
      "teaser": "Lange war der Cadillac das amerikanische Statussymbol schlechthin. Doch als Henry M. Leland die Firma im August 1902 gründete, hatte er etwas anderes im Sinn – vor allem ein Kriterium trieb ihn um.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile233261223/0777937527-ci23x11-w20/Eastwoods-In-Cadillac.jpg",
      "image_title": "American actor Clint Eastwood with his first wife Maggie Johnson in a Cadillac convertible, USA, circa 1960. (Photo by Authenticated News/Archive Photos/Getty Images) Getty ImagesGetty Images",
      "author": "Philip Cassier"
    },
    {
      "title": "Als Peter Scholl-Latour entführt wurde – oder auch nicht",
      "teaser": "Das „prickelnde Gefühl des Abenteuers“: Am 22. August 1973 wurde ein deutsches Kamerateam um Peter Scholl-Latour in Südvietnam von kommunistischen Guerillas gefangengenommen. Der weitere Verlauf allerdings nährte Zweifel an dieser Version.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile247013916/0257934627-ci23x11-w20/Peter-Scholl-Latour-4.jpg",
      "image_title": "ARCHIV - In die Gefangenschaft des Vietcong geraten waren in Vietnam (l-r): Tonmann Dieter Hofrath, Peter Scholl-Latour, Assistent Klaus Pattberg und Kameramann Joseph \"Joschi\" Kaufmann. Am 29.08.1973 kam das Team um ZDF-Sonderkorrespondent Scholl-Latour wieder frei. Der Journalist und Autor Peter Scholl-Latour ist am 16.08.2014 im Alter von 90 Jahren in Rhöndorf am Rhein gestorben, wie die Ullstein-Buchverlage in Berlin mitteilten. Foto: dpa (zu dpa \"Journalist und Autor Peter Scholl-Latour ist tot\" vom 16.08.2014, nur s/w) +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Nach drei Fragen hatte sie Hitler schon 1931 durchschaut",
      "teaser": "Nach langem Warten bekam die US-Journalistin Dorothy Thompson 1931 ein Interview mit Adolf Hitler. Ihr Bericht geriet zu einer hellsichtigen Abrechnung mit dem Anführer der Nazis. Doch an einer wichtigen Stelle irrte die Journalistin sich auch.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246977734/7117930387-ci23x11-w20/Hitler-And-Hess.jpg",
      "image_title": "Die reine Aggression: Adolf Hitler gemeinsam mit seinem Stellvertreter Rudolf Heß 1931 bei einer Parteiveranstaltung in Berlin",
      "author": "Philip Cassier"
    },
    {
      "title": "Freigelegtes Sklavenzimmer zeigt Leben der untersten Schicht",
      "teaser": "Pompeji ist gleichermaßen Stadt des Schreckens und des Staunens. Vor gut 2000 Jahren begrub der Ascheregen des Vulkans Vesuv die römische Stadt. Heute verrät die Stadt aus der Antike viel über das damalige Leben – auch über das der Sklaven, wie neueste Ausgrabungen belegen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247001954/1587935487-ci23x11-w20/414879715.jpg",
      "image_title": "In Pompeji, der versunkene Stadt bei Neapel, Italien, konzentriert sich die Forschung nun auf freigelegte Sklavenzimmer"
    },
    {
      "title": "Wie Frankreich zu Deutschlands „Erbfeind“ wurde",
      "teaser": "Als sich Frankreich im Pfälzischen Erbfolgekrieg 1688 einer feindlichen Koalition gegenüber sah, befahl Ludwig XIV. die Strategie der verbrannten Erde. Ganze Städte wurden vernichtet. Die Erinnerung daran prägte die deutsche Nationalbewegung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246977252/0577934797-ci23x11-w20/Zerstoerung-Heidelbergs-Dietz.jpg",
      "image_title": "Zerstoerung Heidelbergs / Dietz Pfaelzischer Erbfolgekrieg 1688-97: Zweite Zerstoerung Heidelbergs durch die Franzosen am 22. Mai 1693. - \"Die Zerstoerung Heidelsbergs am 22. Mai 1693\". - Aquarell, 1856, von Feodor Dietz (1813- 1870). 30,4 x 34,5 cm. Karlsruhe, Staatliche Kunsthalle.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Biersuppe und Fleischeintopf im Kochtopf der Reichen",
      "teaser": "Für ihre Gelage nutzten die Menschen der Maikop-Kultur vor 5500 Jahren voluminöse Bronzekessel. Forscher konnten entschlüsseln, was sich die Elite darin zubereiten ließ. Zugleich waren die Töpfe wichtige Symbole für Status und Wohlstand.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246976464/4797933897-ci23x11-w20/Feuertopf-einzeln.jpg",
      "image_title": "Küche der Bronzezeit",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Germanenhäuser und der Nazi-Kult",
      "teaser": "Im Freilichtmuseum Oerlinghausen wird gezeigt, wie unsere Vorfahren lebten. Doch weil die Idee und die Baupläne für die Anlage aus der NS-Zeit stammen, werden regelmäßig Neonazis angelockt. Genau das macht der Museumschef nun zum Thema.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/incoming/mobile246039220/0817935977-ci23x11-w20/Archaeologisches-Freilichtmuseum-Oerlingh.jpg",
      "image_title": "Im Olympiajahr 1936 wurde das Freilichtmuseum zum Aushängeschild der NS-Kulturpolitik erklärt, aus Berlin wurden Besuchergruppen angekarrt",
      "author": "Andreas Fasel"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Schloss Hartheim - Die dunkle Geschichte",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243635283/Schloss-Hartheim-Die-dunkle-Geschichte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile243635279/7907932937-ci16x9-w20/Hartheim-The-Nazi-Castle-of-Horror.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Zweiter-Weltkrieg-Gefangen-im-Kessel-von-Duenkirchen-WELT-Dokumentation.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w20/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Hitlers Leichnam - Lügen, Mythen und Geheimnisse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung197548487/Hitlers-Leichnam-Luegen-Mythen-und-Geheimnisse.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200518316/1457935587-ci16x9-w20/190701-Hitlers-Leichnam-03-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Geheimwaffen der Wehrmacht - Mythos und Wahrheit",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155729038/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200213552/4287934887-ci16x9-w20/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Petra - Geheimnisvolle Felsenstadt",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung223964764/Petra-Geheimnisvolle-Felsenstadt.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile224665603/1077939007-ci16x9-w20/201216-KeyVisual-KW48-Petra-Geheimnisvolle-Felsenstadt-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w20/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w20/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Hitler und der Wolf - Rassenwahn im Dritten Reich",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung178208336/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216854/1137938357-ci16x9-w20/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Hitlers Komplizen: Joseph Goebbels",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582462/Hitlers-Komplizen-Joseph-Goebbels.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile184582460/1297932867-ci16x9-w20/True-Evil-Making-of-a-Nazi-S1E01-Goebbels.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Das Reich der Wikinger - Ivars Dynastie (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440815/Das-Reich-der-Wikinger-Ivars-Dynastie-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile239440807/9637937127-ci16x9-w20/Viking-Empires-S1E02-The-Dynasty-of-Ivarr.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    }
  ]
}