{
  "timestamp": "2023-07-03T19:10:40",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ec478b32.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.8aae70b0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das erste deutsche U-Boot in US-Gewässern nach dem Zweiten Weltkrieg",
      "teaser": "Tausende verfolgten am Rheinufer in Köln, Koblenz und Mannheim die Fahrt eines ausgemusterten U-Boots aus Kiel. In Speyer wird U17 nun bereit gemacht für die allerletzte Reise. Die Arbeit ist oft kompliziert und schweißtreibend. Ein Besuch.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246192150/2807938437-ci23x11-w20/Langjaehriger-U-Boot-Fahrer-Juergen-Weber.jpg",
      "image_title": "Langjähriger U-Boot-Fahrer Jürgen Weber",
      "author": "Wolfgang Jung"
    },
    {
      "title": "In „Katzenorgeln“ wurden ihre Schwänze angezündet und mit Zangen gekniffen",
      "teaser": "Sie waren als „Teufelstiere“ verschrien: Aus Aberglauben und Lust an der Grausamkeit wurden Katzen im Mittelalter und der frühen Neuzeit vielfach gequält und getötet. Etliche landeten mit vermeintlichen Hexen auf dem Scheiterhaufen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245960660/5067934257-ci23x11-w20/260716330.jpg",
      "image_title": "260716330",
      "author": "Martin Klemrath"
    },
    {
      "title": "In der Treibstoff-Klemme setzte die Wehrmacht auf Ölschiefer",
      "teaser": "Treibstoff war eine deutsche Achillesferse im Zweiten Weltkrieg. Nachdem die Eroberung der kaukasischen Ölfelder gescheitert war, besann man sich auf Ressourcen im besetzten Estland. Doch der Plan erwies sich als Irrweg.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245369428/2007934967-ci23x11-w20/AUFMACHER-Zweiter-Weltkrieg-Nachschub-der-Wehrmacht-an-der-Ostfront-Treibstof.jpg",
      "image_title": "Nachschub: Soldaten füllen aus Tankwaggons Fässer mit Treibstoff",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Köpfe, Arme und Beine flogen inmitten des Staubs und Rauchs herum“",
      "teaser": "Anfang Juli 1863 besiegten die US-Truppen bei Gettysburg die Konföderation in der größten Schlacht des Amerikanischen Bürgerkrieges. Der Name der Stadt wurde im Norden wie im Süden zum strahlenden Mythos. Versuch einer Dekonstruktion.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246153440/1007933847-ci23x11-w20/Aufmacherfoto-II.jpg",
      "image_title": "„Picketts Charge“: Am dritten Tag der Schlacht drangen 200 Südstaatler bis zu den Unionslinien vor – und wurden niedergemäht",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Inferno aus Feuer, Qualm, brennenden T-34, Toten und Verletzten“",
      "teaser": "Die Kämpfe zwischen deutschen und sowjetischen Einheiten bei Prochorowka im Juli 1943 galten jahrzehntelang als „größte Panzerschlacht des Zweiten Weltkrieges“ und triumphaler Sieg der Roten Armee. Aktenfunde und Fotoauswertungen ergeben inzwischen ein ganz anderes Bild.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246007142/9517932857-ci23x11-w20/3316082.jpg",
      "image_title": "3316082",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Die westdeutschen Dienste sind komplett überrascht worden“",
      "url": "https://www.welt.de/geschichte/video245896984/Volksaufstand-in-der-DDR-Das-hindert-uns-daran-vernuenftig-mit-dem-17-Juni-umzugehen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245896786/0057930097-ci16x9-w20/AUFMACHER-17-Juni-1953-2.jpg",
      "image_title": "Der Marktplatz in Halle gegen Mittag am 17. Juni 1953. Das Foto nahm der damalige Stadtarchivar Werner Piechocki aus seinem Büro auf",
      "author": "5 Min"
    },
    {
      "title": "„Wie erklärt man einen gelben Stern?“",
      "url": "https://www.welt.de/wissenschaft/innovationen/video245823958/Meta-Zeitzeugenprojekt-mit-Inge-Auerbacher-Wie-erklaert-man-einen-gelben-Stern.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245825816/0027939727-ci16x9-w20/PCR1-Clean-12-00-52797-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Rixa Fürsen4 Min"
    },
    {
      "title": "Bei einem Test wurde eine nukleare Artilleriegranate abgefeuert",
      "url": "https://www.welt.de/geschichte/video245229662/Kernwaffentestserie-Bei-einem-Test-wurde-eine-nukleare-Artilleriegranate-abgefeuert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245232470/4637931427-ci16x9-w20/Upshot-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "12 Sek"
    },
    {
      "title": "The Art of Political Murder",
      "url": "https://www.welt.de/geschichte/video244906760/Trailer-The-Art-of-Political-Murder.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244910526/6447934547-ci16x9-w20/StarHBO-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Indem er die ersten Sätze auf Jiddisch sprach, ist er der historischen Dimension gerecht geworden“",
      "url": "https://www.welt.de/geschichte/video244888036/Jan-Philipp-Burgard-zu-Steinmeiers-Rede-in-Warschau-Der-historischen-Dimension-gerecht-geworden.html",
      "image_url": "https://img.welt.de/img/videos/mobile244888396/0417931537-ci16x9-w20/Start-Burgard-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Sek"
    },
    {
      "title": "„Ich bin kein Söldner, ich bin Legionär“",
      "teaser": "Er kämpfte auf den Schlachtfeldern der Welt: erst als Fremdenlegionär, dann als Armeebefehlshaber Biafras im Sezessionskrieg gegen Nigeria. Dafür wurde der Deutsche Rolf Steiner 1971 zum Tode verurteilt. Er überlebte. WELT traf ihn im Jahr 2013.",
      "url": "https://www.welt.de/geschichte/plus246065626/Rolf-Steiner-Ich-bin-kein-Soeldner-ich-bin-Legionaer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246127660/9427934097-ci23x11-w20/Prozess-gegen-deutschen-Soeldnerfuehrer-Steiner.jpg",
      "image_title": "Prozess gegen deutschen Söldnerführer Steiner",
      "author": "Ulli Kulke"
    },
    {
      "title": "Der Kommunistenfresser besorgte der DDR den Milliarden-Kredit",
      "teaser": "Ausgerechnet der CSU-Vorsitzende Franz Josef Strauß leitete einen deutschlandpolitischen Kurswechsel ein: Am 29. Juni 1983 wurde ein Milliardenkredit westdeutscher Banken an die SED-Diktatur mit Bürgschaft der Bundesregierung bekannt.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile232161691/8117938927-ci23x11-w20/Franz-Josef-Strauss.jpg",
      "image_title": "Der bayerische Ministerpräsident und CSU-Vorsitzende Franz Josef Strauß während seiner Rede auf dem Kleinen Parteitag der CSU am 5. Februar 1983 in München.",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Nicht nur Fastfood und Sex – Roms Brot-Kultur",
      "teaser": "Ein Wandgemälde mit belegtem Brot, Früchten und Wein haben Archäologen in den Ruinen von Pompeji geborgen. Qualität und Thema des Freskos lassen Eigentümer vermuten, die wenig mit der Kundschaft einer Straßentaverne zu tun hatten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246113452/2927934867-ci23x11-w20/Neue-Untersuchungen-in-Pompeji.jpg",
      "image_title": "HANDOUT - 22.06.2023, Italien, Pompeji: Dieses vom Archäologischen Park Pompeji via AP veröffentlichte Bild zeigt die Wand eines antiken pompejanischen Hauses mit einem Fresko, das einen Tisch mit Speisen darstellt. Das Wandgemälde wurde im Atrium eines Hauses in Insula 10 der Regio IX gefunden, das bereits zwischen 1888 und 1891 teilweise erforscht worden war und dessen Untersuchungen im vergangenen Januar wieder aufgenommen wurden. Es ist rund 2000 alt und bildet womöglich einen entfernten Vorfahren der Pizza ab. (zu dpa \"Neuer Fund in Pompeji: Vorfahren der Pizza entdeckt?\") Foto: ---/Pompeii Archaelogical Park/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung bis maximal 11.07.2023 und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "Nach zwölf rohen Eiern musste sich Götz George beim Dreh übergeben",
      "teaser": "Er traute sich als Erster, im deutschen TV „Scheiße!“ zu fluchen: Am 28. Juni 1981 gab Götz George sein Debüt als „Tatort“-Ermittler Horst Schimanski. Im abgewetzten Parka statt Schlips und Kragen. Er nahm Fälle persönlich, war impulsiv, übertrat Regeln. Das sorgte für Begeisterung und Entrüstung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246066942/1717935037-ci23x11-w20/Goetz-George-bekommt-Rheinlandtaler.jpg",
      "image_title": "Götz George bekommt «Rheinlandtaler»",
      "author": "Martin Klemrath"
    },
    {
      "title": "Mit seiner ultimativen Waffe wollte Hannibal die Legionen stoppen",
      "teaser": "Nach der Landung der römischen Legionen 202 v. Chr. in Afrika trat ihnen der geniale Feldherr Hannibal bei Zama entgegen. Sein Trumpf waren 80 afrikanische Elefanten, die der Karthager gegen das Zentrum des Gegners einsetzte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile226831607/2077938987-ci23x11-w20/Schlacht-bei-Zama-Gemaelde-1521.jpg",
      "image_title": "Schlacht bei Zama / Gemaelde 1521 zu: 2. Punischer Krieg 218-201 v.Chr. / Schlacht bei Zama (Nordafrika), 202 v.Chr. (Scipio besiegt Hannibal). - \"Die Schlacht\". - (Schlacht bei Zama?). Gemaelde, roemische Schule, 1521. Oel auf Leinwand, 144 x 209 cm. Moskau,Staatl.Puschkin-Mus.f.Bild.Kuenste",
      "author": "Klaus-Jürgen Bremm"
    },
    {
      "title": "„Er schnitt ihnen den Hals auf und trank gelegentlich sogar ihr Blut“",
      "teaser": "Seine bestialischen Mordanschläge mit Schere oder Hammer trugen Peter Kürten 1929 den Ruf ein, der „Vampir von Düsseldorf“ zu sein. Für ihn wurde der Begriff des „Serienmörders“ geprägt, den das Leiden seiner Opfer erregte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232242195/4767933207-ci23x11-w20/Peter-Kuerten-der-Werwolf-von-Duesseldorf-4.jpg",
      "image_title": "Polizeifotos des Düsseldorfer Massenmörders Peter Kürten. Am 22. April 1931 wurde er wegen Mordes in neun Fällen und weiteren Delikten vom Düsseldorfer Schwurgericht zum Tode verurteilt. Die Hinrichtung fand am 2. Juli 1931 statt. Der Fuhrmann Peter Kürten, der wegen Diebstahl und Raub schon 20 Jahre in Haftanstalten eingesessen hatte, hatte zwischen Februar und November 1929 in Düsseldorf neun Menschen getötet. Unter den Opfern befanden sich vier Kinder im Alter von vier bis 15 Jahren. Am 24. Mai 1930 konnte er durch den Hinweis eines zuvor von ihm überfallenen Mädchens und seiner Frau, der er die Morde gestanden hatte, festgenommen werden. Der sadistische veranlagte Kürten zeigte sich vor Gericht geständig.",
      "author": "Florian Stark"
    },
    {
      "title": "Wie „Monitor“ eine Fahndungspanne zur Staatskrise aufblähte",
      "teaser": "Am 27. Juni 1993 misslang in Mecklenburg die Festnahme des RAF-Terroristen Wolfgang Grams. Zwei Menschen starben. Das WDR-Magazin „Monitor“ präsentierte eine fragwürdige Zeugin und streute einen „fürchterlichen Verdacht“. Selbstkritik danach? Fehlanzeige.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246077624/4837931847-ci23x11-w20/Neue-Untersuchung-im-Fall-Grams-Zeugenvernehmung-begann.jpg",
      "image_title": "Nach dem Tod von Wolfgang Grams suchen Beamte des Landeskriminalamtes am 2.7.1993 auf den Gleisen des Bahnhofs von Bad Kleinen erneut nach Spuren. Der Tod des mutmaßlichen RAF-Terroristen Grams wird seit dem 13.8.1998 erstmals vor einem Gericht öffentlich verhandelt. Die 1. Zivilkammer des Landgerichts Bonn begann in Schwerin mit der Vernehmung von Zeugen der Geschehnisse auf dem Bahnhof von Bad Kleinen. Die Befragungen sind Teil eines Zivilprozesses, mit dem die Eltern von Grams erreichen wollen, daß die Kosten für das Begräbnis ihres Sohnes vom Bund erstattet werden. Grams war durch einen aufgesetzten Kopfschuß getötet worden. Während die Eltern den tödlichen Kopfschuß einem Polizisten zuschreiben, hat sich Grams laut Ermittlungen der Staatsanwaltschaft Schwerin selbst getötet",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie Ferdinand Porsche das Rennen um den „Tiger“-Panzer verlor",
      "teaser": "Im Sommer 1941 erteilte das Heereswaffenamt den Auftrag, einen neuen schweren Kampfpanzer für die Wehrmacht zu entwickeln. Die Prototypen sollten in nur elf Monaten vorgeführt werden. Porsche setzte auf einen hypermodernen Antrieb.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile232784297/9997935137-ci23x11-w20/German-Tanks-And-Military-Vehicles-Of-The-Second-World-War.jpg",
      "image_title": "German Tanks And Military Vehicles Of The Second World War, Tiger I, circa 1942. (Photo by Imperial War Museums via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Eine fürchterliche Waffe stoppt die letzte Großoffensive Roms",
      "teaser": "Mit der größten Flotte, die das Imperium jemals ausgerüstet hatte, versuchten Ost- und Westrom 468 gemeinsam, das Reich der Vandalen in Afrika zu vernichten. Doch mit einem unerhörten Trick gelang es deren König, die Römer zu verbrennen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile223794786/7337933797-ci23x11-w20/Roemisches-Militaer-Bireme-Relief-Roman-military-Relief.jpg",
      "image_title": "2-G61-R1-119 (614739) Römisches Militär / Bireme / Relief Geschichte: Antike / römisches Militär/ Kriegsschiffe. - Biremenrelief. - 30 - 20 v.Chr. Kalkstein, 45 x 142 x 23 cm. Inv.Nr. 110565 Guida Ruesch 624 E: Roman military / Relief. History: Antiquity / Roman military / Warships. - Relief of a bireme. - 30 - 20 BC. Limestone, 45 x 142 x 23cm. Inv.No. 110565 Guida Ruesch 624",
      "author": "Manuel Opitz"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Das war Amerikas Antwort auf die Stalinorgel",
      "teaser": "Mehr als 2,5 Millionen Raketen des Typs M8 verschossen US-Soldaten im Zweiten Weltkrieg in Europa und im Pazifik. Dabei handelte es sich ursprünglich um eine improvisierte Waffe – deren Dimensionen von den Hüllen alter Feuerlöscher bestimmt waren.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245976070/6047930637-ci23x11-w20/T-34-rocket-launcher-France.jpg",
      "image_title": "T-34-rocket-launcher-France",
      "author": "Johann Althaus"
    },
    {
      "title": "Zu Kriegsbeginn sehnte sich Goebbels feindliche Luftangriffe noch herbei",
      "teaser": "Dem NS-Propagandaminister Joseph Goebbels kamen 1939/40 Attacken auf deutsche Städte gelegen, um „Vergeltungsschläge“ zu rechtfertigen. Doch bald wurde das Thema für ihn immer heikler – und sein Apparat geriet in die Defensive.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245126084/7107935327-ci23x11-w20/4266074.jpg",
      "image_title": "4266074",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Ganze Kompanien und Züge ausradiert“",
      "teaser": "Der Höhepunkt der Schlacht im Hürtgenwald begann am 2. November 1944. In zehn Tagen heftiger Kämpfe erlitt die US Army hier ihre wohl schwerste Niederlage auf dem europäischen Kriegsschauplatz.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile202808230/6617938357-ci23x11-w20/GIs-der-28-Infanteriedivision-am-2-Nov.jpg",
      "image_title": "GIs der 28. Infanteriedivision am 2. November 1944 im Hürtgenwald",
      "author": "Johann Althaus"
    },
    {
      "title": "Operation Ariel. Die Katastrophe beim dritten „Dünkirchen“",
      "teaser": "Nach der erfolgreichen Evakuierung von 338.000 Soldaten aus Dünkirchen folgten 1940 noch zwei ähnliche Großaktionen. Gingen sie nicht ins kollektive Gedächtnis ein, weil es eine Katastrophe gab?",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile167129821/2267931047-ci23x11-w20/Erschoepfte-Soldaten-auf-einem-Evakuierun.jpg",
      "image_title": "Erschöpfte Soldaten auf einem Evakuierungstransporter",
      "author": "Johann Althaus"
    },
    {
      "title": "Als der Dnipro 1941 schon einmal entfesselt wurde",
      "teaser": "Am 18. August 1941 zerstörten NKWD-Truppen das damals größte Wasserkraftwerk Europas im ukrainischen Saporischschja. Hundert Millionen Kubikmeter Wasser schossen den Dnipro entlang. Über die Zahl der Toten wird bis heute gerätselt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242139999/7537939017-ci23x11-w20/Gesprengter-Staudamm-bei-Saporischschja-1941.jpg",
      "image_title": "**HONORARPFLICHTIG!!** EINMALIG ONLINE HONORIERT! Luftbild des Dnjepr-Staudammes bei Saporischschja, welcher von den Sowjets vor ihren Rückzug gesprengt wurde.",
      "author": "Johann Althaus"
    },
    {
      "title": "35.000 Fallschirmjäger sollten den Krieg beenden",
      "teaser": "Im September 1944 startete die bis dahin größte Luftlandeoperation der Geschichte. Das Ziel war die Rheinbrücke von Arnheim. Doch die schlechte Konzeption ermöglichte der Wehrmacht einen letzten Sieg.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile132333031/1547938967-ci23x11-w20/Long-lines-of-C-47-transports-loaded-with-paratroopers-at-an-English-airfield-S.jpg",
      "image_title": "Mehr als 1000 Transportmaschinen und 500 Lastensegler waren zusammengezogen worden",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Nach mir die Sintflut“, lautete das Motto der Spezialeinheit",
      "teaser": "Die Attacke auf die Talsperren von Möhne und Eder am frühen Morgen des 17. Mai 1943 sollte die Industrie des Ruhrgebiets schwächen. Entgegen der gewöhnlichen Wahrnehmung handelte es sich um den Versuch, aus der Logik des Luftkrieges gegen zivile Ziele auszubrechen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245364860/3477937787-ci23x11-w20/Bombed-Dam.jpg",
      "image_title": "The Mohne Dam in North Rhine-Westphalia after being bombed by the No. 617 Squadron of the RAF, better known as the Dambusters, during Operation Chastise. Photo discovered in German archives after the war. (Photo by Keystone/Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Dieser Tiger-Panzer strandete im Kessel von Falaise",
      "teaser": "Um die Allierten nach ihrer Landung in der Normandie 1944 zurückzuwerfen, setzte die Wehrmacht auf schwere Tiger-Panzer. Viele gingen im Kessel von Falaise verloren. Einer dieser Tanks wurde ein berühmtes Beutestück und soll wieder fahren.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245314906/3077936327-ci23x11-w20/Der-Tiger-von-dem-nur-noch-sieben-Origi.jpg",
      "image_title": "Der Tiger, von dem nur noch sieben Originalexemplare existieren, besitzt bis heute einen hohen Bekanntheitsgrad. Hier ist das Ausstellungsstück im Panzermuseum Musée des Blindés, Saumur, zu sehen",
      "author": "Florian Stark"
    },
    {
      "title": "Warum die Russen das Kriegsende am 9. Mai feiern",
      "teaser": "Stalin wollte unbedingt eine eigene Zeremonie: Die Kapitulation der Wehrmacht in Berlin-Karlshorst war rechtlich bedeutungslos, ist aber viel besser dokumentiert als die eigentliche Entscheidungsszene. Diese fand etwa 46 Stunden zuvor statt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245229436/5177931557-ci23x11-w20/Kapitulation-Deutschlands-1945-Keitel-German-Surrender-1945-Keitel.jpg",
      "image_title": "9-1945-5-8-A2 (134593) Kapitulation Deutschlands 1945 Keitel 2. Weltkrieg / Kapitulation. Unterzeichnung der Kapitulation im sowjetischen Hauptquartier in Berlin- Karlshorst, 8. Mai 1945. - Generalfeldmarschall Wilhelm Keitel bei der Unterzeichnung. - Foto. E: German Surrender 1945 / Keitel. Second World War 1939-45: End of war / Act of surrender of the German forces in the Soviet headquarters in Berlin-Karls- horst, 8 May 1945. - Field Marshal General Wilhelm Keitel signing the document. - Photo.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum Willy Brandt bei Kennedys umjubelter Rede so angespannt war",
      "teaser": "Zum 15. Jahrestag der Berliner Luftbrücke besuchte US-Präsident John F. Kennedy Ende Juni 1963 die eingemauerte Teilstadt West-Berlin. Seine Berater waren sich vorher unsicher. Vor euphorischen Berliner Massen sprach er Sätze, die unsterblich werden sollten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246032516/7637934917-ci23x11-w20/John-F-Kennedy-in-Berlin-26-06-1963-John-F-Kennedy-in-Berlin-26-06-1963-Jo.jpg",
      "image_title": "John F. Kennedy in Berlin, 26.06.1963 Kennedy, John Fitzgerald 35. Praesident der USA Brookline (Mass.) 29.5.1917 - (ermordet) Dallas (Tex.) 22.11.1963. - Kennedy bei seinem Besuch in Berlin am 26.Juni 1963, Rede vor dem Rathaus Schoeneberg: 'Ich bin ein Berliner'. - Foto, digitale Kolorierung. E: John F. Kennedy in Berlin, 26.06.1963 Kennedy, John Fitzgerald 35th President of the USA Brookline (Mass.) 29.5.1917 - (murdered) Dallas (Tex.) 22.11.1963. - Kennedy visiting Berlin on 26 June 1963, the 'Ich bin ein Berliner' speech in front of Schoeneberg Town Hall. - Photo, digital colourisation. F: John F. Kennedy / Berlin, 26.06.1963 Kennedy, John Fitzgerald , homme d' tat amercain , 35e president des tats-Unis d'Amerique , Brookline (Mass.) 29.5.1917 (assassine) Dallas 22.11.1963. - Kennedy au cours de sa visite a Berlin le 26 juin 1963 , discours devant la mairie de Schoeneberg : 'Ich bin ein Berliner'. - Photo (couleur ajoutee).",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Putins Trauma heißt 1917/1918",
      "teaser": "Wie schon beim Überfall auf die Ukraine 2022 erinnert Putin während des Putsch-Versuchs an den unheilvollen „Schlag, der Russland 1917 zugefügt wurde“. Offenbar prägt die Niederlage im Ersten Weltkrieg das Geschichtsbild des Präsidenten – womöglich mit Folgen bis heute.",
      "url": "https://www.welt.de/geschichte/plus246059618/Erster-Weltkrieg-Revolte-in-Russland-Putins-Trauma-heisst-1917-1918.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246059616/8227931797-ci23x11-w20/georgien-deutsche-soldaten-vormarsch.jpg",
      "image_title": "georgien;deutsche soldaten;vormarsch Bildverwendung nur mit Urhebervermerk: ChezOC/Shotshop/picture alliance. Keine Exklusivverkäufe möglich.",
      "author": "Florian Stark"
    },
    {
      "title": "„Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "teaser": "Die AfD erlebt einen Höhenflug, das halbe Land ist in Aufruhr – zumal nun in Sonneberg der erste AfD-Landrat gewählt wurde. Der britische Germanist James Hawes sagt, der Osten habe eben schon „zu Kaisers Zeiten“ anders gewählt als der Westen.",
      "url": "https://www.welt.de/politik/deutschland/plus245837962/AfD-Ostdeutsche-Waehler-haben-sich-immer-anders-verhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245916464/4017938187-ci23x11-w20/Szene-eines-Landesparteitags-der-AfD-Sachsen-Anhalt-Die-ostdeutschen-Waehler-haben-sich-immer-anders-verhalten.jpg",
      "image_title": "Szene eines Landesparteitags der AfD Sachsen-Anhalt – „Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "author": "Florian Sädler"
    },
    {
      "title": "Haarlosigkeit war Römern wichtig, selbst an sensibelsten Stellen",
      "teaser": "Um sich vom Haarwuchs zu befreien, scheuten Römerinnen und Römer nicht vor schmerzhaften Prozeduren zurück. Dutzende Pinzetten wurden allein in der römischen Provinz Britannia geborgen. Es ging nicht nur um Schönheit, sondern auch um Ideologie.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246035790/3677938647-ci23x11-w20/The-House-of-Venus-in-the-Seashell-Pompeii-Italy-Artist-Samuel-Magal-2.jpg",
      "image_title": "The House of Venus in the Seashell, Pompeii, Italy. Pompeii is a ruined and partially buried Roman town-city near modern Naples in the Italian region of Campania, in the territory of the comune of Pompei. Along with Herculaneum, its sister city, Pompeii was destroyed, and completely buried, during a long catastrophic eruption of the volcano Mount Vesuvius spanning two days in 79 AD. (Samuel Magal / Sites & Photos / Heritage Images)",
      "author": "Florian Stark"
    },
    {
      "title": "So gefährlich ist die Seefahrt unter Wasser",
      "teaser": "Der Tod der „Titanic“-Touristen erinnert daran, wie riskant das Tauchen auch mit Hightech-Fahrzeugen ist. Ein Rückblick auf die Katastrophen mit U-Booten seit 1945 zeigt das: Mindestens 1400 Mann starben bei solchen Unfällen – und mindestens eine Frau.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246035524/8417939817-ci23x11-w20/SPOT-NEWSINDONESIA-BALI-SUBMARINE-PRESS-CONFERENCE.jpg",
      "image_title": "(210425) -- BALI, April 25, 2021 (Xinhua) -- A military officer shows a video of the sunk Indonesian Navy submarine KRI Nanggala-402 recorded by Remotely Operated Vehicle (ROV) during a press conference at Ngurah Rai Airport in Bali, Indonesia, April 25, 2021. The wreckage of the missing Indonesian submarine was located on the sea floor off Bali Island on Sunday with all 53 crew members aboard dead, top military officers said. (Photo by Bisinglasi/Xinhua)",
      "author": "Johann Althaus"
    },
    {
      "title": "„Der Drang zum Erbrechen war mit Schwindel verbunden“",
      "teaser": "Mit Frack und Halsbinde machte sich Alexander von Humboldt im Juni 1802 daran, den mehr als 6200 Meter hohen Chimborazo in den Anden zu besteigen. Dabei entdeckte er an sich und seinen Begleitern ein unheimliches Phänomen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile232020945/1797931377-ci23x11-w20/Baron-Alexander-von-Humboldt-1769-1859-1859-Creator-Julius-Schrader-2.jpg",
      "image_title": "Humboldt, Alexander Freiherr von Naturforscher und Geograph Berlin 14.9.1769 – ebd. 6.5.1859. “Le Chimborazo vu depuis le plateau de Tapia.”. Aquatinta von Thibaut / Bouquet nach der Skizze von H. aus dem Reisewerk “Vue des cordillieres”, Paris 1810–15.",
      "author": "Marlen Dannoritzer"
    },
    {
      "title": "Mit einem Attentat auf das Bargeld starteten die Sowjets die Blockade",
      "teaser": "Der vorläufige Höhepunkt einer Eskalation: Am 23. Juni 1948 führten die Sowjets in ganz Berlin eine improvisierte Währung ein. Gleichzeitig unterbrachen sie die Verbindungen nach Westen. Damit wurden 2,2 Millionen Menschen zu Geiseln des Stalinismus.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246025904/7727934297-ci23x11-w20/Waehrungsreform-Schaufenster-Foto.jpg",
      "image_title": "Berlin, 23. Juni 1948. Währungsreform / Einführung der “Westmark” u. “Ostmark”. (Bis 20.3.1949 wird die “Ostmark” auch in den Westsektoren als gültiges Zahlungsmittel akzeptiert.) – Tafeln mit der Aufschrift: “Neue Währung – neue Preise!\" über dem Schauffenster eines Geschäftes.– Foto, undat.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Neue 3D-Aufnahmen zeigen Wrack der „Titanic“ in beispielloser Genauigkeit",
      "teaser": "Ein hochauflösendes Modell der „Titanic“, zusammengesetzt aus Tausenden Bildern, zeigt das Wrack, als wäre es aus dem Wasser gehoben worden. Die Aufnahmen könnten dabei helfen herauszufinden, was genau 1912 mit dem Passagierschiff geschah, als es nach der Kollision mit einem Eisberg sank.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245434446/4947936257-ci23x11-w20/Neue-3D-Aufnahmen-der-Titanic.jpg",
      "image_title": "Neue 3D-Aufnahmen der Titanic"
    },
    {
      "title": "Im ältesten Buch der Welt ging es um Bier",
      "teaser": "Bislang ging die Wissenschaft davon aus, dass die Form des modernen Buches nach der Zeitenwende entstand. Ein neuer Papyrus-Fund an der Universität Graz trägt jedoch deutliche Spuren, die bereits 400 Jahre früher auf die Form des Codex verweisen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile246017980/2897935237-ci23x11-w20/Detail-mit-Bindefaden.jpg",
      "image_title": "Grazer Mumienbuch An der Universität Graz wurde das älteste Buchfragment der Welt entdeckt: Ein Ägyptischer Papyrus aus dem 3. Jahrhundert vor Christus weist Spuren einer Heftung auf, die darauf hinweisen, dass er Teil eines Buches gewesen sein muss. Der Bindefaden lieferte der Restauratorin Theresa Zammit Lupi den Hinweis, dass es sich um ein Buchfragment handeln könnte. Foto: Uni Graz/Kernasenko",
      "author": "Florian Stark"
    },
    {
      "title": "Heinersgrüner brauchten Passierscheine, um in ihren eigenen Ort zu kommen",
      "teaser": "Der letzte DDR-Grenzturm auf sächsischem Boden ist saniert. Er ist steinerner Zeuge der Brutalität, mit der die DDR einst ihre Grenze zum Westen abriegelte – und die viele Menschen das Leben kostete. Bald soll der Turm als Erinnerungsort für Besucher öffnen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245943474/5837936217-ci23x11-w20/DDR-Grenzturm-wird-saniert.jpg",
      "image_title": "DDR-Grenzturm wird saniert",
      "author": "Katrin Mädler"
    },
    {
      "title": "Archäologen entdecken 4000 Jahre altes „Stonehenge der Niederlande“",
      "teaser": "Wie die niederländische Stadt Tiel mitgeteilt hat, haben Archäologen auf einem Industriegelände eine religiöse Stätte mit einem Grabhügel entdeckt. Die Anlage soll auch als Sonnenkalender genutzt worden sein. Die Forscher machten noch eine weitere faszinierende Entdeckung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246000408/4907931927-ci23x11-w20/Stonehenge-like-4-000-year-old-sanctuary-discovered-in-Netherland.jpg",
      "image_title": "Eine Illustration der Stadt Tiel zeigt, wie die Anlage ausgesehen haben soll"
    },
    {
      "title": "Alexander der Große soll mit Aristoteles’ Gift ermordet worden sein",
      "teaser": "Nach mehreren Fieberattacken starb der makedonische Welteroberer Alexander der Große im Juni 323 v. Chr. vor Babylon. Sein früher Tod hat viele Deutungen erfahren. Mehrere antike Quellen verweisen auf eine Verschwörung hochgestellter Gefolgsleute.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245994482/4527931147-ci23x11-w20/Tod-Alexanders-des-Grossen.jpg",
      "image_title": "Bereits auf dem Sterbebett liegend, nahm der König den Abschied seiner makedonischen Garden entgegen – Gemälde von Karl Theodor von Piloty (um 1885)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Dieser Admiral versenkte seine Flotte – und wurde dafür gefeiert",
      "teaser": "Das Codewort „Paragraf elf“ stammte aus dem Kneipenjargon von Studentenverbindungen. Als Konteradmiral Ludwig von Reuter es 1919 den deutschen Schiffe in der Bucht Scapa Flow signalisierte, begann das letzte Kapitel der Hochseeflotte.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile239471389/6267930227-ci23x11-w20/74-ships-of-the-Kaiserliche-Marine-s-High-Seas-Fleet-were-interned-in-Gutter-Sou.jpg",
      "image_title": "Following the German defeat in WWI, 74 ships of the Kaiserliche Marine's High Seas Fleet were interned in Gutter Sound at Scapa Flow pending a decision on their future in the peace Treaty of Versailles. On 21 June 1919, after nine months of waiting, Rear Admiral Ludwig von Reuter, the German officer in command at Scapa Flow, made the decision to scuttle the fleet because the negotiation period for the treaty had lapsed with no word of a settlement 1919",
      "author": "Johann Althaus"
    },
    {
      "title": "„Schreie der Gefolterten waren in der ganzen Nachbarschaft zu hören“",
      "teaser": "Ein drastisches Beispiel des frühen Nazi-Terrors in Berlin war die „Köpenicker Blutwoche“ ab dem 21. Juni 1933. SA-Männer folterten tagelang rund 500 Oppositionelle – eine Gewaltorgie unter den Augen der Öffentlichkeit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245945246/6537935157-ci23x11-w20/Kunstausstellung-im-ehemaligen-DDR-Gefaengnis.jpg",
      "image_title": "Kunstausstellung im ehemaligen DDR-Gefängnis",
      "author": "Dirk Baas"
    },
    {
      "title": "Nach nur einem einzigen Einsatz als James Bond warf er hin",
      "teaser": "Kaum war er da, war er auch schon wieder weg: Als einziger 007-Darsteller ist George Lazenby im Jahr 1969 nur einmal als James Bond im Kino aufgetreten, dann wendete er sich sogleich von der Rolle ab. Der Grund war eine kolossale Fehleinschätzung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245631128/9047935357-ci23x11-w20/93058238.jpg",
      "image_title": "93058238",
      "author": "Martin Klemrath"
    },
    {
      "title": "Der elektrische Stuhl machte die Atom-Spione zum Mythos",
      "teaser": "Sie hatten Amerikas Rüstungsprogramme ausspioniert und Atomgeheimnisse verraten. Aber als Julius und Ethel Rosenberg im Juni 1953 vor der Hinrichtung standen, protestierten Albert Einstein, Pablo Picasso und sogar der Papst.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile231938589/4787933957-ci23x11-w20/Julius-Rosenberg-May-12-1918-June-19-1953-and-Ethel-Rosenberg-September-28-1.jpg",
      "image_title": "UNSPECIFIED - CIRCA 1754: Julius Rosenberg (May 12, 1918 - June 19, 1953) and Ethel Rosenberg (September 28, 1915 - June 19, 1953) American communists, executed after having been found guilty of conspiracy to commit espionage. The charges were in relation to the passing of information about the American atomic bomb to the Soviet Union.. (Photo by Universal History Archive/Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "400 Mann durchkreuzten Napoleons Plan",
      "teaser": "Weil 400 deutsche Soldaten 1815 bei Waterloo lange ein Gehöft verteidigten, konnte Napoleon seinen entscheidenden Angriff gegen das britische Zentrum nicht vortragen. Wenige überlebten den Kampf, der für die Schlacht entscheidend wurde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245902334/4907934377-ci23x11-w20/Schlacht-v-Waterloo-1815-R-Knoetel.jpg",
      "image_title": "Schlacht v.Waterloo 1815 / R. Knoetel Befreiungskriege 1813-15 / Schlacht bei Waterloo (Belle-Alliance) am 18.Juni 1815 (Die verbuendeten preuss.u.engl. Truppen besiegen Napoleon I.). - Sturm der Franzosen auf ein, von deutsch-englischen Truppen gehaltenes Gehoeft La Haye-Sainte.- Farbdruck, nach Aquarell von Richard Knoetel (1857-1914), um 1900. Berlin, Slg.Archiv f.Kunst & Geschichte.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Nach dem Deutschlandlied rollten die Panzer",
      "teaser": "Der 17. Juni 1953 war ein Volksaufstand an mehr als 700 Orten in der DDR. In Halle an der Saale bildete sich sogar ein offizielles Streikkomitee. Politische Gefangene wurden befreit. Doch es gab Tote – und nach der Abschlusskundgebung heulten Motoren",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245896786/0057930097-ci23x11-w20/AUFMACHER-17-Juni-1953-2.jpg",
      "image_title": "Der Marktplatz in Halle gegen Mittag am 17. Juni 1953. Das Foto nahm der damalige Stadtarchivar Werner Piechocki aus seinem Büro auf",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Streik ohne Streikführer und die Rachsucht des Systems",
      "teaser": "Der vermeintliche Streikführer blieb dem Streik fern: Das Schicksal des Berliner Hilfsarbeiters und FDGB-Funktionärs Max Fettling illustriert, wie es zum Volksaufstand 1953 kam – und wie sich die SED rächte. Insgesamt gab es mindestens 55 Tote.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245857880/7817939857-ci23x11-w20/Volksaufstand-in-der-DDR-am-17-Juni-1953-2.jpg",
      "image_title": "Massendemonstration in der Stalinallee am 16.06.1953. In der Ost-Berliner Stalinallee kam es am Dienstag (16.06.1953) zu Masendemonstrationen gegen das kommunistische Regime in der Sowjet-Zone. Angeführt von den Ost-Berliner Maurern, die am gleichen Tage in den Streik traten, formierte sich gegen zehn Uhr ein Demonstrationszug mit erregten Arbeitern. Etwa um 17 Uhr versammelten sich wieder etwa 1000 Bauarbeiter zu neuen Zügen, die durch die gesamte Stalinallee führten und in Sprechchören zum Generalstreik aufriefen. Nach Streiks in Ost-Berlin kam es am 17. Juni 1953 zum Volksaufstand in der DDR, der von sowjetischen Truppen niedergeschlagen wurde.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Was es heißt, wenn Habeck die Polizei als „Rollkommandos“ bezeichnet",
      "teaser": "Der grüne Vizekanzler kritisiert gerichtlich angeordnete Durchsuchungen bei „Klimaaktivisten“ der „Letzten Generation“ mit einem Begriff, der eine lange Negativkarriere in der politischen Sprache hat. Dabei kennt sich Habeck mit den Gefahren sprachlicher Diffamierung aus.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245879902/8157932177-ci23x11-w20/Wahlkampfabschluss-in-Nordrhein-Westfalen-Gruene.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, kommt zu einer Wahlkampfveranstaltung der Grünen zur Landtagswahl Nordrhein-Westfalen. Zwei Tage vor der Landtagswahl in Nordrhein-Westfalen werben die Parteien mit viel Politprominenz noch einmal um die Wählerstimmen.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Für die Royal Navy war Schwarz-Rot-Gold eine Piratenflagge",
      "teaser": "Am 14. Juni 1848 wurde auf Beschluss der Nationalversammlung die erste gesamtdeutsche Marine geschaffen. Hintergrund war eine Blockade der deutschen Nord- und Ostseehäfen im Schleswig-Holsteinischen Krieg gegen Dänemark. Doch lange bestand die Reichsflotte nicht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile176944732/3387936187-ci23x11-w20/Seegefecht-vor-Helgoland-1849-zwischen-E.jpg",
      "image_title": "Seegefecht vor Helgoland 1849 zwischen Einheiten der dänischen Flotte und der Reichsflotte. Vorn die drei deutschen Schiffe; zwischen ihnen die dänische Korvette Valkyrien. Links kommen die dänische Radkorvette Gejser und zwei weitere Fregatten hinzu. Gemälde von Lüder Arenhold (1854-1915) um 1905",
      "author": "Martin Klemrath"
    },
    {
      "title": "Dieses in Bayern ausgegrabene Schwert glänzt auch noch nach mehr als 3000 Jahren",
      "teaser": "In Nördlingen ist in einem Grab mit drei Bestatteten ein hervorragend erhaltenes Achtkantschwert gefunden worden. Solche Schwerter gab es in Süd- wie in Norddeutschland und in Dänemark. Import, Nachbau – oder Beweis für Krieger aus dem Süden?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245860986/5817930747-ci23x11-w20/Archaeologen-finden-mehr-als-3000-Jahre-altes-Bronzeschwert.jpg",
      "image_title": "HANDOUT - 14.06.2023, Bayern, Nördlingen: Ein mehr als 3000 Jahre altes Bronzeschwert haben Archäologen in Schwaben gefunden. Die Waffe sei so gut erhalten, dass sie beinahe noch glänze, teilte das bayerische Landesamt für Denkmalpflege mit. (zu dpa: «Archäologen finden 3000 Jahre altes Schwert») Foto: -/Archäologie-Büro Dr. Woidich/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Wer die Toten der Schlacht von Gettysburg wirklich waren",
      "teaser": "Kurz nach dem Sieg der Unionstruppen über die Konföderierten bei Gettysburg im Juli 1863 fotografierte Timothy O’Sullivan das Schlachtfeld. Sein Foto „A Harvest of Death“ wurde zu einer amerikanischen Ikone. Aber was ist darauf zu sehen?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245882490/2007939777-ci23x11-w20/A-Harvest-Of-Death.jpg",
      "image_title": "A Harvest of Death, Gettysburg, Pennsylvania, July 1863. Artist Tim O'Sullivan. (Photo by Heritage Art/Heritage Images via Getty Images) Getty ImagesGetty Images",
      "author": "Florian Stark"
    },
    {
      "title": "„Wir haben mit denen bereits zu viel Zeit verschwendet“",
      "teaser": "Im Juni 1838 ermordeten Viehzüchter in Myall Creek im Südosten Australiens zahlreiche Aborigines auf bestialische Weise. Erstmals erhielten Weiße dafür die Todesstrafe. Für ihre damaligen Hasskommentare hat sich eine Zeitung jetzt entschuldigt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245872674/8487931677-ci23x11-w20/Englische-Siedler-und-Aboriginees.jpg",
      "image_title": "Englische Siedler und Aboriginees Geschichte Australiens. - \"Englische Siedler im Kampf mit Ab- originees\". - Lithographie, um 1840.",
      "author": "Florian Stark"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Airbus A400M - Multitasking am Himmel",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186192006/Airbus-A400M-Multitasking-am-Himmel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile199150275/6017934707-ci16x9-w20/Airbus-A400M-Multitasking-am-Himmel-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Das Reich der Wikinger - Ivars Dynastie (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440815/Das-Reich-der-Wikinger-Ivars-Dynastie-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile239440807/9637937127-ci16x9-w20/Viking-Empires-S1E02-The-Dynasty-of-Ivarr.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Das Reich der Wikinger - Ivars Dynastie (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440805/Das-Reich-der-Wikinger-Ivars-Dynastie-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile239440799/0017932497-ci16x9-w20/Viking-Empires-S1E01-The-Dark-Foreigners.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Hitlers Komplizen: Wernher von Braun",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582468/Hitlers-Komplizen-Wernher-von-Braun.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794838/1657935947-ci16x9-w20/200820-KeyVisual-PW31-Hitlers-Komplizen-Wernher-von-Braun-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "48 Min"
    },
    {
      "title": "Hitlers Leichnam - Lügen, Mythen und Geheimnisse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung197548487/Hitlers-Leichnam-Luegen-Mythen-und-Geheimnisse.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200518316/1457935587-ci16x9-w20/190701-Hitlers-Leichnam-03-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Hitler und der Wolf - Rassenwahn im Dritten Reich",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung178208336/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216854/1137938357-ci16x9-w20/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Geheimwaffen der Wehrmacht - Mythos und Wahrheit",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155729038/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200213552/4287934887-ci16x9-w20/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Duenkirchen.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w20/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Hitlers Komplizen: Joseph Goebbels",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582462/Hitlers-Komplizen-Joseph-Goebbels.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile184582460/1297932867-ci16x9-w20/True-Evil-Making-of-a-Nazi-S1E01-Goebbels.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "STASI - Ein Staat gegen seine Bürger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239586375/STASI-Ein-Staat-gegen-seine-Buerger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile241581597/4537936657-ci16x9-w20/STASI-Ein-Staat-gegen-seine-Burger-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w20/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    }
  ]
}