{
  "timestamp": "2023-04-27T06:15:40",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.02b31f2f.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.dda0327c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.2407ffc0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So viele Menschenleben forderte der Marxismus-Leninismus",
      "teaser": "Im Frühjahr 1998 erschien die deutsche Übersetzung des „Schwarzbuches des Kommunismus“. Eine heftige Debatte war die Folge – und die Einsicht, dass der Marxismus-Leninismus und der Nationalsozialismus natürlich verglichen werden dürfen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245020112/5037939427-ci23x11-w20/WORLD-WAR-2-MASSACRE-AT-KATYN.jpg",
      "image_title": "WORLD WAR 2 MASSACRE AT KATYN. USSR 1943 Showing independent witnesses examining bodies in Katyn Forest. Victims of the Stalinist ferocity at the massacre of Katyn during WW2 Sep 1989 Poland / Mono Print",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit „Operation Outward“ griff die Royal Navy lautlos aus der Luft an",
      "teaser": "Eine billige Waffe: Ab 1942 schickte die Royal Navy umgerüstete Wetterballons mit Brandbomben und Kabeltrommeln in Richtung Deutschland. Alle fast 100.000 Einsätze zusammen kosteten weniger als zehn viermotorige Bomber. Der Erfolg? Umstritten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244352585/1917935927-ci23x11-w20/Soldaten-der-RN-bereiten-Ballon-der-Oper.jpg",
      "image_title": "Soldaten der RN bereiten Ballon der Operation Outward vor",
      "author": "Johann Althaus"
    },
    {
      "title": "Auf diesem japanischen Frachter starben fast tausend Australier",
      "teaser": "Die größte Seekatastrophe in der australischen Geschichte: Am 1. Juli 1942 torpedierte das U-Boot USS „Sturgeon“ den japanischen Frachter „Montevideo Maru“. An Bord waren viele Australier und Norweger, meist Kriegsgefangene. Im April 2023 ist das Wrack entdeckt worden.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus244960828/Zweiter-Weltkrieg-Auf-diesem-japanischen-Frachter-starben-fast-tausend-Australier.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244960820/9997931707-ci23x11-w20/Kombo-Montevideo-Maru.jpg",
      "image_title": "japanisches Transportschiff Montevideo Maru",
      "author": "Johann Althaus"
    },
    {
      "title": "Als im Westen Deutschlands das große Rauben und Brandschatzen begann",
      "teaser": "Die Kölner Angreifer setzten auf Belagerung, Beschuss und Aushungern: Die Große Dortmunder Fehde von 1388 zeigt die ganze Brutalität mittelalterlicher Konflikte. Dass die Dortmunder frei blieben, hatte einen bestimmten Grund.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243824447/3967937987-ci23x11-w20/Kettenhemd-und-eiserne-Hand-einer-Ritterruestung.jpg",
      "image_title": "Kettenhemd und eiserne Hand einer Ritterrüstung",
      "author": "Philip Cassier"
    },
    {
      "title": "Was die Offensive der Ukraine mit der Panzerschlacht von Kursk verbindet",
      "teaser": "Die erwartete Großoffensive der Ukraine ist zum Nachrichtenthema geworden. In Vorbereitung darauf sollen sich die russischen Truppen eingraben. Das erinnert an eine folgenreiche Taktik der Roten Armee im Frühjahr 1943.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus244884038/Kursk-1943-Was-die-Offensive-der-Ukraine-mit-der-Panzerschlacht-verbindet.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244884032/7847937477-ci23x11-w20/Ostfront-Kolonne-deutscherTiger-Panzer.jpg",
      "image_title": "Ostfront/Kolonne deutscher\"Tiger\"-Panzer Geschichte: 2. Weltkrieg / Ostfront. - Kolonne deutscher \"Tiger\" Panzer.- PK-Foto, 1943. aus: Zeitschrift \"Signal\", frz. Ausgabe, 4. Jg., Heft 19, 1943, S.14",
      "author": "Johann Althaus"
    },
    {
      "title": "The Art of Political Murder",
      "url": "https://www.welt.de/geschichte/video244906760/Trailer-The-Art-of-Political-Murder.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244910526/6447934547-ci16x9-w20/StarHBO-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Indem er die ersten Sätze auf Jiddisch sprach, ist er der historischen Dimension gerecht geworden“",
      "url": "https://www.welt.de/geschichte/video244888036/Jan-Philipp-Burgard-zu-Steinmeiers-Rede-in-Warschau-Der-historischen-Dimension-gerecht-geworden.html",
      "image_url": "https://img.welt.de/img/videos/mobile244888396/0417931537-ci16x9-w20/Start-Burgard-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Sek"
    },
    {
      "title": "„Sie wussten, dass sie so gut wie keine Chance haben. Und sie haben es trotzdem gemacht“",
      "url": "https://www.welt.de/geschichte/video244886994/Aufstand-im-Warschauer-Getto-Sie-wussten-dass-sie-so-gut-wie-keine-Chance-haben.html",
      "image_url": "https://img.welt.de/img/videos/mobile244887516/9077933627-ci16x9-w20/Start-Kellerhoff-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "11 Min"
    },
    {
      "title": "Wie auf TikTok an die Gräuel der NS-Zeit gedacht wird",
      "url": "https://www.welt.de/geschichte/video243458599/Holocaust-Gedenken-KZ-Neuengamme-erinnert-auf-TikTok-an-die-Graeuel-der-NS-Zeit.html",
      "image_url": "https://img.welt.de/img/videos/mobile243459143/9417931537-ci16x9-w20/MAZ-TikTok-Gedenken-Fr-0626-311-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "Stanley Kubricks „Spartacus“",
      "url": "https://www.welt.de/kultur/kino/video243190859/Kinotrailer-Stanley-Kubricks-Spartacus.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile243191085/3507932627-ci16x9-w20/Bildschirmfoto-2023-01-13-um-14-00-56-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "Die jungen Adligen wurden geköpft und anschließend zerteilt",
      "teaser": "In der Maya-Stadt Moral Reforma am Golf von Mexiko haben Archäologen zwei Knochengruben entdeckt. Die wohl hochrangigen Toten waren offenbar Opfer für eine Gottheit der Unterwelt, die hier über viele Jahrhunderte hinweg verehrt wurde.",
      "url": "https://www.welt.de/geschichte/plus244931736/Menschenopfer-bei-den-Maya-Die-jungen-Adligen-wurden-gekoepft-und-zerteilt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244931730/7047937237-ci23x11-w20/Dutzende-Menschenopfer-der-Maya-unter-Pyramide-in-Mexiko-endeckt-3.jpg",
      "image_title": "HANDOUT - 19.04.2023, Mexiko, Moral-Reforma: Fund in einer Ruinenstätte der Maya im Südosten von Mexiko. Dort sind Knochenreste von mindestens 25 geopferten Menschen gefunden worden. Unter einer Tempelpyramide in der archäologischen Stätte Moral-Reforma im Bundesstaat Tabasco entdeckten Forscher Schädel, Kieferfragmente und andere Knochenteile von meist jungen Männern, wie das Nationale Institut für Anthropologie und Geschichte (INAH) mitteilte. Die Archäologen gingen davon aus, dass die sogenannte Struktur 18, wo der Fund gemacht wurde, mit dem Tod oder mit einer Gottheit der Unterwelt des Maya-Glaubens in Verbindung stand. Foto: -/Projekt Moral-Reforma/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "„Unbegreiflich, wie viel Gewalt ein junges Mädchen erleben musste“",
      "teaser": "Als Überlebende eines Genozids wurde die Armenierin Aurora Mardiganian zum Hollywood-Star in der Stummfilmzeit. Doch der Film verschwand, erst nach Jahrzehnten tauchten Teile wieder auf. Die Regisseurin Inna Sahakyan erzählt die Geschichte Mardiganians – und vom Trauma einer Nation.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244778378/9147939367-ci23x11-w20/Aurora-s-Sunrise-03-Bars-Media-ZDF.jpg",
      "image_title": "Aurora_s-Sunrise_03_©Bars Media-ZDF"
    },
    {
      "title": "Die erste bekannte Schlacht der Geschichte",
      "teaser": "Um seine Mutter Hatschepsut vergessen zu machen, unternahm Thutmosis III. 1457 v. Chr. einen Feldzug nach Syrien. Bei Megiddo traf der Pharao auf eine Fürstenkoalition und zeigte sein überragendes militärisches Talent.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile238377315/4297933247-ci23x11-w20/Thutmosis-III.jpg",
      "image_title": "Flachrelief mit Darstellung von Pharao Thutmosis III. (18. Dynastie, 1490 – 1436 v. Chr., Sohn von Thutmosis II., zunächst Mitregent seiner Stiefmutter und Tante Hatschepsut, ab 1468 v. Chr. Alleinherrscher). Aus dem Totentempel des Thutmosis III. in Deir el-Bahari, Theben-West. Luxor, Museum für Altägyptische Kunst (Ägypten, Luxor, Oberaegypten, Aegyten",
      "author": "Berthold Seewald"
    },
    {
      "title": "Dieser deutsche Wunderpanzer ging nie in Serie",
      "teaser": "Er sollte sich ducken können und mehr Bodenfreiheit haben als jedes Konkurrenzmodell: Ab 1963 entwickelten deutsche Ingenieure für Bundeswehr und US Army gemeinsam einen Panzer der Zukunft. Doch die Erwartungen waren zu unterschiedlich.",
      "url": "https://www.welt.de/geschichte/plus244653538/Kampfpanzer-70-Dieser-deutsch-amerikanische-Wunderpanzer-ging-nie-in-Serie.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244653530/3207939387-ci23x11-w20/MBT-70-Aberdeen-Speed-Test.jpg",
      "image_title": "MBT-70_Aberdeen_Speed_Test",
      "author": "Johann Althaus"
    },
    {
      "title": "Hitlers Panzergeneral rettete sich in ein Irrenhaus",
      "teaser": "Rudolf Schmidt gehörte zu den besten Heerführern Hitlers. Bis er sich gegen den Vernichtungskrieg der Wehrmacht an der Ostfront stellte. Mit Glück entkam er der Gestapo – nicht aber Stalins Schergen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile166660960/6217936167-ci23x11-w20/Rudolf-Schmidt.jpg",
      "image_title": "General der Panzertruppen Schmidt zum Generaloberst befördert. Der Führer beförderte den General der Panzertruppe Schmidt zum Generaloberst. Generaloberst Schmidt, Oberfehlshaber einer Armee, hat sich in den schweren Abwehrschlachten des Winters besonders ausgezeichnet. PK-Aufnahme: Kriegsberichter Moosdorf herausg. 17.3.42",
      "author": "Johann Althaus"
    },
    {
      "title": "Er warf seine Geliebte in die Wolga und wurde vor dem Kreml gevierteilt",
      "teaser": "Weil viele Donkosaken für sich keine Perspektive mehr sahen, kam es 1670 zum großen Aufstand. Ihr Anführer wurde Stenka Rasin, der sich mit Beutezügen einen Namen gemacht hatte. Die Herrschaft des Zaren an der Wolga brach zusammen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile238319959/6007930317-ci23x11-w20/Execution-of-Stepan-Razin-Russian-rebel-and-pirate.jpg",
      "image_title": "A depiction of the execution of Stepan (Stenka) Timofeyevich Razin (1630 - 1671), a Russian Cossack leader who led a major uprising against the Tsar's authority in Southern Russia. He was also a pirate on the Volga River. He was eventually captured, taken to Moscow, tortured, then executed by quartering alive in Red Square. Date: 1671 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Berthold Seewald"
    },
    {
      "title": "Diese Rekordmaschine wurde zum „Superjäger“ der Nazis",
      "teaser": "Bereits in jungen Jahren stieg Friedrich Wendel zum Chefpiloten der Messerschmitt-Werke auf. 1939 stellte er mit der Me 209 einen Weltrekord auf, der 30 Jahre lang halten sollte. Die NS-Propaganda benannte die Maschine jedoch um.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile230642381/7907937237-ci23x11-w20/Fritz-Wendel-Mitte-mit-Hermann-Graf-un-2.jpg",
      "image_title": "Fritz Wendel (Mitte) mit Hermann Graf und Willy Messerschmitt (1942)",
      "author": "Florian Stark"
    },
    {
      "title": "Wie Japan das Kaiserreich China zur Beute machte",
      "teaser": "Im Gegensatz zu China setzte Japan Ende des 19. Jahrhunderts auf radikale Modernisierung. 1894 kam es zum Krieg zwischen beiden Kaiserreichen. Der „ungleiche Vertrag“ von Shimonoseki prägt heute die Politik der chinesischen Supermacht.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile238192531/0857931637-ci23x11-w20/Japan-Meiji-Period-woodblock-print-depicting-the-Naval-Battle-of-the-Yellow-Sea.jpg",
      "image_title": "The First Sino-Japanese War (1 August 1894 - 17 April 1895) was waged between Qing Dynasty China and the Japanese Empire, primarily over control of the Korean peninsula. In China, the war is commonly known as the War of Jiawu, while in Japan it is called the Japan-Qing War, and in Korea, the Qing-Japan War. The war lasted 8 months altogether, and saw more than six months of unbroken victories and success by the Japanese land and naval forces against the numerically superior but militarily inferior Chinese army. The Japanese eventually took over the Chinese port city of Weihaiwei and forced the Qing government to sue for peace in February 1895, though the war would continue until April. The Sino-Japanese War highlighted the stark failure of the Qing Empire to modernise and advance its armed forces, and resulted in regional dominance in East Asia shifting for the first time from China to Japan. The Korean peninsula, Joseon, was removed from the Chinese sphere of influence and fell under Japanese vassalage instead.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Mörder erschlugen den Bischof in seiner Garage – mit einer Betonplatte",
      "teaser": "Der katholische Geistliche Juan Gerardi beschuldigte das Militär von Guatemala des Massenmordes. Zwei Tage später, am 26. April 1998, war er selbst tot. Die juristische Untersuchung glich zeitweise einem düsteren Slapstick. Doch schließlich fielen Urteile.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244998338/5747933957-ci23x11-w20/Dos-efectivos-de-bomberos-trasladan-el-c.jpg",
      "image_title": "Dos efectivos de bomberos trasladan el cuerpo sin vida del Obispo Auxiliar de Guatemala, Juan Gerardi, de 75 anos de edad, muerto por desconocidos en el estacionamiento de la parroquia San Sebastian, Ciudad de Guatemala 27 de Abril. Juan Gerardi fue el coordinador general de la oficina de derechos humanos del arzobispado y el responsable directo del informe sobre la recuperacion de la memoria historica, que trata sobre violaciones a los derechos humanos ocurridos durante el pasado conflicto armado, y que fue presentado el 24 de Abril. Por el momento se desconocen los motivos del crimen . AFP PHOTO/Jorge UZON (Photo by JORGE UZON / AFP)",
      "author": "Johann Althaus"
    },
    {
      "title": "168 Abschüsse machten ihn zum erfolgreichsten Panzerkommandanten",
      "teaser": "Mit seiner Trefferquote übertraf Kurt Knispel die hochdekorierten Panzerschützen von Wehrmacht und Waffen-SS. Selbst in schwierigsten Situationen kam er zum Schuss. Aber das NS-Regime hielt Distanz zu dem nonkonformen Querkopf.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244068589/6787936797-ci23x11-w20/Kombo-Knispel.jpg",
      "image_title": "Komno Kurt Knispel Verlinkung erforderlich: Link-Text: Bildquelle Link-HTML: https://en.wikipedia.org/wiki/File:Kurt_Knispel.jpg",
      "author": "Florian Stark"
    },
    {
      "title": "U-30 eröffnete mit katastrophalem Schuss den U-Boot-Krieg",
      "teaser": "Kurz nach der britischen Kriegserklärung an das Dritte Reich versenkte ein deutsches U-Boot den Passagierdampfer „Athenia“. Eine groß angelegte Täuschungsaktion sollte den Verstoß gegen das Kriegsrecht kaschieren.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile199588572/8797937237-ci23x11-w20/Torpedoing-of-SS-Athenia-by-G-H-Davis.jpg",
      "image_title": "Zeitgenösische britische Darstellung der Versenkung der \"Athenia\"",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Verschwenderisch ließ es sich die NS-Elite schmecken",
      "teaser": "Weil er tonnenweise rationierte Lebensmittel an die NS-Führung geliefert hatte, wurde der Feinkosthändler August Nöthling 1943 verhaftet. Goebbels wollte ein Exempel statuieren. Aber es kam anders.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile174958236/1107934777-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Dönitz Helldorf Lammers Frick",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Die schleichende Gefahr“ – Forscher untersuchen Alt-Munition auf dem Meeresgrund",
      "teaser": "Allein in der deutschen Nordsee sollen 1,3 Millionen Tonnen Munition aus beiden Weltkriegen liegen. Die Auswirkungen der Altlasten auf Meerestiere hat das Forschungsprojekt „North Sea Wrecks“ untersucht. Die Antworten sind differenziert.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244916176/4107930217-ci23x11-w20/120-mm-Granaten-eines-QF-Mk-IX-Schiffsge.jpg",
      "image_title": "120 mm Granaten eines QF-Mk IX Schiffsgeschützes auf einem Wrack vor der belgischen Küste.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie die USA an ihrem „Staatsfeind Nr. 1“ Rache nahmen",
      "teaser": "Obwohl er ein Freund der USA war, plante Admiral Yamamoto Isoroku den Überfall auf Pearl Harbor. Das machte ihn zum bekanntesten japanischen Soldaten des Zweiten Weltkriegs. Im April 1943 wurde er Opfer eines spektakulären Überfalls.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus244806348/Pearl-Harbor-Wie-die-USA-an-ihrem-Staatsfeind-Nr-1-Rache-nahmen.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244806340/5517932627-ci23x11-w20/kombo-flieger-yamamoto.jpg",
      "image_title": "kombo flieger yamamoto",
      "author": "Berthold Seewald"
    },
    {
      "title": "Ein 40 Jahre alter Torpedo versenkte das deutsche Flaggschiff",
      "teaser": "Es sollte ein Überraschungsangriff werden. Doch dann eröffnete eine alte Festung südlich von Oslo das Feuer auf den Schweren Kreuzer „Blücher“. Das „Unternehmen Weserübung“, die Invasion Norwegens am 9. April 1940, begann mit einem Desaster.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244668164/3337939897-ci23x11-w20/Second-World-War-1940-45.jpg",
      "image_title": "The German heavy cruiser Blücher is shot on with guns at Oscarsborg fortress and from positions on land, and sank near Drøbak in the Oslofjord, Norway - during the Germans' surprise attack on Norway in the early morning of April 9, 1940. Foto: SCANPIX ARCHIVE code 20520",
      "author": "Johann Althaus"
    },
    {
      "title": "Warum „Panther“ und „Tiger“ so anfällige Motoren hatten",
      "teaser": "Die Achillesferse der neuen Panzer, mit denen die Wehrmacht 1943 am sowjetischen T-34 vorbeizog, waren ihre Motoren. Statt robuster Diesel wurden weiterhin anfällige Hochleistungsbenziner in die Kampfwagen eingebaut.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile230686897/5867935277-ci23x11-w20/Tiger-Tank.jpg",
      "image_title": "Tiger Tank",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der erste Triumph des Flugzeugträgers in einer Seeschlacht",
      "teaser": "Um die britischen Truppentransporte zu stören, unternahm die italienische Marine im März 1941 einen Vorstoß ins östliche Mittelmeer. Vor Kap Matapan traf sie auf die Royal Navy. Deren Joker waren veraltete Doppeldecker mit Torpedos.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244478964/7497934937-ci23x11-w20/The-Illustrated-London-News-1941-World-war-II-Royal-Navy-Aircraft-Carrier-For.jpg",
      "image_title": "The Illustrated London News 1941. World war II. Royal Navy Aircraft Carrier “ Formidable “ taken part in the battle of Matapan",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wohin Hitlers allerletzte Reise wirklich führte",
      "teaser": "Argentinien, die Antarktis – oder doch der Mond? In Wirklichkeit ist der Verbleib des deutschen Diktators weniger exotisch. Wobei es allerdings wenig Menschen geben dürfte, deren sterbliche Überreste öfter vergraben und wieder ausgebuddelt wurden.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244538478/6447933857-ci23x11-w20/ADOLF-HITLER-Geboren-am-20-April-1889-in-Braunau-am-Inn-Oesterreich.jpg",
      "image_title": "Die angebliche verkohlte Leiche von Eva Braun in einer Holzkiste Ende April Anfang Mai 1945 in Berlin. Nach dem gemeinsamen Selbstmord am 30. April 1945 von Adolf Hitler und seiner Ehefrau Eva Braun (Heirat am 29. April 1945) wurden beide Leichen nach der Aussage von Kempka, dem langjährigen Fahrer von Hitler, durch diesen im Garten der Reichskanzlei nach Übergiessen mit Benzin verbrannt. Das Foto stammt aus dem Buch \"Der Tod des Adolf Hitler\" von dem sowjetischen Offizier, Übersetzer und Journalisten Lew Alexandrowitsch Bezymensky.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Inspiriert von Vernes „Nautilus“ – Was den Fund der „Defender“ so interessant macht",
      "teaser": "Mehr als 75 Jahre war die „Defender“ verschollen, jetzt hat ein Profitaucher das 1907 konstruierte U-Boot ausfindig gemacht, in einem Meeresarm an der US-Ostküste. Die „Defender“ stammte aus einer Zeit, in der ein regelrechtes submaritimes Wettentwickeln stattfand.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244898534/3207931507-ci23x11-w20/US-Taucher-finden-ueber-100-jaehriges-U-Boot.jpg",
      "image_title": "US-Taucher finden über 100-jähriges U-Boot",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Schwach vor Hunger, elend, schmutzig und allein“",
      "teaser": "Heinrich Himmler nannte den Ort des Schreckens einen „Polizeigewahrsam besonderer Art“: Das Hausgefängnis der Gestapo war unter den politischen Gegnern des Nationalsozialismus eine der am meisten gefürchteten Adressen. Daran erinnert jetzt eine Ausstellung in Berlin.",
      "url": "https://www.welt.de/geschichte/plus244969872/Gestapo-Hausgefaengnis-Schwach-vor-Hunger-elend-schmutzig-und-allein.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244971616/6427939577-ci23x11-w20/2023-Hausgefaengnis-Suedseite-Norbert-Leonard-Stiftung-Topographi.jpg",
      "image_title": "Nachkriegsaufnahme der Südseite des ehemaligen Gestapo-Hausgefängnisses",
      "author": "Martin Klemrath"
    },
    {
      "title": "Warum Putin das Gold der „Stutenmelker“ raubt",
      "teaser": "In ihrem Krieg gegen die Ukraine machen russische Truppen Jagd auf Kunstwerke. Vor allem die Schätze der Skythen haben es ihnen angetan. Denn diese Reiternomaden beherrschten in der Antike die Steppen im Norden des Schwarzen Meeres.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244310647/6137938857-ci23x11-w20/A-comb-ornamented-with-a-group-of-Scyths-in-combat.jpg",
      "image_title": "A comb ornamented with a group of Scyths in combat, View of the reverse side. Russia ,Scythian 6th 4th century, BC. Solokha, South Russia Material and Size: Gold Credit: Werner Forman Archive/ Hermitage Museum, St. Petersburgh. (Photo by Werner Forman/Universal Images Group/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Streit ums Erbe, über Scheidungen und Steuerhinterziehung",
      "teaser": "Viele juristische Papyri aus römischer Zeit haben sich in Ägypten erhalten. Wegen des besonderen Status des Nillandes im Imperium wurden sie lange als „Sonderfall“ abgetan. Heute können Forscher aus ihnen den antiken Alltag rekonstruieren.",
      "url": "https://www.welt.de/geschichte/plus244869268/Antike-Streit-ums-Erbe-ueber-Scheidungen-und-Steuerhinterziehung.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244869262/1897931577-ci23x11-w20/Papyrus.jpg",
      "image_title": "Römisches Papyrus in Ägypten gefunden. CPR I 18: Homologie (vor dem grapheion) über Kauf und Auflassung eines Katökengrundstücks (P.Vindob. G 2004) Ägypten, Arsinoites, Krokodilopolis(?): 124, 13. April. - 21 x 28,5 cm",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Genug Gericht gehalten“, schrie der Zeuge, „hängt ihn auf!“",
      "teaser": "Am 25. April 1988 wurde der gebürtige Ukrainer Iwan „John“ Demjanjuk in Jerusalem schuldig gesprochen, als „Iwan der Schreckliche“ im Vernichtungslager Treblinka gewütet zu haben. Fünf Jahre später folgte der Freispruch, denn die Anklage war falsch.",
      "url": "https://www.welt.de/geschichte/plus244976986/Holocaust-Verfahren-Warum-der-erste-Demjanjuk-Prozess-scheiterte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244976978/8827938087-ci23x11-w20/Photograph-from-1988-of-accused-Nazi-war-criminal-John-Demjanjuk.jpg",
      "image_title": "epa03149008 A photograph released on 17 March 2012 shows John Demjanjuk, accused of war crimes against humanity, as he sits in the dock of Israel's supreme court in Jerusalem on while being sentenced on 25 April 1988. Demjanjuk, who died at the age of 91 in an elderly home in Germany on 17 March 2012, was brought to Israel from the United States and was tried on counts of crimes against humanity for his role of being the notorious 'Ivan the Terrible,' a guard at the Treblinka death camp in Poland, where he was found guilty and sentenced to death but later new evidence exonerated him and he was freed. EPA/JIM HOLLANDER ++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Woher das Gold aus Troja und Mykene stammte",
      "teaser": "Der Dichter Homer rühmt die Städte Mykene und Troja als „reich“ an dem gelben Edelmetall. Seine Herkunft können Archäologen mit einem neuen Verfahren identifizieren. Damit kommen politische Kontakte und Handelsrouten ans Licht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile238284767/0777934487-ci23x11-w20/16-Jhdt-v-Ch-goldene-Totenmaske-Grab-IV-Graeberrund-A-Mykene-Kat-Nr-253-Arch.jpg",
      "image_title": "16. Jhdt v. Ch., goldene Totenmaske, Grab IV, Gräberrund A, Mykene, Kat. Nr. 253, Archäologisches Museum Athen, Athen, Griechenland, Europa",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Warum reagierten Brandt und Co. so schamlos kaltschnäuzig?“",
      "teaser": "Das Bundesinnenministerium hat eine Historikerkommission berufen, die den Anschlag auf Israels Olympia-Mannschaft 1972 untersuchen soll. Der Historiker Michael Wolffsohn ordnet das Vorhaben ein – und formuliert Erwartungen.",
      "url": "https://www.welt.de/geschichte/plus244960972/Muenchner-Olympia-Attentat-1972-Warum-Brandt-so-kaltschnaeuzig-reagierte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244960962/0917937897-ci23x11-w20/Olympia-1972-Verhandlung-mit-einem-Terroristen.jpg",
      "image_title": "Ein Terrorist (r) spricht am 05.09.1972 (Archivbild) im israelischen Teamquartier im Olympischen Dorf der Münchner Sommerspiele mit Bundesinnenminister Hans-Dietrich Genscher (3.v.l.), dem bayerischen Innenminister Bruno Merck (2.v.r.), dem Münchner Polizeipräsidenten Manfred Schreiber (2.v.l.) und Dorf-Bürgermeister Tröger (3.v.l.). Der mutmaßliche Drahtzieher des Münchner Olympia-Anschlags von 1972 ist tot. Der Palästinenser Abu Daud sei im Alter von 73 Jahren in Syrien an Nierenversagen gestorben, verlautete am Samstag aus palästinensischen Quellen in Beirut. dpa (nur sw - bestmögliche Bildqualität) +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Architektur, die Menschen zu Menschenmaterial machte",
      "teaser": "Stein gewordene Ideologie: Bauen im Nationalsozialismus war weit mehr als die berühmt-berüchtigten Bauten von Albert Speer. Die Ausstellung einer Historikerkommission in der Akademie der Künste Berlin zeigt die wirklichen Dimensionen jenseits des Monumentalen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244931754/9937936177-ci23x11-w20/Ausstellung-Macht-Raum-Gewalt-ueber-Planen-und-Bauen-im-Nat-2.jpg",
      "image_title": "18.04.2023, Berlin: Das Model des Deutschen Pavillons ( Internationale Wasser-Austellung in Lüttich, 1939) steht in der Ausstellung ·Macht Raum Gewalt - über Planen und Bauen im Nationalsozialismus· in der Akademie der Künste. Währenddessen wurden in einer Pressekonferenz erstmals die Ergebnisse des Forschungsprojekts ·Planen und Bauen im Nationalsozialismus· vorgestellt. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die Siedlungen auf Grönland verlassen wurden",
      "teaser": "Kurz vor dem Jahr 1000 führte Erik der Rote eine Gruppe Nordleute zu einer Insel, die er „Grünland“ nannte: Grönland. 400 Jahre später waren ihre Siedlungen verwaist. Wissenschaftler fanden den Grund für das Verschwinden der Bewohner.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile237998265/8867933587-ci23x11-w20/Summer-in-the-Greenland-coast-circa-the.jpg",
      "image_title": "Summer in the Greenland coast circa the year 1000 by Carl Rasmussen (1874).",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Lamach sabachthani“ – Was Jesus am Kreuz wirklich zu Gott sagte",
      "teaser": "Wenn er Tote auferweckte oder zu seinen Jüngern predigte, sprach Jesus Aramäisch. Der Theologe Holger Gzella erklärt nun diese „Weltsprache des Altertums“, der sich mehrere Imperien bedienten. Eine Hoffnung muss er dabei allerdings zerstören.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244687226/9527939497-ci23x11-w20/Christ-on-the-Cross-Artist-Zurbarn-Francisco-de-1598-1664.jpg",
      "image_title": "Christ on the Cross. Found in the collection of Thyssen-Bornemisza Collections.",
      "author": "Matthias Heine"
    },
    {
      "title": "Wiederentdeckt nach 110 Jahren – Das „Jüdisch-deutsche Liederbuch“",
      "teaser": "Das Werk erschien zuerst 1912 in Berlin, jetzt kommt es neu heraus: Das „Jüdisch-deutsche Liederbuch“ zielte einst auf Schulen im „Orient“, die als „Kultursprache das Deutsche lehren“. Zudem richtete es sich an jüdische Kinder in Deutschland. Der Mäzen James Simon hatte es ermöglicht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244919886/2047936617-ci23x11-w20/AUFMACHER-Bildnis-James-Simon-am-Schreibtisch-seines-Zimmers.jpg",
      "image_title": "+honorarpflichtig+++ Person: James Simon [17.09.1851 - 23.05.1932], Deutscher Unternehmer, Kunstsammler und Kunstmv§zen, Datierung: 1901, Material/Technik: Gemv§lde / Leinwand, Bildmavü: 97,3 x 86,0 cm, Inventar-Nr.: Kat. Nr. 2009.01, , Artist: Willi Dv?ring , Keine Nutzung fvºr Merchandising-Produkte gestattet!, Copyright: bpk / Gemv§ldegalerie, SMB / Volker-H. Schneider",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ein ganzes Volk wurde an einem einzigen Tag vernichtet“",
      "teaser": "Das Byzantinische Reich stand am Abgrund, als Alexios I. 1081 Kaiser wurde. Mit Diplomatie und Gold gelang es ihm, Verbündete gegen das Turkvolk der Petschenegen zu gewinnen. Im April 1091 kam es zur Entscheidungsschlacht.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile238442685/2477932867-ci23x11-w20/Die-Petschenegen-gegen-die-Skyth-von-S.jpg",
      "image_title": "Die Petschenegen gegen die „Skyth“ von Swjatoslaw I.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Diese römische Festung sollte die „Wilden aus den Highlands“ aufhalten",
      "teaser": "Archäologen haben in Schottland Reste eines befestigten Stützpunktes aus römischer Zeit gefunden. Die Forscher setzten eine spezielle Vermessungstechnik ein, die als Gradiometrie bekannt ist. Damit kann man, ohne Erdreich ausheben zu müssen, in den Boden hinein-„sehen“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244901586/0837930677-ci23x11-w20/Roemisches-Kastell-entdeckt.jpg",
      "image_title": "18.04.2023, Großbritannien, London: Undatierte, von Historic Environment Scotland (HES) herausgegebene digitale Rekonstruktionszeichnung der römischen Festung Watling Lodge und des Antoninischen Walls mit Blick nach Norden auf das römische Lager Camelon in der Nähe von Falkirk, Schottland.t. Archäologen haben die vergrabenen Überreste einer römischen Festung entdeckt, die einst neben dem Antoninischen Wall stand und von der man annahm, sie sei dem Nebel der Zeit zum Opfer gefallen. Die HES-Experten machten die Entdeckung während einer geophysikalischen Untersuchung auf einem Feld in der Nähe der Carleith Primary School in West Dunbartonshire. (zu dpa \"Jahrhundertealte römische Festung in Schottland entdeckt) Foto: Bob Marshall/Hes/PA Media/dpa +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Erst Hitlers Applaus löste ihre innere Anspannung",
      "teaser": "Vielen Cineasten gilt Leni Riefenstahls Zweiteiler über die Olympischen Spiele von 1936 in Berlin als Meilenstein. Doch bis ins Alter wollte sich die Regisseurin nicht eingestehen, den Nazis damit einen Propaganda-Coup geliefert zu haben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile230512927/4057932417-ci23x11-w20/OLYMPIA-GER-1938-DIRECTOR-LENI-RIEFENSTAHL-WITH-CAMERAMAN-2.jpg",
      "image_title": "OLYMPIA (GER 1938) DIRECTOR LENI RIEFENSTAHL WITH CAMERAMAN WALTER FRENTZ PICTURE FROM THE RONALD GRANT ARCHIVE OLYMPIA (GER 1938) DIRECTOR LENI RIEFENSTAHL WITH CAMERAMAN WALTER FRENTZ Date: 1938 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Philip Cassier"
    },
    {
      "title": "Er warnte drastisch vor Einwanderung – und ruinierte dadurch seine Karriere",
      "teaser": "Im April 1968 war Enoch Powell ein populärer Konservativer in Großbritannien. Dann hielt er eine Rede über Einwanderung, in der er „Ströme von Blut“ prophezeite. Er wurde abgestraft – doch noch heute sehen manche in ihm einen ungehörten Propheten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244892202/4217939117-ci23x11-w20/Enoch-Powell-1912-1988-English-politician-Birmingham-West-Midlands-1974.jpg",
      "image_title": "Enoch Powell (1912-1988), English politician, Birmingham, West Midlands, 1974. Powell attacked the prime minister when he made a major speech at a Birmingham rally organised by the 'Get Britain Out Campaign', an anti-Common Market movement. During the speech Powell said people should vote Labour in the general election.",
      "author": "Philip Cassier"
    },
    {
      "title": "Der Sexgott und sein geschickter Partner",
      "teaser": "Aus den Ruinen eines neugefundenen Tempels im süditalienischen Paestum haben Archäologen eine Statuette des Gottes Eros geborgen, der auf einem Delfin reitet. Der kleine Zahnwal galt als heilig und als „glücklicher Vermittler in der Liebe Intrigen“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244851170/1077936567-ci23x11-w20/This-undated-photo-shows-a-terracot-5.jpg",
      "image_title": "This undated photo shows a terracotta figurine of Eros riding a dolphin found in a newly discovered sanctuary, which dates from the 5th century B.C., that was first identified in 2019 along the ancient city walls of Paestum, Southern Italy. The excavations of the sanctuary in the ancient city of Paestum have unearthed seven terracotta bull heads and a figurine of Eros riding a dolphin that shines new light on the religious life and rituals of the ancient Greek city, culture ministry officials said Saturday, April 15, 2023. (Paestum Velia Archeological Park via AP)",
      "author": "Florian Stark"
    },
    {
      "title": "Transgender, Brust-OPs, Sportsucht, Selfies – wie sich die 2020er und 1920er ähneln",
      "teaser": "Die Jugend ist komplett körperfixiert, trainiert bis zum Geht-nicht-mehr und fotografiert fortlaufend. Geschlechterrollen werden zunehmend infrage gestellt, Frauen und Männer sind mitunter kaum noch zu unterscheiden. Typisch 20er-Jahre. Aber 1920er-Jahre!",
      "url": "https://www.welt.de/geschichte/plus244565428/Transgender-Brust-OPs-Selfies-wie-sich-die-2020er-und-1920er-aehneln.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244566868/9227938057-ci23x11-w20/Dekoration-mit-Meterware-Foto-1920er.jpg",
      "image_title": "Dekoration mit Meterware / Foto 1920er",
      "author": "Christoph Driessen"
    },
    {
      "title": "So endete der Linksterrorismus in Deutschland – bis auf weiteres",
      "teaser": "„Die Stadtguerilla in Form der RAF ist nun Geschichte“, verkündete ein achtseitiges Pamphlet, das am 19. April 1998 verschickt wurde. Nach 34 Opfern endet der Amoklauf linker Aktivisten gegen den Rechtsstaat. Eine Wiederholung ist allerdings möglich.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile244874940/7607933227-ci23x11-w20/Polizist-Norbert-Schmid-bei-Schusswechsel-getoetet.jpg",
      "image_title": "Kriminalbeamte bei der Spurensicherung am 22. Oktober 1971. Bei einem Schusswechsel in der Nacht zum 22.10.1971 im Hamburger Stadtteil Poppenbüttel wurde der 33-jährige Polizeimeister Norbert Schmid getötet, sein Kollege Heinz Lemke durch einen Schuß in den Fuß verletzt. Kurze Zeit später verhaftete die Polizei im benachbarten Stadtteil Sasel die 23-jährige Margrit Schiller, die zur Bader-Meinhof-Gruppe gezählt wird. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Das Getto leistet in heldenhafter Weise erbitterten bewaffneten Widerstand“",
      "teaser": "Mehr als 55.000 Menschen sollten am 19. April 1943 aus dem verbliebenen Teil des Warschauer Gettos deportiert worden. Doch diesmal wehrten sich einige hundert bewaffnet gegen den Transport in den Tod. Die Reaktion der SS: ein Massaker.",
      "url": "https://www.welt.de/geschichte/plus244855714/Holocaust-Das-Getto-leistet-in-heldenhafter-Weise-erbitterten-bewaffneten-Widerstand.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244855704/4967939587-ci23x11-w20/Aus-dem-Stroop-Bericht-ueber-die-Raeumung-3.jpg",
      "image_title": "Aus dem Stroop-Bericht über die Räumung des Warschauer Gettos 1943",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Was sich nach der Hochzeit abspielte, war ein Anlass für Spekulationen",
      "teaser": "Sie war die Lieblingsschauspielerin von Alfred Hitchcock und Oscar-Gewinnerin. Doch am 18. April 1956 entführte Fürst Rainier Hollywoods blonde Göttin nach Monaco. Dort wurde sie zu Gracia Patricia – und Fürstin des Boulevards.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile230446935/8097935497-ci23x11-w20/Grace-Kelly.jpg",
      "image_title": "American actress Grace Kelly (1929 - 1982) in a lace-trimmed top, circa 1955. (Photo by Silver Screen Collection/Hulton Archive/Getty Images) Getty ImagesGetty Images",
      "author": "Philip Cassier"
    },
    {
      "title": "Die Stadtbewohner wurden aufs Land getrieben, wo sie bestialisch ermordet wurden",
      "teaser": "Um ihre Utopie von einem perfekten Kommunismus durchzusetzen, ermordeten Pol Pot und seine Roten Khmer Millionen Kambodschaner. Nach seinem Sturz 1979 floh der Diktator in den Dschungel. Dort fand er im April 1998 aus ungeklärten Gründen den Tod.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244806124/2857930927-ci23x11-w20/Kombo-Pol-Pot.jpg",
      "image_title": "Pol Pot",
      "author": "Florian Stark"
    },
    {
      "title": "Pharaos Feinden wurde die rechte Hand abgehackt",
      "teaser": "Darstellungen aus dem ägyptischen Neuen Reich zeigen, wie dem Pharao Hände seiner Gegner dargebracht wurden. Dass diese Bilder die Wirklichkeit spiegeln, zeigen neue Untersuchungen von Knochen aus einem Palast von Invasoren im Nildelta.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244755062/4017938457-ci23x11-w20/abgeschlagene-Haende-2.jpg",
      "image_title": "Zum ersten Mal wurden die abgetrennten rechten Hände von 12 Personen osteologisch analysiert. Die Hände wurden in drei Gruben in einem Hof vor dem Thronsaal eines Hyksos-Palastes der 15. Dynastie (ca. 1640-1530 v. Chr.) in Avaris/Tell el-Dab'a im Nordosten Ägyptens deponiert.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als die Antonow zur Landung ansetzte, durchschlugen zwei Kugeln die Cockpittür",
      "teaser": "Am 10. März 1970 entführten Eckhard und Christel Wehage nach dem Start in Berlin-Schönefeld eine kleine Linienmaschine der Interflug, der Fluggesellschaft der DDR. Sie wollten in den Westen flüchten. Das Vorhaben endete in einer Tragödie.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile206439949/5257939427-ci23x11-w20/Flugzeugentfuehrung-Wehage-Maerz-1970-2.jpg",
      "image_title": "Flugzeugentführung Wehage März 1970",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Plötzlich hören wir das Aufbrüllen eines schweren Motors. Dann kracht es“",
      "teaser": "Weil ihm zu Unrecht „versuchte Republikflucht“ unterstellt wurde, entschied sich der Ost-Berliner Wolfgang Engels, die DDR zu verlassen. Zufällig stieß er auf das geeignete Fluchtfahrzeug: einen Schützenpanzer. Eine dramatische Konfrontation am 17. April 1963 war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244806214/2547933467-ci23x11-w20/Flucht-aus-Ost-Berlin-mit-Schuetzenpanzer-1963.jpg",
      "image_title": "Ein Offizier der DDR-Volkspolizei steht am 17.04.1963 neben einem Panzerspähwagen der sowjetzonalen Grenzpolizei, mit dem ein DDR-Bürger versucht hatte, die Berliner Mauer in der Elsenstraße an der Sektorengrenze in Berlin Neukölln in Richtung Westen zu durchbrechen. Der Mann, ein Volksarmist, wurde während des Fluchtversuchs von den DDR-Grenzposten unter Beschuss genommen. Das Fahrzeug blieb stecken, der Mann konnte trotz eines Lungensteckschusses nach Westberlin fliehen.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w20/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w20/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "China von oben - Land der Superlative (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung184292648/China-von-oben-Land-der-Superlative-1.html",
      "image_url": "https://img.welt.de/img/incoming/mobile198666053/2257933527-ci16x9-w20/China-von-oben-Land-der-Superlative-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Hitlers Komplizen: Joseph Goebbels",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582462/Hitlers-Komplizen-Joseph-Goebbels.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile184582460/1297932867-ci16x9-w20/True-Evil-Making-of-a-Nazi-S1E01-Goebbels.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Panzerschokolade - Crystal Meth bei der Wehrmacht",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung157588076/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200214980/4057938687-ci16x9-w20/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Schloss Hartheim - Die dunkle Geschichte",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243635283/Schloss-Hartheim-Die-dunkle-Geschichte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile243635279/7907932937-ci16x9-w20/Hartheim-The-Nazi-Castle-of-Horror.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Hitlers Komplizen: Adolf Eichmann",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028504/Hitlers-Komplizen-Adolf-Eichmann.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794638/6917937327-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Adolf-Eichmann-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "45 Min"
    },
    {
      "title": "Der Ku-Klux-Klan - Eine amerikanische Geschichte (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875146/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235645228/5597935747-ci16x9-w20/The-Ku-Klux-Klan-An-American-Story-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 Min"
    },
    {
      "title": "Der Ku-Klux-Klan - Eine amerikanische Geschichte (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875144/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235645234/6767933497-ci16x9-w20/DOKU-Der-Ku-Klux-Klan-1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "54 Min"
    },
    {
      "title": "Hitlers Komplizen: Wernher von Braun",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582468/Hitlers-Komplizen-Wernher-von-Braun.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794838/1657935947-ci16x9-w20/200820-KeyVisual-PW31-Hitlers-Komplizen-Wernher-von-Braun-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "48 Min"
    },
    {
      "title": "Magda Goebbels - Fanatisch bis in den Tod",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung168124517/Magda-Goebbels-Fanatisch-bis-in-den-Tod.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200217300/7687936767-ci16x9-w20/Magda-Goebbels-Fanatisch-bis-in-den-Tod-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "53 Min"
    }
  ]
}