{
  "timestamp": "2023-12-12T22:11:12",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.eTr6vKiW.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.-JDsXH8l.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was die neue Berlinale-Chefin anders machen will",
      "teaser": "Erstmals wird eine Frau künstlerische Leiterin der Berlinale. Die Amerikanerin Tricia Tuttle verspricht, bis dahin Deutsch zu lernen. Angekündigt wurde eine Erhöhung der Zuschüsse. Warum auch die neue Jury-Präsidentin Lupita Nyong’o ein Coup ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile249014530/9947932777-ci23x11-w20/Berlinale-film-festival-presents-new-Director-Tricia-Tuttle-in-Berlin-2.jpg",
      "image_title": "Kulturstaatsministerin Claudia Roth und neue Berlinale-Chefin Tricia Tuttle",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "„Free Palestine ist das neue Heil Hitler“",
      "teaser": "Seit dem Hamas-Terror vom 7. Oktober wird der Antisemitismus immer aggressiver. Für den jüdischen Rapper Ben Salomo ist das eine Eskalation, die sich über Jahre entwickelt hat. Nun denkt er sogar darüber nach, Deutschland zu verlassen. Auch darüber spricht er im Podcast mit Mathias Döpfner, CEO der Axel Springer SE.",
      "url": "https://www.welt.de/podcasts/welt-talks/",
      "image_url": "https://img.welt.de/img/podcasts/welt-talks/mobile248996850/2727938947-ci23x11-w20/Mathias-Doepfner-CEO-der-Axel-Springer-SE-und-der-juedische-Musiker-Ben-Salomo.jpg",
      "image_title": "Mathias Döpfner, CEO der Axel Springer SE, und der jüdische Musiker Ben Salomo"
    },
    {
      "title": "Das sind die besten Kinofilme des Jahres",
      "teaser": "Totgesagte leben länger: Das angeblich angezählte Kino schaut qualitativ auf ein Sensationsjahr zurück. Welche Filme aber waren die besten? Wir haben uns die Entscheidung nicht leicht gemacht, aber hier sind sie – ausgewählt von der WELT-Feuilletonredaktion.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249005632/1647932197-ci23x11-w20/DWO-Teaser-xmas-Kino-aw.jpg",
      "image_title": "DWO_Teaser_xmas_Kino_aw"
    },
    {
      "title": "Die deutsche Bildungskrise erreicht die Klassik",
      "teaser": "Man presst wieder Vinyl, aber ist das die Zukunft? In Berlin feierte die Deutsche Grammophon, das womöglich wichtigste Klassik-Label der Welt, seinen 125. Geburtstag. Es war das vielleicht letzte Hochamt einer kriselnden Branche. Beethoven und Brahms könnten Auslaufmodelle sein.",
      "url": "https://www.welt.de/kultur/plus248929108/Deutsche-Grammophon-Die-deutsche-Bildungskrise-erreicht-die-Klassik.html",
      "image_url": "https://img.welt.de/img/kultur/mobile249002014/2167930687-ci23x11-w20/DW-WS-Kultur-Festveranstaltung-125-Ja-4.jpg",
      "image_title": "Joana Mallwitz dirigierte das Festkonzert im Berliner Konzerthaus",
      "author": "Manuel Brug"
    },
    {
      "title": "Warum im Pergamonmuseum Kunst zerlegt wird",
      "teaser": "Deutschlands berühmtestes Museum schließt wegen Umbaus – für Jahre. Doch gleichzeitig startet im Pergamonmuseum eine spektakuläre Kunstaktion. Ein Objekt wird in 100 Teile zerlegt und mit Partner DHL bis 2027 auf Weltreise geschickt.",
      "url": "https://www.welt.de/sponsored/dhl/pergamonmuseum/article247624618/CULTURAL-X-COLLABS-Warum-im-Pergamonmuseum-Kunst-zerlegt-wird.html",
      "image_url": "https://img.welt.de/img/sponsored/dhl/pergamonmuseum/mobile247773376/2997938157-ci23x11-w20/DSC1053-jpg.jpg",
      "image_title": "... und durch das Pergamonmusuem transportiert."
    },
    {
      "title": "„Aus heiterem Himmel sagte sie, sie und ihre Schwestern hätten versucht, sich das Leben zu nehmen“",
      "teaser": "Es war die Babysitterin, die den Schriftsteller Jeffrey Eugenides mit ihrer Aussage schockierte. Mit dem Wesen des Selbstmords – seiner Abruptheit, Gewalt, Unergründlichkeit – hatte er sich schon als Student beschäftigt. Dann klingelte ein Mann an seiner Tür.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile248822848/0257932147-ci23x11-w20/The-Virgin-Suicides-1999-2.jpg",
      "image_title": "Die Geschichte wurde 1999 als „The Virgin Suicides“ verfilmt",
      "author": "Jeffrey Eugenides"
    },
    {
      "title": "In schneidender Kälte attestierte der Gutachter der KZ-Überlebenden, sie sei nicht normal",
      "teaser": "Nach dem Holocaust musste sich auch die Psychoanalyse neu erfinden. Für das, was Lagerinsassen widerfahren war, hatten Seelenärzte weder Empathie noch Begriffe. Erst Jahrzehnte später fanden die Opfer der Nazis medizinische Anerkennung. Eine Diagnose wurde entscheidend.",
      "url": "https://www.welt.de/kultur/plus248630250/Psychoanalyse-nach-Holocaust-Der-Gutachter-der-KZ-Ueberlebenden-attestierte-sie-sei-nicht-normal.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248959888/8877932427-ci23x11-w20/Austria-Sigmund-Freud-1856-1939-neurologist-and-psychotherapist-Max-Halberstadt.jpg",
      "image_title": "Sigmund Freud, born Sigismund Schlomo Freud (6 May 1856 Ð 23 September 1939) was an Austrian neurologist, now known as the father of psychoanalysis. Freud qualified as a doctor of medicine at the University of Vienna in 1881, and then carried out research into cerebral palsy, aphasia and microscopic neuroanatomy at the Vienna General Hospital. Upon completing his habilitation in 1895, he was appointed a docent in neuropathology in the same year and became an affiliated professor (professor extraordinarius) in 1902. Freud's work has suffused contemporary Western thought and popular culture. (Photo by: Pictures From History/Universal Images Group via Getty Images)",
      "author": "Eckart Goebel"
    },
    {
      "title": "Dann traf er die Großnichte des deutschen Feldmarschalls Paulus",
      "teaser": "Serge Gainsbourg war eine Legende, lange vor seinem Schmachtsong-Duett „Je t‘aime“ mit Jane Birkin. Als unser Autor ihn vor Jahrzehnten traf, hatte der Sänger gerade Beziehungsstress. Und verriet, was Frauen an ihm, dem Frauenversteher, hassten.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile248963728/0277938537-ci23x11-w20/Serge-Gainsbourg-Portrait-Session.jpg",
      "image_title": "Serge Gainsbourg (1928–1991)",
      "author": "Georg Stefan Troller"
    },
    {
      "title": "Das ist der hebräische Hammer",
      "teaser": "Der gute alte Weihnachtsmann wird vergiftet und sein böser Sohn will Chanukka, das jüdische Lichterfest, zerstören. Ein Fall für den hebräischen Hammer, der sich mit Santa Claus einen Kampf bis zum Nordpol liefert. Kein klassischer Weihnachtsfilm, aber trotzdem ein Klassiker.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/mobile248946570/9387932497-ci23x11-w20/THE-HEBREW-HAMMER-Adam-Goldberg-2003-c-Strand-Releasingcourtesy-Everett-C-3.jpg",
      "image_title": "Adam Goldberg in der Rolle des Mordechai Jefferson Carver",
      "author": "Hannes Stein"
    },
    {
      "title": "Warum wir oft um mehr als unsere toten Eltern trauern",
      "teaser": "Was macht der Tod des Vaters mit einem? Daniel Schreiber weiß es. Doch er kennt auch Seiten der Trauer, die über den Verlust einer geliebten Person hinausgehen. Wie oft man das Ende ertragen kann und warum Schwarz die falsche Farbe für die Trauer ist, verrät der Star-Essayist auch.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus248619320/Verluste-Warum-wir-oft-um-mehr-als-unsere-toten-Eltern-trauern.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile248886536/3197939327-ci23x11-w20/honorarpflichtig-SPECIAL-FEE.jpg",
      "image_title": "Bestsellerautor Daniel Schreiber",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Babbel-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Eventim-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Stage Entertainment-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "CHRONEXT-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WOW-Angebot",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Wie Detlev Buck einmal Münster rettete",
      "teaser": "Waffenhändler in Westfalen, paraguayische Drogenkiller am Prinzipalmarkt, ein Stadtschreiber, der von einer abstrusen Räuberpistole in die nächste stolpert: Es ist die Hölle los im neuen Münsteraner „Tatort“. Der Teufel trägt einen Vollkörper-Cordanzug und stellt alle in den Schatten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile248963462/1577930007-ci23x11-w20/Tatort-Der-Mann-der-in-den-Dschungel-fiel-14.jpg",
      "image_title": "Detlev Buck als Bestsellerautor Hotte Koslowski",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Sandra Hüller gewinnt Europäischen Filmpreis",
      "teaser": "Für Sandra Hüller standen die Chancen beim Europäischen Filmpreis doppelt gut. Die deutsche Schauspielerin erhält die Auszeichnung als beste Darstellerin. Ein Warmlaufen für die Trophäensaison in Hollywood?",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile248969492/4737936597-ci23x11-w20/GERMANY-EUROPE-FILM-AWARD.jpg",
      "image_title": "Posiert mit Trophäe: Sandra Hüller"
    },
    {
      "title": "Süßer Eskapismus",
      "teaser": "Ein Film so nahrhaft wie Dominosteine und genauso unersetzlich im Debattenkrieg dieser Tage: „Wonka“ mit Timothée Chalamet erzählt die Vorgeschichte von „Charlie und die Schokoladenfabrik“ und pfeift auf alle Gespenster der gegenwärtigen Weihnacht.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile248939526/7517938027-ci23x11-w20/Szenenbild-aus-WONKA-2023-Warner-Bros-7.jpg",
      "image_title": "Timothée Chalamet tanzt und singt",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Wenn sich der Traum vom Landleben als Albtraum entpuppt",
      "teaser": "Natur, so weit das Auge reicht, ein Fluss zum Baden, ein Feld voll frischer Tomaten direkt vor dem Haus. So hat sich das französische Ehepaar seinen Lebensabend auf dem spanischen Land vorgestellt. Womit es aber nicht gerechnet hat, sind die Nachbarn, die ihm das Leben zur Hölle machen.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile248553936/0117936837-ci23x11-w20/Wie-Wilde-Tiere-Marie-Marie-Colomb-k.jpg",
      "image_title": "Marie (Marie Colomb) hilft ihrer Mutter",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Dann spiel ich eben Opas“",
      "teaser": "2023 war ein Horrorjahr für Til Schweiger. Es gab Vorwürfe über eine „Atmosphäre der Angst“ am Set von „Manta, Manta“, wovon einige später widerlegt wurden. Ein Gespräch über Alkohol, Altern und einen prophetischen Satz in seinem neuen Film „Das Beste kommt noch“.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile248913904/5107931407-ci23x11-w20/Til-Schweiger-Ich-moechte-nicht-dass-jemand-Angst-vor-mir-hat.jpg",
      "image_title": "Schauspieler, Regisseur, Autor: Til Schweiger",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Preußisches Gold für französische Wunderkammern",
      "teaser": "Im Barock war Bernstein sehr begehrt. Die besten Handwerker von Danzig bis Königsberg fertigten daraus faszinierende Kunstgegenstände. Warum das mythische Material von der Ostsee nun ausgerechnet in Paris gefeiert wird.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile248960972/3537937127-ci23x11-w20/Ausstellung-Amber-in-der-Galerie-Kugel-2.jpg",
      "image_title": "Bernsteinkunsthandwerk aus Preußen",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Man muss einmal wieder so ein Ding wie die Sixtinische Kapelle machen“",
      "teaser": "Der Maler Bernhard Martin hat genug vom Normalformat der Kunst und will ein Riesenwerk erschaffen: elf Leinwände, 25 Meter lang, komplex und psychedelisch. Beim Atelierbesuch erzählt er, wieso Säureanschläge auf Alte Meister ihn zu seinem Wahnsinnsprojekt inspiriert haben.",
      "url": "https://www.welt.de/kultur/plus248642060/Bernhard-Martin-Man-muss-einmal-wieder-so-ein-Ding-wie-die-Sixtinische-Kapelle-machen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248830558/1777935427-ci23x11-w20/Bernhard-Martin-9.jpg",
      "image_title": "Size matters: der Maler Bernhard Martin",
      "author": "Boris Pofalla"
    },
    {
      "title": "Ein Erfolg für die Washingtoner Prinzipien",
      "teaser": "Emil Noldes Gemälde „Palmen“ gehörte dem jüdischen Sammler Ismar Littmann. Auf Druck der Nazis mussten es seine Erben verkaufen. Nun wird das Gemälde versteigert. Warum das eine gerechte Lösung ist.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/incoming/mobile248865166/4727930117-ci23x11-w20/WS-Kultur-Kunstmarkt-zur-Auktion-Kett.jpg",
      "image_title": "Emil Nolde, „Palmen“, 1915",
      "author": "Marcus Woeller"
    },
    {
      "title": "Caspar David Friedrichs Skizzenbuch bleibt in Deutschland",
      "teaser": "Beim Berliner Auktionshaus Grisebach ist ein Büchlein mit Zeichnungen des Romantikers Caspar David Friedrich versteigert worden. Kurz vorher wurde bekannt, dass es als nationales Kulturgut eingetragen werden soll. Was das für Verkäufer und Käufer bedeutet.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile248823044/6837934467-ci23x11-w20/Skizzenbuch-von-Caspar-David-Friedrich.jpg",
      "image_title": "Skizzenbuch von Caspar David Friedrich",
      "author": "Annegret Erhard"
    },
    {
      "title": "Krawatte von Charles III. sorgt für Aufregung",
      "teaser": "Auch in Großbritannien wird über den Umgang mit Kulturgütern aus der Kolonialzeit gestritten. So fordert Griechenland weltberühmte Marmorplatten zurück, die im British Museum zu sehen sind. Mitten in die Debatte geriet nun ein Stück Stoff – und König Charles III.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile248845248/7757938367-ci23x11-w20/COP28-Climate-Summit.jpg",
      "image_title": "Eine Krawatte, die ein wenig an die griechische Fahne erinnert - was wollte uns King Charles III. damit womöglich sagen?"
    },
    {
      "title": "Pazifismus ist ein Privileg",
      "teaser": "Yael Ronen hat es schon geschafft, Komödien zum Nahost-Konflikt zu inszenieren. Nun bringt die Regisseurin aus Jerusalem ihr Stück „Bucket List“ auf die Bühne. Es geht auch um die Folgen des 7. Oktober für Israel, Gaza und die Welt. Ganz hat Ronen ihren Humor nicht verloren.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile248990684/6917932347-ci23x11-w20/Bucket-List-Theaterstueck-Schaubuehne-2-3.jpg",
      "image_title": "„Bucket List“ an der Berliner Schaubühne",
      "author": "Jakob Hayner"
    },
    {
      "title": "Lessings Toleranzideal und die Wirklichkeit",
      "teaser": "Was macht man nach dem Massaker vom 7. Oktober mit Lessings Toleranz- und Friedensdrama „Nathan der Weise“? In Mannheim erkundet der Regisseur Nuran David Calis schonungslos, woran ein friedliches Zusammenleben in Einwanderungsgesellschaften scheitert.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile248981590/7417935117-ci23x11-w20/Nathan-6.jpg",
      "image_title": "Im Auftrag der Aufklärung: Mannheimer „Nathan“",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wer geht schon in die Oper wegen der Oper?",
      "teaser": "Die Eröffnung der Opernsaison an der Mailänder Scala ist immer eine Haupt- und Staatsaktion. In diesem Jahr wurde Verdis „Don Carlo“ gegeben. Führende Rechtspopulisten saßen friedlich neben führenden Grünen. Gesungen wurde auch. Vor allem von Anna Netrebko.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/mobile248950618/7907937447-ci23x11-w20/2023-2024-Season-Inauguration-At-Teatro-Alla-Scala-5.jpg",
      "image_title": "Viva l’Italia in der Mailänder Scala",
      "author": "Manuel Brug"
    },
    {
      "title": "Wo das Theater ganz Theater ist",
      "teaser": "Zweimal „Einer flog übers Kuckucksnest“ und einmal großer Zirkus: Das aufregendste Theater in Berlin findet mit Behinderten und im Gefängnis statt. Das zeigen zwei Premieren und eine Dokumentation im ZDF. Warum grandiose Theatererlebnisse abseits des Mainstreams stattfinden.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile248932338/6707930267-ci23x11-w20/aerocircus-eine-circensische-karnevaleske-mit-planwagen-entgegen-aller-linear.jpg",
      "image_title": "Mit „aerocircus – eine circensische karnevaleske mit planwagen entgegen aller linearitäten“ werden der Diskurs um die Klimakrise und das inklusive Theater miteinander verbunden. Die Schauspieler:innen des RambaZamba Theaters schließen in den räumlichen Entwürfen von Tomás Saraceno allmählich Freundschaft mit einem ruinierten planetaren Habitat. Der österreichische Dramatiker Thomas Köck hat das Stück geschrieben, inszeniert wird es von dem Regisseur und Intendant des Rambazamba Theaters Jacob Höhne.",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der gecancelte Fortinbras",
      "teaser": "Über Jahrzehnte wollte sich niemand mit Fortinbras beschäftigen. Sein Auftritt in Shakespeares „Hamlet“ wurde einfach gestrichen. Dabei ist am Ende gar nicht Schweigen. Warum wir mehr auf den jungen Norwegerprinz achten sollten.",
      "url": "https://www.welt.de/kultur/theater/article248682600/Shakespeare-Die-wahre-Hamlet-Botschaft-Der-gecancelte-Fortinbras.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248733318/9367937387-ci23x11-w20/honorarpflichtig-Bildnummer-55165872.jpg",
      "image_title": "Rufus Sewell als Fortinbras",
      "author": "Jakob Hayner"
    },
    {
      "title": "Diagnose ADS – wenn bei lebendigem Leib die Seele verwest",
      "teaser": "60 Stunden ohne Schlaf, 22.000 ungelesene E-Mails – und dann sind da noch die ungeöffneten Briefe vom Finanzamt. Das Leben mit ADS, dem „stillen ADHS“, ist eine Hölle. Der Schriftsteller Thomas Glavinic durchlebt sie jeden Tag. Am schlimmsten ist der Freeze-Mode.",
      "url": "https://www.welt.de/kultur/plus248548108/ADS-Ein-Bericht-aus-der-Hoelle.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248567120/2167937637-ci23x11-w20/DWO-Teaser-glavinic-aw.jpg",
      "image_title": "„In mir eingesperrt“: Der Schriftsteller Thomas Glavinic",
      "author": "Thomas Glavinic"
    },
    {
      "title": "Der Schmerz des Ausgeschlossenseins",
      "teaser": "„Inklusion“ gilt als gesellschaftlicher Wert. Doch in der Realität werden Menschen oft aus Gruppen ausgeschlossen. Dahinter steckt ein Überlebenstrieb aus der Steinzeit. Psychologen kennen zwei Hauptgründe für das „Canceln“ von Personen. Ein dritter Grund ist besonders perfide.",
      "url": "https://www.welt.de/kultur/plus245637498/Ostracism-Toxischer-Schmerz-des-Ausgeschlossenseins.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245641308/7167931197-ci23x11-w20/Portrait-of-serious-young-woman-behind-glass-pane.jpg",
      "image_title": "Junge traurige Frau hinter Glasscheibe",
      "author": "Leander Steinkopf"
    },
    {
      "title": "Die Bedürfnisfalle",
      "teaser": "Immer mehr Frauen sprechen öffentlich über das Scheitern ihrer Beziehungen. Dabei fällt auf, dass viele unter dem gleichen Problem leiden: der Bedürfnisscham und der Unfähigkeit, den eigenen Gefühlen zu trauen. Die gefährlichen Seiten der Empathie offenbaren sich erst jetzt in aller Drastik.",
      "url": "https://www.welt.de/kultur/plus243482891/Trennungen-Die-Beduerfnisfalle-an-der-viele-Beziehungen-scheitern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile243521351/4137931367-ci23x11-w20/Portrait-of-beautiful-woman.jpg",
      "image_title": "Viele Frauen fragen sich, ob sie zu viel fordern",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Es wird die bürgerliche Existenz infrage gestellt“",
      "teaser": "Mit einer Demo gegen die „Heizungsideologie“ sorgte sie für dicke Luft, jetzt ist die Kabarettistin Monika Gruber auf Abschiedstour – und hat ein streitbares Buch geschrieben. „Wir sind an einem Punkt“, sagt sie im Gespräch, „an dem das Normale für verrückt erklärt wird und alles Verrückte für normal.“",
      "url": "https://www.welt.de/kultur/plus248886404/Monika-Gruber-Die-buergerliche-Existenz-infrage-gestellt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248901860/2957930107-ci23x11-w20/Produktpraesentation-MyEier-Eierlikoer-im-Wirtshaus-in-der-Au.jpg",
      "image_title": "Produktpräsentation MyEier Eierlikör im Wirtshaus in der Au",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Welches Denkmuster Schüchterne überwinden sollten",
      "teaser": "Viele Menschen leiden unter ihrer Schüchternheit, weil sie sich nach Verbindung sehen – sie möchten mehr für ihre Karriere und ihre sozialen Beziehungen. Doch wie sehr kann man gegen die eigene Persönlichkeit arbeiten? Experten empfehlen einen Drei-Punkte-Plan.",
      "url": "https://www.welt.de/kultur/plus248887150/Schuechternheit-Welches-Denkmuster-Schuechterne-ueberwinden-sollten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248925046/9227930017-ci23x11-w20/Woman-sitting-on-hotel-room-windowsill-head-bowed.jpg",
      "image_title": "Woman sitting on hotel room windowsill, head bowed",
      "author": "Lena Karger"
    },
    {
      "title": "„Hat mich irritiert, dass er auf einmal sagt, er dürfe nicht mehr sagen, was er wollte“",
      "url": "https://www.welt.de/kultur/video248740652/Wetten-dass-Hat-mich-irritiert-dass-er-auf-einmal-sagt-er-duerfe-nicht-mehr-sagen-was-er-wollte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248740864/3027931757-ci16x9-w20/huth-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Ein Film, den man mit einem Wort beschreiben kann – Der ist fett“",
      "url": "https://www.welt.de/kultur/kino/video248663976/Ridley-Scotts-Napoleon-Ein-Film-den-man-mit-einem-Wort-beschreiben-kann-Der-ist-fett.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile248591450/8507932437-ci16x9-w20/Napoleon.jpg",
      "image_title": "Napoleon“ ist ein spektakuläres Action-Epos, das den wechselvollen Aufstieg und Fall des legendären französischen Kaisers Napoleon Bonaparte, gespielt von Oscar-Preisträger Joaquin Phoenix, schildert. Vor der atemberaubenden Kulisse eines groß angelegten Films, der vom legendären Regisseur Ridley Scott inszeniert wurde, zeigt der Film Bonapartes unerbittlichen Weg zur Macht durch das Prisma seiner süchtig machenden, unbeständigen Beziehung zu seiner einzigen wahren Liebe Josephine und präsentiert seine visionären militärischen und politischen Taktiken vor dem Hintergrund einiger der dynamischsten Kampfsequenzen, die je gefilmt wurden. ERSCHEINUNGSDATUM 23. November 2023 im Kino",
      "author": "6 Min"
    },
    {
      "title": "Nach Fan-Tod – Taylor Swift verschiebt Konzert in Rio wegen Hitze",
      "url": "https://www.welt.de/kultur/video248613616/Nach-Fan-Tod-Taylor-Swift-verschiebt-Konzert-in-Rio-wegen-Hitze.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248613766/6637932477-ci16x9-w20/Brazil-Taylor-Swift-Fan-Dies.jpg",
      "image_title": "Brazil Taylor Swift Fan Dies",
      "author": "59 Sek"
    },
    {
      "title": "Findungskommission der Documenta komplett zurückgetreten",
      "url": "https://www.welt.de/kultur/video248582138/Antisemitismus-Vorwuerfe-Findungskommission-der-Documenta-komplett-zurueckgetreten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248582648/8147939447-ci16x9-w20/Zee-Jaipur-Literature-Festival-Day-Five.jpg",
      "image_title": "Zee Jaipur Literature Festival - Day Five",
      "author": "40 Sek"
    },
    {
      "title": "So klingt der neue Beatles-Song",
      "url": "https://www.welt.de/kultur/video248329938/50-Jahre-nach-der-Trennung-So-klingt-der-neue-Beatles-Song.html",
      "image_url": "https://img.welt.de/img/kultur/musik/mobile248329958/8867933177-ci16x9-w20/dpa-5FAEC400F53DA85D-jpg.jpg",
      "image_title": "HANDOUT - 01.11.2023, ---: Cover der Single «Now And Then» der Beatles (undatiert). Mehr als 50 Jahre nach der Trennung der Beatles erscheint am 02.11.2023 ihre wahrscheinlich letzte Single. «Now And Then» soll um 15 Uhr im Internet Premiere feiern. (zu dpa «Über 50 Jahre nach der Trennung: «Finaler» Song der Beatles erscheint») Foto: -/Apple Corps LTD/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über das Album und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "7 Min"
    },
    {
      "title": "Tricia Tuttle wird neue Chefin der Berlinale",
      "teaser": "Die frühere Chefin des London Film Festivals wechselt zur Berlinale: Tricia Tuttle wird die neue Chefin des Filmfestivals in der deutschen Hauptstadt. Das bisherige Führungsduo aus Carlo Chatrian und Mariette Rissenbeek hört Ende März 2024 auf.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile249009370/9287936367-ci23x11-w20/Tricia-Tuttle-wird-neue-Berlinale-Spitze.jpg",
      "image_title": "Die US-Amerikanerin Tricia Tuttle übernimmt die Leitung der Berlinale im April 2024"
    },
    {
      "title": "Immer weniger Zuschauer für neue „Tatort“-Folgen",
      "teaser": "Der Abwärtstrend des Krimiformats setzt sich fort: 2022 schauten noch etwa neun Millionen Menschen jeden neuen „Tatort“ bei der ARD. In diesem Jahr waren es im Schnitt ein paar Hunderttausend weniger – ein Fazit zum „Tatort“-Jahr 2023.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile249003038/4237931477-ci23x11-w20/TV-Ausblick-ARD-Tatort-Der-Mann-der-in-den-Dschungel-fiel.jpg",
      "image_title": "Der beliebteste ARD-“Tatort“ kommt aus Münster – den letzten Fall schalteten erneut elf Millionen Zuschauer ein"
    },
    {
      "title": "Kein Vergeben, kein Vergessen. Keine woken Kinder, kein Geschrei",
      "teaser": "Tante Gitti schlägt zurück: Warum weihnachtliche Forderungen nach Gemüsetartelettes, Emotional-Support-Palästinensern, Ausschluss von rechten Verwandten und Verzicht auf weiße Überlegenheit sehr wohl mit ehrlicher Ausladung der Woken beantwortet werden darf.",
      "url": "https://www.welt.de/incoming/plus249003346/Don-Alphonso-Kein-Vergeben-kein-Vergessen-Keine-woken-Kinder-kein-Geschrei.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248990734/3087937057-ci23x11-w20/Don-Alphonso-weiteas.jpg",
      "image_title": "Don Alphonso weiteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Zukunft des Bauens? Weniger Material!",
      "teaser": "Energie, Baustoffe, Klima, knapper Wohnraum: Alle Krisen unserer Tage wirken sich auch auf das Bauen aus. Der Stuttgarter Architekt und Techniker Werner Sobek hat einen Rettungsplan von gigantischen Ausmaßen errechnet. Und beschreibt einen neuen Standard.",
      "url": "https://www.welt.de/kultur/plus248701214/Die-Zukunft-des-Bauens-Weniger-Material-Der-Plan-des-Werner-Sobek.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248996414/8747936717-ci23x11-w20/DWO-Teaser-sobeck-aw.jpg",
      "image_title": "Werner Sobek",
      "author": "Marcus Woeller"
    },
    {
      "title": "Wie Improvisation Ihre Beziehungen verbessern kann",
      "teaser": "Improvisation ist die freieste aller Künste: Sie erschafft sich aus dem Moment heraus und ist immer bereit für das Neue. US-Comedienne Amy Poehler ist darin eine Meisterin und hat konkrete Tipps, die sie auf der Bühne, in Beziehungen und im Leben weitergebracht haben.",
      "url": "https://www.welt.de/kultur/plus248931648/Amy-Poehler-Wie-Improvisieren-Ihre-Beziehungen-verbessert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248945138/4167936167-ci23x11-w20/The-Kelly-Clarkson-Show-Season-4.jpg",
      "image_title": "Comedienne Amy Poehler",
      "author": "Lena Karger"
    },
    {
      "title": "Die Coming-out-Krise",
      "teaser": "Früher hatten Stars ihr Coming-out auf der großen Bühne. Die Popsängerin Billie Eilish hingegen erzählte jetzt ganz nebenbei, dass sie Frauen liebe. Von Coming-outs halte sie wenig. Die einen feiern sie für diese Haltung – andere sehen darin eine Gefahr.",
      "url": "https://www.welt.de/kultur/plus248897354/Billie-Eilish-Die-Coming-out-Krise.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248897356/5417932017-ci23x11-w20/Academy-Museum-of-Motion-Pictures-3rd-Annual-Gala-Presented-By-Ro.jpg",
      "image_title": "Billie Eilish, Popstar und Gen-Z-Ikone",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Eine Entschuldigung aus England? Niemals!",
      "teaser": "Großbritanniens Blick auf seine koloniale Vergangenheit ist einzigartig auf der Welt – das zeigt nicht nur der Streit um die Rückgabe von Kulturgütern an Griechenland. Dass König Charles und Rishi Sunak einen ziemlich anderen Weg als Deutschland gehen, hat gute Gründe.",
      "url": "https://www.welt.de/kultur/plus248961756/Kolonialgeschichte-Warum-England-sich-fuer-nichts-entschuldigt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248966054/8397930077-ci23x11-w20/Withdrawal-of-the-British-in-the-Sudan.jpg",
      "image_title": "Britische Truppen im Sudan, 1895",
      "author": "Thomas Kielinger"
    },
    {
      "title": "Vorbote für deutschen Oscar? Sandra Hüller gewinnt wegweisenden Kritikerpreis",
      "teaser": "Die Schauspielerin Sandra Hüller hat die nächste Auszeichnung erhalten und sammelt weitere Argumente für einen Oscar. Nach dem Europäischen Filmpreis hat die Deutsche nun auch noch den Kritikerpreis des Filmkritiker-Verband LAFCA bekommen. Dieser berief oft zu Höherem.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248981706/2377931837-ci23x11-w20/Verleihung-Europaeischer-Filmpreis.jpg",
      "image_title": "Am Samstag hatte Sandra Hüller bereits den Europäischen Filmpreis als beste Darstellerin gewonnen"
    },
    {
      "title": "Einer der wenigen Orte, wo Politik und Religion kein Thema sind",
      "teaser": "Der Zirkus Roncalli gastiert in New York. Damit wird eine Idee, die Andy Warhol bereits vor 43 Jahren hatte, in die Tat umgesetzt. Oliver Polak, selbst einmal Mitglied des Ensembles, war bei der „Reise zum Regenbogen“ dabei.",
      "url": "https://www.welt.de/kultur/article248822016/Oliver-Polak-Einer-der-wenigen-Orte-wo-Politik-und-Religion-kein-Thema-sind.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248951204/6707938357-ci23x11-w20/Circus-Roncalli-in-New-York-Foto-ueber-h-15.jpg",
      "image_title": "Ein Heißluftballon der Träume",
      "author": "Oliver Polak"
    },
    {
      "title": "„Rüttelt am Vertrauen in Demokratie“ – BR-Rundfunkratschef kritisiert Länderchefs",
      "teaser": "Mehrere Ministerpräsidenten haben sich gegen eine Erhöhung des Rundfunkbeitrags ausgesprochen, darunter auch Bayerns Regierungschef Markus Söder. BR-Rundfunkratschef Godehard Ruppert kritisiert das scharf.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile248969204/5667936307-ci23x11-w20/Bayerischer-Rundfunk.jpg",
      "image_title": "Das Logo vom Bayerischen Rundfunk (BR)"
    },
    {
      "title": "Merkels ungeheuerlicher Akt der Selbstüberhöhung",
      "teaser": "Auf der Klimakonferenz in Dubai hat sich erstmals eine internationale Allianz der Atombefürworter präsentiert, darunter auch Japan, das die Katastrophe von Fukushima lange verwunden hat. Wie konnte es nur zu Deutschlands panischem Atomausstieg kommen?",
      "url": "https://www.welt.de/kultur/plus248891928/Atomausstieg-Merkels-ungeheuerlicher-Akt-der-Selbstueberhoehung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248945266/7777930307-ci23x11-w20/Merkel-Declares-On-Nuclear-Energy-And-Japan-Disaster.jpg",
      "image_title": "BERLIN, GERMANY - MARCH 17: German Chancellor Angela Merkel follows heated debates over the future of Germany's nuclear energy policy at the German Parliament (Bundestag), at the Reichstag, on March 17, 2011 in Berlin, Germany. Merkel recently announced that seven of Germany's 15 nuclear power plants would be temporarily shut in order to allow heightened security and safety checks in the wake of the Fukushima nuclear power disaster in Japan, though the opposition is accusing her of a symbolic gesture ahead of elections this year in several German states. (Photo by Sean Gallup/Getty Images)",
      "author": "Andrea Seibel"
    },
    {
      "title": "Die Geert-Wilders-Erkenntnis",
      "teaser": "Wenn Migranten und Arbeiter einen gemeinsamen Gegner haben, warum wählen so viele Arbeiter rechts? Und warum drücken Linksliberale bei Schwulenhass unter Einwanderern ein Auge zu, Geert Wilders aber nicht? Sein Wahlsieg erteilt uns eine radikale Lektion in Demokratie – und ihren Grenzen.",
      "url": "https://www.welt.de/kultur/plus248949258/Demokratie-Die-Geert-Wilders-Erkenntnis.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248949256/5127937267-ci23x11-w20/Kombo-Zizek-Wilders.jpg",
      "image_title": "Kombo Zizek Wilders",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Feuer und Flamme im neuen Ofen für diesen Staat",
      "teaser": "Ziviler Ungehorsam als erste Bürgerpflicht: Wenn Dilettanten mit Planwirtschaft herrschen, sollte man sich besser an die Profis im Maschinenraum halten. Die kennen sich aus und wissen, wie man das System intelligent betrügt.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus248955404/Energiewende-Feuer-und-Flamme-im-neuen-Ofen-fuer-diesen-Staat.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248954596/1687934047-ci23x11-w20/alph2.jpg",
      "image_title": "alph2",
      "author": "Don Alphonso"
    },
    {
      "title": "„Mehr Angst, jetzt hier zu sein, als in Israel zu leben“",
      "teaser": "Seit Wochen machen Studenten an deutschen Universitäten durch einseitig propalästinensische Veranstaltungen auf sich aufmerksam. Jetzt formiert sich langsam eine Gegenbewegung: „Fridays for Israel“. Besuch bei einer Demonstration mit Zwischenfällen.",
      "url": "https://www.welt.de/kultur/plus248949150/Fridays-for-Israel-Mehr-Angst-jetzt-hier-zu-sein-als-in-Israel-zu-leben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248960214/9557931907-ci23x11-w20/DW-WS-Kultur-Fridays-for-Israel-v-2.jpg",
      "image_title": "Solidaritätsaktion mit Israel-Flaggen vor der Berliner Universität der Künste",
      "author": "Hannah Lühmann"
    },
    {
      "title": "An US-Elite-Unis sind Juden keine schützenswerte Minderheit – sagen ihre Präsidentinnen",
      "teaser": "Vor dem US-Kongress wollen die Spitzenmanagerinnen dreier Elite-Hochschulen nicht sagen, ob der Aufruf zum Genozid an Juden an ihren Institutionen verboten ist. Wem die Erkenntnis zu verdanken ist, dass in Harvard und Co alle Minderheiten außer Juden sicher sind, ist eine große Überraschung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile248942072/4207934717-ci23x11-w20/Harvard-President-Claudine-Gay-lef.jpg",
      "image_title": "„Es kommt auf den Kontext an“: Claudine Gay (Harvard) und Liz Magill (Pennsylvania)",
      "author": "Hannes Stein"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w20/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Jede gute Kunst ist Antikriegskunst“ – Die WELT des Daniel Richter",
      "teaser": "Mit seinen Gemälden wurde Daniel Richter berühmt. Was kaum einer weiß, der Maler ist von aktuellen Nachrichten besessen – und verwandelt sie in spitzfindige Collagen. In seinem Berliner Atelier erzählt er, wie sie entstehen, warum er Konservative abscheulich findet und Emil Nolde ablehnt.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/mobile241586593/7697939407-ci2x3l-w20/DW-Kulturausgabe-mit-Daniel-Richter-14.jpg",
      "image_title": "Daniel Richter: WELT-Künstlerausgabe 2022",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Beim Zeichnen trete ich aus mir selbst heraus“ – Die WELT des David Hockney",
      "teaser": "David Hockney hat die zwölfte WELT-Künstlerausgabe gestaltet. Ein Gespräch mit dem britischen Maler über den Frühling in der Normandie, das Rauchen als Haltung und die unerschütterliche Liebe zum Leben.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/mobile231239991/0797937167-ci2x3l-w20/Artist-David-Hockney-Unveils-The-Arrival-of-Spring-At-Centre-Georges-Pompi-6.jpg",
      "image_title": "David Hockney vor seinem Gemälde „The Arrival Of Spring“",
      "author": "Cornelius Tittel"
    }
  ]
}