{
  "timestamp": "2023-06-28T22:12:04",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.34f9bcf1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0b6ed886.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was auf der „Pizza Pompeji“ drauf sein könnte",
      "teaser": "Archäologen haben eine 2000 Jahre alte Wandmalerei gefunden, auf der ein runder Teigfladen zu erkennen ist. Daneben eine gelbe Frucht, die an eine Ananas erinnert. War die älteste Pizza der Welt etwa eine Pizza Hawaii?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile246111058/9227936777-ci23x11-w20/This-handout-photo-taken-and-releas-4.jpg",
      "image_title": "Weinkelch, Obst und Teigfladen: Pizza oder doch Focaccia?",
      "author": "Dirk Schümer"
    },
    {
      "title": "Nach Vergleich von Merz und Söder mit Höcke – ÖRR-Format entschuldigt sich",
      "teaser": "„Björn Höcke, Alice Weidel, Friedrich Merz und Markus Söder haben was gemeinsam: Sie sind rechts“. So bewarb das ÖRR-Format „Die da oben“ ein YouTube-Video. Es hagelte Kritik und Vorwürfe gegen den öffentlich-rechtlichen Rundfunk.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile240981265/6467930077-ci23x11-w20/CDU-Parteitag.jpg",
      "image_title": "CDU-Chef Merz neben CSU-Chef Söder"
    },
    {
      "title": "Das sind die zwei Gefahren, die Israel nach Abbas drohen",
      "teaser": "Seit fast 20 Jahren bestimmt Mahmud Abbas die Beziehungen der Westbank zu Israel, heute ist er 88 Jahre alt. Wenn er abtritt, wird sich viel ändern. Der israelische Militärtheoretiker Martin van Creveld weiß um die Chancen eines palästinensischen Neuanfangs – und seine Gefahren..",
      "url": "https://www.welt.de/kultur/article246107818/Israel-Die-zwei-Gefahren-wenn-Abbas-abtritt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246107816/3157935257-ci23x11-w20/WON-Kombo-Abbas-Martin-van-Creveld-li.jpg",
      "image_title": "WON Kombo Abbas - Martin van Creveld links: Palestinian president Mahmud Abbas addresses the 77th session of the United Nations General Assembly at UN headquarters in New York on September 23, 2022. Israel is deliberately impeding progress toward a two-state solution and can no longer be considered a reliable partner in the peace process, Palestinian leader Mahmud Abbas told the United Nations. (Photo by Bryan R. Smith / AFP) rechts: +honorarpflichtig+++ 30,00€ Online 2013-10-20 14:08:16 Nederland, Amsterdam, 20 oktober 2013, portret, Martin van Creveld, Israelische wetenschapper en schrijver op het gebied van militaire geschiedenis en militaire strategie, schrijver, auteur, Israel, Israelisch, wetenschap, wetenschapper",
      "author": "Martin van Creveld"
    },
    {
      "title": "Wie man ukrainische Panzer gleich mehrfach besiegt",
      "teaser": "Seit dem ersten Kriegsmorgen hält uns der preisgekrönte Übersetzer Juri Durkot aus Lemberg über die Lage in der Ukraine auf dem Laufenden. Wir aktualisieren sein Tagebuch regelmäßig. Heute fühlt er sich von den russischen Erfolgsmeldungen an eine gängige Praxis in der Sowjetunion erinnert.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile245592524/9007930687-ci23x11-w20/Panzer-in-Bachmut.jpg",
      "image_title": "Eine deutsche Panzerhaubitze 2000 der ukrainischen Armee feuert an der Frontlinie nahe Bachmut auf russische Stellungen.",
      "author": "Juri Durkot"
    },
    {
      "title": "Er führt sein Team ins Innere eines Gletschers",
      "teaser": "Francesco Sauro ist Spezialist für schwierige Höhlenexpeditionen und Träger des Rolex Preises für Unternehmungsgeist. In den Schweizer Alpen erkundet Sauro das Innere eines Gletschers. Der schmilzt schneller als angenommen – was dramatische Folgen für Natur und Umwelt haben kann.",
      "url": "https://www.welt.de/sponsored/rolex/einzigartiger-planet/",
      "image_url": "https://img.welt.de/img/sponsored/rolex/einzigartiger-planet/mobile246059768/3307930387-ci23x11-w20/Powerteaser-ROLEX-BSR406-Francesco-Sauro-3-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Warum wir nicht mehr „Mittelalter“ sagen sollen",
      "teaser": "Der Frankfurter Historiker Bernhard Jussen will den Begriff „Mittelalter“ abschaffen. Diese Epoche sei ein völlig falsches Konstrukt. Wie aber soll das Zeitalter stattdessen heißen? Er macht einen überraschenden Vorschlag: „Jahrtausend der Turteltaube“.",
      "url": "https://www.welt.de/kultur/plus246000648/Historiker-fordert-Abschaffung-Warum-wir-nicht-mehr-Mittelalter-sagen-sollen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246027452/6517932417-ci23x11-w20/Allegorie-des-Alten-und-Neuen-Testaments.jpg",
      "image_title": "Abgesang auf die alte Andacht: „Gesetz und Gnade“ von Hans Holbein d. J., um 1530",
      "author": "Bernd Schneidmüller"
    },
    {
      "title": "„Wenn wir wollen, dass alles so bleibt, wie es ist, muss sich alles ändern“",
      "teaser": "Ein berühmter Satz aus dem Roman „Der Leopard“ scheint die rettende Losung für eine sich rasant wandelnde Welt zu sein. Doch bei der Wiederlektüre erscheint der Satz immer rätselhafter. Was bedeutet er wirklich?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile246030942/8187930587-ci23x11-w20/DER-LEOPARD-4.jpg",
      "image_title": "Untergehende Adelswelt: Burt Lancaster als Fürst in Viscontis Verfilmung von „Der Leopard“ (1963)",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Auch KI muss sich den Robotergesetzen unterwerfen",
      "teaser": "Was wenn Maschinen Bewusstsein erlangen und sich gegen ihre Schöpfer wenden? Mit dieser Frage beschäftigte sich der Science-Fiction-Autor Isaac Asimov schon 1942 – und formulierte drei Gesetze, die heute aktueller sind denn je.",
      "url": "https://www.welt.de/kultur/plus245830594/Science-Fiction-Auch-KI-muss-sich-den-Robotergesetzen-unterwerfen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246029270/0777933647-ci23x11-w20/I-ROBOT-Will-Smith-2004-TM-Copyright-c-20th-Century-Fox-Film-Corp-All-right.jpg",
      "image_title": "Wo ist der Rebell? Will Smith im Film „I, Robot“ (2004)",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Der Staat verteilt inzwischen so viel wie noch nie – und dennoch verliert linke Politik",
      "teaser": "Wieso fühlen sich immer mehr Menschen mit unseren Politikern unwohl? Der Harvard-Philosoph Michael Sandel sieht systemische Ursachen für die Krise der Demokratie. Ein großer Teil der Bevölkerung sei im Kreise der Regierenden praktisch nicht mehr anwesend.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus245981950/Der-Staat-verteilt-so-viel-wie-noch-nie-und-dennoch-verliert-linke-Politik.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile245991572/2467939007-ci23x11-w20/Phil-Cologne-2023-im-WDR-Funkhaus-in-Kln.jpg",
      "image_title": "„Eine Handvoll Firmen dominiert“: Michael Sandel, Philosoph",
      "author": "Marc Reichwein"
    },
    {
      "title": "Yukio Mishima – Meister der Selbstdisziplin",
      "teaser": "Der Schriftsteller Yukio Mishima gilt bis heute als Kultfigur. Der Japaner stellte sein Außenseitertum in den Dienst eines radikalen Entwurfs. Den Körper kultivieren, statt verwahrlosen zu lassen. Warum junge Rechte das politisch missverstehen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile245929846/7097931697-ci23x11-w20/Japan-Yukio-Mishima-1925-1970-Japanese-author-poet-playwright-actor-and-film-di.jpg",
      "image_title": "Idol der Selbstertüchtigung: Yukio Mishima (1925–1970)",
      "author": "Thomas Wagner"
    },
    {
      "title": "CHRONEXT-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Stage Entertainment-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Eventim-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WOW-Angebot",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Babbel-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Mit dem neuen Indy stimmt was nicht",
      "teaser": "Vorsicht, Kinogänger: „Indiana Jones und das Rad des Schicksals“, der fünfte und letzte Teil der Reihe, ist ein streckenweise ganz schön langweiliger Film. Interessant ist er allerdings da, wo er zum Verräter an Indy-Schöpfer Steven Spielberg wird.",
      "url": "https://www.welt.de/kultur/kino/plus246010930/Indiana-Jones-und-das-Rad-des-Schicksals-Mit-dem-neuen-Indy-stimmt-was-nicht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246103270/1747930647-ci23x11-w20/INDIANA-JONES-UND-DAS-RAD-DES-SCHICKSALS-4.jpg",
      "image_title": "Indiana Jones (Harrison Ford) in the upcoming fifth installment of the “Indiana Jones” franchise ©2022 Lucasfilm Ltd. & TM. All Rights Reserved. Indiana Jones and the Dial of Destiny. STARTDATUM 29.06.2023 REGIE James Mangold DARSTELLER Harrison Ford, Phoebe Waller-Bridge, Mads Mikkelsen, Antonio Banderas, Boyd Holbrrok, Shaunette Renee Wilson u. a. PRODUZENT Kathleen Kennedy, Frank Marshall und Simon Emanuel mit Steven Spielberg",
      "author": "Peter Huth"
    },
    {
      "title": "„Mit dir ist doch alles in Ordnung“, sagt der Bruder",
      "teaser": "Der baskische Spielfilm „20.000 Arten von Bienen“ erzählt von einem achtjährigen Jungen, der sich als Mädchen fühlt. Und öffnet das Thema hin zu Erfahrungen, die uns alle angehen. Zur Schutzheiligen wählt das Kind eine Frau ohne Augen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile246086596/3707937647-ci23x11-w20/Kinostart-20-000-Arten-von-Bienen.jpg",
      "image_title": "Sofia Otero als Coco",
      "author": "Cosima Lutz"
    },
    {
      "title": "Jäger des verlorenen Zeitgeists",
      "teaser": "Mit 80 schnappt sich Harrison Ford ein letztes Mal Lederjacke, Schlapphut und Peitsche, um ein einzigartiges Artefakt vor den Nazis zu retten. „Indiana Jones und das Rad des Schicksal“ ist so was wie ein Greatest-Hits-Album – und ein Eingeständnis der eigenen Endlichkeit.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile246012692/7457931167-ci23x11-w20/INDIANA-JONES-AND-THE-DIAL-OF-DESTINY-7.jpg",
      "image_title": "Skeptisch in Tanger: Harrison Ford als Indiana Jones",
      "author": "Jan Küveler"
    },
    {
      "title": "Wenn sich das arme Feuermädchen mit dem reichen Wassertypen einlässt",
      "teaser": "Im Kinomärchen ist unsere Welt wirklich für alle gemacht: Die Einwanderungsparabel „Elemental“ ist eine unglaublich kühne Schöpfung, wie sie nur von Pixar kommen kann. Der Regisseur verarbeitet darin auch Erfahrungen seiner eigenen Familie.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile245986032/8097937377-ci23x11-w20/ELEMENTAL-8.jpg",
      "image_title": "Gegensätze, die sich anziehen: Ember und Wade",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Und dann holt er plötzlich seine Penispumpe hervor",
      "teaser": "„Sex and The City“ geht immer weiter. Mit so viel Sex wie vor 20 Jahren. Und auch mit Mitte 50 stellt sich erfolgreichen Großstadt-Frauen die Frage: Wann muss man einen Mann verlassen, und was sollte man aushalten? Alles, was Sie über die neuen Folgen von „And Just Like That“ wissen müssen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile245973766/0877935907-ci23x11-w20/And-Just-Like-That-S2-2.jpg",
      "image_title": "Carrie (Sarah Jessica Parker) stürzt sich ins Datingleben",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Der Patriot als Weltbürger",
      "teaser": "Der Künstler Shepard Fairey hat John F. Kennedy zum Jubiläum seiner Berlin-Rede porträtiert. Das Gemälde des berühmten Obama-Malers wurde jetzt in Berlin feierlich enthüllt – und der Ukraine gewidmet. Fairey will sein Werk als Aufforderung an alle Wutbürger lesen, mehr zu vertrauen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile246081608/7827934277-ci23x11-w20/JFK-Forum-Fotos-Feierliche-Enthuellung-ei-7.jpg",
      "image_title": "Künstler Shepard Fairey mit seinem JFK-Porträt",
      "author": "Marcus Woeller"
    },
    {
      "title": "Internationale Kunst, ein Millionenbudget und die schönste Badestelle von Oslo",
      "teaser": "Wann beginnt die Gegenwart? Im Astrup Fearnley Museet ist sie seit 30 Jahren in vollem Gange. Für die Zukunft wird das Osloer Privatmuseum noch wichtiger, denn gegenüber staatlichen Häusern hat es entscheidende Vorteile.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/incoming/mobile246057820/0157939087-ci23x11-w20/WS-KM-25-6-2023-KEIN-CROPPING-KEIN-UEBE-15.jpg",
      "image_title": "Astrup Fearnley Museet in Oslo",
      "author": "Boris Pofalla"
    },
    {
      "title": "Porträt in Reserve",
      "teaser": "Bei der Rettung des Rufs von Prinz Harry soll nun auch noch die Änderung seines Nachnamens helfen: in Spencer. Er stammt von seiner 1997 verunglückten Mutter. Ein Jahr nach ihrem Tod malte Elizabeth Peyton das trauernde Kind – ein historisches Zeugnis, das nun versteigert wird.",
      "url": "https://www.welt.de/kultur/kunst/article246044998/Ikone-von-Prinz-Harry-1998-malte-Elizabeth-Peyton-das-trauernde-Kind-ein-historisches-Zeugnis.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile246045088/8207934187-ci23x11-w20/WS-KM-ueber-Katie-Carder-KCarderphilli.jpg",
      "image_title": "„Prince Harry“ von Elizabeth Peyton",
      "author": "Marcus Woeller"
    },
    {
      "title": "Als Brigitte Bardot die Jugendzimmer eroberte",
      "teaser": "Erfolgsgeschichte in Millionenauflage: Mit dem Starschnitt brachte das Jugendmagazin „Bravo“ nicht nur die Bardot und Madonna ins Kinderzimmer, sondern auch Außerirdische. Und manche Band löste sich schon wieder auf, als ihr Poster endlich zusammengeklebt war.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile246039024/5367938897-ci23x11-w20/KEIN-CROPPING-KEIN-UEBERSCHRIFT-LAYOUTNU-11.jpg",
      "image_title": "Barvo-Starschnitt von Brigitte Bardot",
      "author": "Marcus Woeller"
    },
    {
      "title": "Das sind Bilder, die hängen bleiben",
      "teaser": "Die Art Basel ist zu gewohnter Stärke zurückgekehrt. Noch bis Sonntagabend werden Millionenwerte an Kunst gehandelt. Die Messe setzt aber nicht nur kommerzielle, sondern auch politische Zeichen.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile245896140/8497931917-ci23x11-w20/BIG-ADAB2021-08dg.jpg",
      "image_title": "Adel Abdessemed, „Jam proximus ardet la dernière vidéo“, 2021",
      "author": "Marcus Woeller"
    },
    {
      "title": "Diese Woche ist Weihnachten, wir haben es bloß vergessen",
      "teaser": "Lange bevor man vom Christkind sprach, hat es eine zweite Weihnacht gegeben – sie fiel in die Johannisnacht. Wenn man es richtig anstellte und den Tau auflas, brachte sie Glück und Segen. Warum der 24. Juni der wahre Mittelpunkt des Jahres ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile245895286/7097939817-ci23x11-w20/Shakespeare-Scene.jpg",
      "image_title": "Shakespeares „Sommernachtstraum“ in London, 1996",
      "author": "Wieland Freund"
    },
    {
      "title": "Irgendwann kommt Leander, 21, vorbei",
      "teaser": "Die Berliner Volksbühne hat Vertreter der Letzten Generation auf die Bühne eingeladen, damit sie Leute jenseits der Straße erreichen. Dort erzählten die Aktivisten, was sie bewegt. Apokalyptische Untergangsszenarien wechseln sich mit optimistischen Hoffnungspredigten ab. Nur eine Frage überzeugt.",
      "url": "https://www.welt.de/kultur/plus245659328/Letzte-Generation-in-der-Volksbuehne-Irgendwann-kommt-Leander-21-vorbei.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245922862/4307939607-ci23x11-w20/Volksbuehne-laedt-Klimaschutzgruppe-Letzte-Generation-ein-4.jpg",
      "image_title": "Schauspieler und Aktivisten der Klimaschutzgruppe Letzte Generation",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Eine Göttin, eine Ikone – bis heute",
      "teaser": "Künstlerin, Influencerin und Geschäftsfrau: Sarah Bernhardt war ein Star, wahrscheinlich der erste, der weltweit berühmt wurde. Heute wird sie verehrt als Powerfrau jenseits jeder Normalität und Norm. Das Pariser Museum Petit Palais widmet ihr jetzt eine opulente Hommage.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile245733652/8207938807-ci23x11-w20/Sarah-Bernhardt-Henriette-Rosine-Bernard-Paris-1844-Paris-1923-French-stage-ac.jpg",
      "image_title": "Sarah Bernhardt (1844-1923)",
      "author": "Manuel Brug"
    },
    {
      "title": "„Der Gütigste ist der Stärkste“",
      "teaser": "Isabella Rossellini ist Schauspielerin. Legendär ist ihr Auftritt in David Lynchs „Blue Velvet“. Autorin ist sie auch. Und Verhaltensforscherin. In ihrem Stück „Darwins Lächeln“ kommt jetzt alles zusammen. Sie erforscht das Universale der Gefühle.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/mobile245535004/6577933267-ci23x11-w20/Isabella-Rosellini-Bild-via-Kampnagel-I.jpg",
      "image_title": "Isabella Rosellini spielt „Darwins Lächeln“ in Hamburg",
      "author": "Jakob Hayner"
    },
    {
      "title": "Von der Turnerbewegung über die Nazis bis zu McFit",
      "teaser": "2023 finden die Special Olympics erstmals in Berlin statt. Zum Auftakt zeigt das RambaZamba-Theater Elfriede Jelineks „Ein Sportstück“. Die inklusive Aufführung fragt, ob zärtlich sein kann, wer seinen eigenen Körper quält und welche Rolle Behinderung in einer Sport-besessenen Gesellschaft spielt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile245787056/8027938167-ci23x11-w20/DW-Kultur-Theater-im-Rahmen-der-Special.jpg",
      "image_title": "Fünf Reifen bilden das Olympia-Emblem: „Ein Sportstück“",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das mache ich im Alleingang, während Gabi, Hannah und Anna-Lena sich einen abjammern",
      "teaser": "Als Alleinerziehende mit Karriere bezahle ich mit meinen Steuern das Modell vieler westdeutscher, Mittagsmagazin schauender Hausmütterchen. Währenddessen jammern die, wie hart doch das Leben mit Kindern und Ehemann sei. Wie neulich zwei westdeutsche Girls in der „Zeit“.",
      "url": "https://www.welt.de/kultur/plus245787250/Mirna-Funk-Das-mache-ich-im-Alleingang-waehrend-Gabi-Hannah-und-Anna-Lena-sich-einen-abjammern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244093049/4557932957-ci23x11-w20/Mirna-Funk-2.jpg",
      "image_title": "Mirna Funk, Autorin",
      "author": "Mirna Funk"
    },
    {
      "title": "Was diese Kennenlern-Sätze wirklich bedeuten",
      "teaser": "Die Anfangsphasen des Datings sind oft die schwersten. Die Autorin Aileen Barratt hat die Bedeutung von 26 Standardsätzen entschlüsselt. Woran man vergebene Männer erkennt, bei welchen Aussagen man die Flucht ergreifen sollte, und was es heißt, wenn ein Partner „Frag einfach“ sagt.",
      "url": "https://www.welt.de/kultur/plus242047811/Online-Dating-Was-diese-Tinder-Saetze-wirklich-bedeuten.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile242048657/7717936467-ci23x11-w20/Smiling-woman-sitting-at-dining-table-looking-sideways.jpg",
      "image_title": "Wer geghostet wird, hat womöglich Signale übersehen",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Der Schmerz des Ausgeschlossenseins",
      "teaser": "„Inklusion“ gilt als gesellschaftlicher Wert. Doch in der Realität werden Menschen oft aus Gruppen ausgeschlossen. Dahinter steckt ein Überlebenstrieb aus der Steinzeit. Psychologen kennen zwei Hauptgründe für das „Canceln“ von Personen. Ein dritter Grund ist besonders perfide.",
      "url": "https://www.welt.de/kultur/plus245637498/Psychologie-Ostracism-der-Schmerz-des-Ausgeschlossenseins.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245641308/7167931197-ci23x11-w20/Portrait-of-serious-young-woman-behind-glass-pane.jpg",
      "image_title": "Junge traurige Frau hinter Glasscheibe",
      "author": "Leander Steinkopf"
    },
    {
      "title": "Überleben für Autobatterie-Trinker, Lauterbach-Wähler und ARD-Gläubige",
      "teaser": "Seit der letzten Eiszeit vor 11.700 Jahren hatte der Homo sapiens genug Zeit, Strategien für das Phänomen des sog. Sommers zu entwickeln. Es ist unbegreiflich, wieso ein gewisser Lauterbach hier noch etwas verbessern könnte.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus245995702/Don-Alphonso-So-ueberleben-Autobatterie-Trinker-ARD-Glaeubige-und-Lauterbach-Waehler.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245994826/3787937997-ci23x11-w20/hitteas1.jpg",
      "image_title": "hitteas1",
      "author": "Don Alphonso"
    },
    {
      "title": "„Gettysburg“",
      "url": "https://www.welt.de/kultur/kino/video246108102/Trailer-Gettysburg.html",
      "image_url": "https://img.welt.de/img/out-of-home/reise/mobile246107178/4327939867-ci16x9-w20/videoplayback-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Indiana Jones und das Rad des Schicksals“",
      "url": "https://www.welt.de/kultur/video246106286/Kino-Trailer-Indiana-Jones-und-das-Rad-des-Schicksals.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/boulevard_nt/mobile246014340/0977931807-ci16x9-w20/Harrison-Ford.jpg",
      "image_title": "Harrison Ford als Indiana Jones in einer Szene des Films «Indiana Jones und das Rad des Schicksals».",
      "author": "2 Min"
    },
    {
      "title": "Klimt-Gemälde erzielt Europarekord bei Auktion in London",
      "url": "https://www.welt.de/kultur/video246101606/Dame-mit-Faecher-Klimt-Gemaelde-erzielt-Europarekord-bei-Auktion-in-London.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246101612/9247939697-ci16x9-w20/FILES-BRITAIN-ART-AUCTION-KLIMT.jpg",
      "image_title": "FILES-BRITAIN-ART-AUCTION-KLIMT",
      "author": "30 Sek"
    },
    {
      "title": "Salman Rushdie erhält den Friedenspreis des Deutschen Buchhandels",
      "url": "https://www.welt.de/kultur/video245946714/Buchpreis-Salman-Rushdie-erhaelt-den-Friedenspreis-des-Deutschen-Buchhandels.html",
      "image_url": "https://img.welt.de/img/regionales/hessen/mobile245942276/6567934637-ci16x9-w20/Schriftsteller-Salman-Rushdie.jpg",
      "image_title": "Der britisch-indische Schriftsteller Salman Rushdie erhält den Friedenspreis des Deutschen Buchhandels.",
      "author": "28 Sek"
    },
    {
      "title": "Universal schränkt Zusammenarbeit nach Missbrauchsvorwürfen ein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/panorama_nt/video245888676/Rammstein-Universal-schraenkt-Zusammenarbeit-nach-Missbrauchsvorwuerfen-ein.html",
      "image_url": "https://img.welt.de/img/videos/mobile245888742/0387938677-ci16x9-w20/PCR1-PGM-06-00-18875-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "29 Sek"
    },
    {
      "title": "Wunden, die nicht heilen wollen",
      "teaser": "Inzidenz, Masken, Varianten: Das alles ist nur scheinbar vergessen, denn unsere Pandemie-Erfahrungen sind, wie Gedächtnisforscher sagen, inkarniert. In Frankfurt setzt man sich nun mit den Zeugnissen unseres verdrängten Corona-Alltags auseinander. Und begegnet einem Gespenst.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile246089834/8947934927-ci23x11-w20/Ein-Wochenende-mit-Ihren-Corona-Objekten-2.jpg",
      "image_title": "Ein Wochenende mit Ihren Corona-Objekten 24./25. Juni 2023",
      "author": "Jan Grossarth"
    },
    {
      "title": "Der Fall Rammstein gerinnt zum Medienbild der wütenden, alten, AfD wählenden Ostmänner",
      "teaser": "Über den Skandal um Rammstein wird mittlerweile alles verhandelt, was Akteure mit einer gewissen Agenda umtreibt. Von Sexismus bis hin zu Ismen aller Art, von Till Lindemann zum Mann an und für sich. Es geht auch wieder um den Osten – und um alte Rechnungen.",
      "url": "https://www.welt.de/kultur/pop/plus246024404/Till-Lindemann-und-der-Fall-Rammstein-Wenn-eine-Debatte-aus-dem-Ruder-laeuft.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile246091786/5507938987-ci23x11-w20/Rammstein-Herzeleid-XXV-Anniversary-Edition-Remastered.jpg",
      "image_title": "Frauen weg und rohes Fleisch zum Frühstück: Rammstein in ihrer Gründerzeit",
      "author": "Michael Pilz"
    },
    {
      "title": "Der Radiosender, der aus der Retorte kommt",
      "teaser": "Radiomoderatoren kann man lieben oder hassen – aber könnte ihren Job auch eine Künstliche Intelligenz übernehmen? Und im Plauderton Meldungen aus der Region vorlesen und Musiktitel ansagen? Ein deutscher Radiosender probiert es aus.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile246089568/5897934767-ci23x11-w20/Equalizier-in-a-recording-studio.jpg",
      "image_title": "Das Tonstudio bleibt leer",
      "author": "Christian Meier"
    },
    {
      "title": "Warum die lebenswerteste Stadt der Welt mich als Deutschen so verblüfft",
      "teaser": "Gerade ist Wien wieder mal zur lebenswertesten Stadt der Welt gewählt worden. Unser Autor, ein gebürtiger Hamburger, der in Wien lebt, weiß, dass das absolut berechtigt ist. Er nennt die Gründe. Und er weiß, warum deutsche Städte frühestens in 100 Jahren aufholen können.",
      "url": "https://www.welt.de/kultur/plus246062582/Wien-Warum-die-lebenswerteste-Stadt-der-Welt-mich-so-verbluefft.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246064160/0327935637-ci23x11-w20/Rear-view-of-a-man-on-the-streets-of-Vienna-Austria.jpg",
      "image_title": "Staunen über Wien",
      "author": "Joachim Lottmann"
    },
    {
      "title": "„Regierungshandeln kommt als unklar, extrem konflikthaft und schwer durchschaubar an“",
      "teaser": "Warum fällt es der Ampel so schwer, geschlossen nach außen zu wirken? Inhaltliche Nähe zwischen den Koalitionspartnern gibt es nicht mehr, sagt die Politikwissenschaftlerin Ursula Münch von der Akademie für Politische Bildung im Interview. Erklärt werden muss das Regierungshandeln trotzdem – vor allem von einem.",
      "url": "https://www.welt.de/kultur/plus246043224/Politik-Regierungshandeln-kommt-als-unklar-extrem-konflikthaft-und-schwer-durchschaubar-an.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246064644/8497933717-ci23x11-w20/German-Chancellor-Olaf-Scholz-Opens-The-Uniper-SE-Wilhelmshaven-LNG-Terminal.jpg",
      "image_title": "Robert Habeck, Olaf Scholz und Christian Lindner weihen ein LNG-Terminal an der Nordsee ein",
      "author": "Marcus Woeller"
    },
    {
      "title": "ARD-Chef reagiert auf Kritik an Berichterstattung über Wagner-Aufstand",
      "teaser": "Die ARD war dafür kritisiert worden, zu spät und zu wenig über den Aufstand der Gruppe Wagner berichtet zu haben. Chefredakteur Oliver Köhr weist dies zurück. Ein Vollprogramm wie das Erste wechsele „nicht bei jeder Nachricht zu Breaking News“.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile246081880/2327931547-ci23x11-w20/266684764.jpg",
      "image_title": "ARD-Logo in Berlin: Der Senderverbund steht wegen seiner jüngsten Berichterstattung in der Kritik"
    },
    {
      "title": "Ist Prigoschin der Wallenstein von heute?",
      "teaser": "Ein Stück über einen Söldnerführer, der dem Kaiser/Zar zu mächtig wird. Selten war ein Theaterstück aktueller als Schillers „Wallenstein“ von Frank Castorf in Dresden. Wie der Krieg enden wird, darauf weiß die Kunst auch keine Antwort. Aber vielleicht darauf, wie Prigoschin enden wird.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile246069476/4057931107-ci23x11-w20/Wallenstein.jpg",
      "image_title": "Ähnlichkeiten rein zufällig: Götz Schubert als Wallenstein"
    },
    {
      "title": "Der Mann, an dem Mozart nicht vorbeikam",
      "teaser": "Er war der Liebling von Marie Antoinette und zu Napoleons Krönung geladen: André Grétry war der wohl berühmteste französische Opernkomponist seiner Zeit. Als er starb, folgte halb Paris seinem Sarg. Jetzt werden Grétrys Werke in Frankreich wiederentdeckt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile246066046/6777930277-ci23x11-w20/Portrait-of-the-composer-Andr-Ernest-Modeste-Gr-try-1741-1813-c-1786-88-Creator.jpg",
      "image_title": "André-Ernest-Modeste Grétry (1741-1813)",
      "author": "Manuel Brug"
    },
    {
      "title": "Wie wir verhindern, dass unsere Kinder verkümmern",
      "teaser": "Forscher gehen davon aus, dass heute 18-Jährige die soziale Kompetenz früherer 10-Jähriger haben. Im Internet kann jedes Kind ungewollt Opfer werden – oder Täter. Die Schulleiterin Silke Müller warnt vor extremen Ausmaßen. Und weiß, wie wir unsere Kinder vor der Unterentwicklung bewahren.",
      "url": "https://www.welt.de/kultur/plus246024338/Erziehung-Wie-wir-verhindern-dass-unsere-Kinder-verkuemmern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246054056/2267938287-ci23x11-w20/Night-time-connection.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Monika Wesseling"
    },
    {
      "title": "Bald ist „einwecken“ tatsächlich ein verlorenes Wort",
      "teaser": "Die Firma Weck, die das Einmachglas erfunden hat, ist insolvent. Dabei war sie einst so berühmt und alltäglich, dass sie der deutschen Sprache ein eigenes Wort bescherte. Über die Besonderheiten von „einwecken“, „kärchern“ und dem französischen Verb „scotcher“.",
      "url": "https://www.welt.de/kultur/article246052264/Sprache-Bald-ist-einwecken-tatsaechlich-ein-verlorenes-Wort.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246052790/2517938867-ci23x11-w20/Einwecken.jpg",
      "image_title": "Einweckgläser mit Gummi in einem Keller in Sachsen-Anhalt",
      "author": "Matthias Heine"
    },
    {
      "title": "„Liverpool ist ihr Mekka, Hamburg ihr Medina“",
      "teaser": "Bevor im August die jährliche Beatleweek in der Geburtsstadt von John, Paul, George und Ringo gefeiert wird, hat nun auch die Stadt, die sie berühmt gemacht hat, ihr eigenes Festival. Eines ist in Hamburg bei der „Come Together Experience“ anders als in Liverpool – und aufregender.",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile245945612/8767939147-ci23x11-w20/Beatles-In-Hamburg.jpg",
      "image_title": "Hätte heute immer noch ihren Spaß auf St.Pauli: The Beatles 1962 in Hamburg",
      "author": "Stefan Grund"
    },
    {
      "title": "Warum das „älteste Buch der Welt“ gar kein Buch ist",
      "teaser": "Medienrevolution 260 v. Chr? Die Universität Graz behauptet, das älteste Buch der Welt entdeckt zu haben – und hat damit eine Welle der Begeisterung ausgelöst. Doch Zweifel sind angebracht. Wer Recht behalten wird – und was das alles mit unserer Tugendhaftigkeit zu tun hat.",
      "url": "https://www.welt.de/kultur/plus246045828/Grazer-Papyrus-Sensation-Warum-das-aelteste-Buch-der-Welt-gar-kein-Buch-ist.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246017982/6517931787-ci23x11-w20/Papyrus-Fragment.jpg",
      "image_title": "Ein Ägyptischer Papyrus aus dem 3. Jahrhundert vor Christus weist Spuren einer Heftung auf, die darauf hinweisen, dass er Teil eines Buches gewesen sein muss.",
      "author": "Karl-Heinz Göttert"
    },
    {
      "title": "Welches Eis bin ich?",
      "teaser": "Ob Capri, Mini Milk oder Brauner Bär: Jeder kennt eine klassische Eissorte, welche die Erinnerung explodieren lässt, sobald man nur an sie denkt. Da können die neuen, ausgefallenen Variationen nicht mithalten. Denn ihnen fehlt etwas Entscheidendes.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile246024518/6297938177-ci23x11-w20/Boy-eating-an-ice-lolly.jpg",
      "image_title": "Milcheis oder Wassereis, das ist hier die Frage",
      "author": "Mara Delius"
    },
    {
      "title": "Deutschland im Sinkflug, Europa im Abstieg",
      "teaser": "In einer internationalen Wirtschaftsstudie fällt Deutschland auf den 22. Platz zurück. Dass Frankreich, Italien und Spanien noch schlechter dastehen, ist kein Trost. Es macht die Misere nur noch schlimmer. Die Hoffnung liegt im Norden – wie ein Ereignis dieser Tage exemplarisch zeigt.",
      "url": "https://www.welt.de/kultur/plus245991794/Wirtschaft-Deutschland-im-Sinkflug-Europa-im-Abstieg.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246023446/0727934757-ci23x11-w20/Russia-Ukraine-Conflict-Operation-European-Support.jpg",
      "image_title": "Was macht die USS Gerald R. Ford, das größte Kriegsschiff der Welt, vor Dänemark und Norwegen?",
      "author": "Dirk Schümer"
    },
    {
      "title": "Pumuckl und die Moralisten von Amazon",
      "teaser": "Das hat der Kobold mit dem roten Haar in seinen 60 Jahren nicht erlebt: Amazon empfiehlt 15 historische „Pumuckl“-Folgen erst für Ü12, warnt vor Alkohol, Zigaretten und Gewalt – und erklärt alles für ein Versehen.",
      "url": "https://www.welt.de/kultur/plus246029820/Pumuckl-und-die-Moralisten-von-Amazon.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246031470/8757932677-ci23x11-w20/Neuer-Urheberrechtsstreit-um-Pumuckl.jpg",
      "image_title": "Lasst uns alle sein wie Pumuckl!",
      "author": "Judith Mischke"
    },
    {
      "title": "Tortenguss auf die Realität – Die WELT des Takashi Murakami",
      "teaser": "Takashi Murakami hat aus Kunst, Kult, Klasse, Konsum und Kapital einen einzigartigen Markenzopf geflochten. Über den Künstler, der die gedruckte WELT vom 11. Dezember 2019 gestaltet hat.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile204211632/1067932337-ci2x3l-w20/titelseite-Die-Welt-des-Takashi-Murakam.jpg",
      "image_title": "titelseite Die Welt des Takashi Murakami Eine Zeitung als Sammlerstück: Der japanische Universalkünstler hat eine komplette Ausgabe der WELT gestaltet. Für das Ergebnis ist jedes Mittel recht",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Kompromisslos cool - Die WELT des Christopher Wool",
      "teaser": "Eine Zeitung als Sammlerstück: Der amerikanische Maler Christopher Wool hat eine komplette Ausgabe der WELT gestaltet – am 14. Dezember 2018 im Handel. Das Ergebnis ist kompromisslos cool.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://www.welt.de/img/kultur/mobile185508776/9060245767-ci2x3l-w20/Screenshot-Titel-Seite-aus-Christopher-W.jpg",
      "image_title": "Screenshot Titel Seite aus Christopher Wool Kunstausgabe Künstlerausgabe DIE WELT 2018, alle Kunstwerke © Christopher Wool"
    },
    {
      "title": "Wahlverwandte eines Künstlers – Die WELT des Jeff Koons",
      "teaser": "Eine Zeitung als Sammlerstück: Jeff Koons, einer der berühmtesten Künstler der Gegenwart, hat eine ganze Ausgabe der WELT gestaltet. Und erweist so den Giganten Respekt, auf deren Schultern er steht.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kunst-und-architektur/mobile170660536/3871350397-ci2x3l-w20/Jeff-Koons-Seite1-2-jpg.jpg",
      "image_title": "Künstlerausgabe - Die WELT des Jeff Koons - Seite 1",
      "author": "Hans-Joachim Müller"
    }
  ]
}