{
  "timestamp": "2023-10-03T15:12:31",
  "url": "https://www.welt.de/debatte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.14dfe288.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0938370d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das unvergessliche Spektakel der Zugteilung",
      "teaser": "Die Deutsche Bahn hat bekannt gegeben, dass es mit der Einführung des Winterfahrplans im Dezember sehr viel weniger Zugteilungen in Hamm geben wird.",
      "url": "https://www.welt.de/debatte/kolumnen/zippert_zappt/article247793522/Zippert-Zappt-Das-unvergessliche-Spektakel-der-Zugteilung.html",
      "image_url": "https://img.welt.de/img/debatte/kolumnen/zippert_zappt/mobile247741386/4377932137-ci23x11-w20/Autorenfoto-Zippert.jpg",
      "image_title": "Hans Zippert"
    },
    {
      "title": "Warum die Labour-Partei wieder eine Macht ist",
      "teaser": "Unter dem Pragmatiker Keir Starmer hat sich die britische Labour-Party von einer linkssozialistischen Randerscheinung zu einer ernsthaften und regierungsfähigen Partei gewandelt. Um zum nächsten Premierminister zu werden, muss Starmer nur noch durchhalten. Doch ausgerechnet das könnte schwierig werden.",
      "url": "https://www.welt.de/debatte/kommentare/plus247789428/Grossbritannien-Warum-die-Labour-Partei-wieder-eine-Macht-ist.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile241301911/1287937957-ci23x11-w20/Labour-Parteitag-2022.jpg",
      "image_title": "Ein gemäßiger Mann der Mitte – und womöglich 2025 neuer britischer Premierminister: Keir Starmer",
      "author": "Thomas Kielinger"
    },
    {
      "title": "Ambitionierte Autokraten lassen ihre Muskeln spielen. Und die EU hat es provoziert",
      "teaser": "Viel Geld gegen weniger Flüchtlinge: Mit dieser Formel möchte Brüssel sich Migration vom Leib halten. Das klappt nicht – und macht die EU außerdem erpressbar. Dabei hätte es Chancen gegeben, das Problem früher zu lösen.",
      "url": "https://www.welt.de/debatte/kommentare/plus247792836/Migration-Ambitionierte-Autokraten-lassen-ihre-Muskeln-spielen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247793042/5357933907-ci23x11-w20/Migration-uebers-Mittelmeer.jpg",
      "image_title": "Migranten auf einem Schiff vor Lampedusa",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Die Methode Markus Söder",
      "teaser": "Wenn Markus Söder wieder mal seinen Standpunkt ändert, heißt es gleich: Populist! Und es stimmt ja: Kaum jemand agiert so flatterhaft wie der CSU-Chef. Aber ist dieser Stil groß anders als das, was Gerhard Schröder oder Angela Merkel taten? Ist er vielleicht sogar das Gebot der Stunde?",
      "url": "https://www.welt.de/debatte/kommentare/plus247785278/Deniz-Yuecel-ueber-strategischen-Populismus-Die-Methode-Markus-Soeder.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247785274/0137934937-ci23x11-w20/ARD-Sommerinterview-mit-Markus-Soeder-CSU.jpg",
      "image_title": "Markus Söder (CSU), Bundesvorsitzende seiner Partei, steht kurz vor Aufzeichnung für das ARD-Sommerinterview auf der Terrasse des Marie-Elisabeth-Lüders-Hauses.",
      "author": "Deniz Yücel"
    },
    {
      "title": "Trigema und Birkenstock – die Extreme der deutschen Modebranche",
      "teaser": "Trigema-Eigner Wolfgang Grupp gibt sich als Hüter der deutschen Arbeitsethik. Doch seine Marke ist nur in einer kleinen Nische relevant – ganz anders als Birkenstock, das an die New Yorker Börse drängt. Beide Strategien bergen Risiken.",
      "url": "https://www.welt.de/debatte/kommentare/article247789718/Made-in-Germany-Trigema-und-Birkenstock-die-Extreme-der-deutschen-Modebranche.html",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile246700838/0357932597-ci23x11-w20/Trigema-Chef-Grupp.jpg",
      "image_title": "Hält an Altbewährtem fest: Trigema-Chef Wolfgang Grupp",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Readly-Angebot",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Zattoo-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "AbeBooks-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Egmont Shop-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "eBook-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Die große Klappe der Moralliebchen",
      "teaser": "Die Deutsche Bahn postet ein Foto der AfD-Politikerin von Storch, das in eine Wüste montiert ist: „Die Rückfahrt fällt leider aus.“ Solche ideologischen Übergriffe sind typisch für ein staatsnahes Milieu, das viel Zeit für Moral hat. Weil es den nötigen Wohlstand nicht selbst erwirtschaften muss.",
      "url": "https://www.welt.de/debatte/kommentare/plus247782210/Deutsche-Bahn-gegen-Beatrix-von-Storch-Grosse-Klappe-der-Moralliebchen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247470186/9467930377-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Dieses Missbrauchs-Urteil wird weite Kreise ziehen – auch über die Kirche hinaus",
      "teaser": "Ein Urteil des Landgerichts Köln zu Missbrauch lässt aufhorchen, denn der Täter, ein Priester, ist verstorben. Die Richter sehen deshalb die Kirche als Ganze in der Haftung. Denkt man diese Logik weiter, müsste sie auch für Kindergärten und Sportvereine gelten – mit weitreichenden Folgen.",
      "url": "https://www.welt.de/debatte/kommentare/article247779800/Erzbistum-Koeln-Dieses-Missbrauchs-Urteil-wird-weite-Kreise-ziehen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247779798/6677930377-ci23x11-w20/A-woman-walks-under-an-archway-in-crypt-of-the-Abbaye-Saint-Philibert.jpg",
      "image_title": "Abbaye Saint Philibert is a medieval church and it includes a ancient building from a Benedictine abbey. Getty ImagesGetty Images",
      "author": "Gregor Thüsing"
    },
    {
      "title": "Hauptsache weniger arbeiten? Die traurige Ambitionslosigkeit meiner Generation",
      "teaser": "Ich habe gerade Abitur gemacht und will mit Leidenschaft in die Karriere starten. Doch viele Altersgenossen ticken anders: Hunderttausende junge Erwachsene tun gar nichts, keine Arbeit, keine Ausbildung. Fatale Antriebslosigkeit macht sich breit – und linke Politik befördert sie auch noch.",
      "url": "https://www.welt.de/debatte/kommentare/plus247774622/Work-Life-Balance-Die-traurige-Ambitionslosigkeit-meiner-Generation.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247774886/7317933067-ci23x11-w20/Won-Kombo-Generation-Young-male-and-f.jpg",
      "image_title": "Abiturient und Gastkommentator Sebastian Nötzel findet seine Altersgenossen zu ambitionslos",
      "author": "Sebastian Nötzel"
    },
    {
      "title": "Muss ich Taylor Swift kennen?",
      "teaser": "US-Popstar Taylor Swift bricht mit ihrer Welttournee reihenweise Rekorde. Ihre Musik trifft sicher nicht bei jedem den Geschmack – aber sollte man zumindest schon einmal von der Sängerin gehört haben?",
      "url": "https://www.welt.de/debatte/kommentare/article247773274/Pro-Contra-Muss-ich-Taylor-Swift-kennen.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile246649146/3957936387-ci23x11-w20/US-Saengerin-Taylor-Swift.jpg",
      "image_title": "Sängerin Taylor Swift bei einem Auftritt im Soldier Field in Chicago",
      "author": "Lena Karger"
    },
    {
      "title": "Wenn hunderttausende Studenten das Sabotieren anderer Meinungen okay finden",
      "teaser": "Seit Jahren gibt es Hinweise auf ein Klima der Angst an deutschen Unis: Wer bei Themen wie Migration oder Gender Widerspruch auslöst, wird rasch gemobbt. Nun gab es eine Umfrage unter Studenten, ob man missliebige Vorträge notfalls niederbrüllen darf. Das Ergebnis ist verheerend.",
      "url": "https://www.welt.de/debatte/kommentare/plus247774526/Wissenschaftsfreiheit-Wenn-Studenten-andere-Meinungen-sabotieren.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247775860/5267935917-ci23x11-w20/Group-of-diverse-international-graduating-students-celebrating.jpg",
      "image_title": "Group of diverse international graduating students celebrating",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Und das „Friedensprojekt Europa“ schaut der humanitären Katastrophe einfach zu",
      "teaser": "Deutsche Außenpolitiker geben sich gern moralisch vorbildlich und besonders feierlich werden sie, wenn es um die Lehren aus dem Holocaust geht. Umso auffälliger, wie zurückhaltend gerade fast alle über die Vertreibung der Armenier sprechen. Was ist denn nun mit „Wehret den Anfängen!“?",
      "url": "https://www.welt.de/debatte/kommentare/plus247765132/Henryk-M-Broder-zu-Bergkarabach-Konflikt-Und-Europa-schaut-brav-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247573858/9147933387-ci23x11-w20/Baku-beginnt-Militaereinsatz-zur-Rueckholung-von-Berg-Karabach.jpg",
      "image_title": "Baku beginnt Militäreinsatz zur Rückholung von Berg-Karabach",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Durcheinander hinter den Kulissen der Nato birgt Eskalationsgefahr",
      "teaser": "Wie sehr kann die Nato Kiew helfen, ohne Kriegspartei zu werden? Das ist die Schlüsselfrage. Doch egal, ob es um Waffenlieferungen geht oder nun um britische Soldaten in der Ukraine: Bei fast allen Eskalationsstufen fehlt dem Westen die klare Linie. So drohen unkalkulierbare Grauzonen.",
      "url": "https://www.welt.de/debatte/kommentare/article247766438/Ukraine-Krieg-Das-interne-Nato-Durcheinander-birgt-Eskalationsgefahr.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247570668/8987934087-ci23x11-w20/Klaus-Geiger-052023Autorenfoto-NEU.jpg",
      "image_title": "WELT-Autor Klaus Geiger",
      "author": "Klaus Geiger"
    },
    {
      "title": "Stunde des Tricksens – Wie sich Spaniens linker Wahlverlierer an die Macht dealt",
      "teaser": "Weil Spaniens konservativer Wahlsieger keine Mehrheit im Parlament findet, greift der Sozialist Sanchez als Liebling urbaner Eliten neu nach der Macht. Prinzipien? Würde er opfern. Der Wählerwille? Würde missachtet. Diese Art von Manöver beschädigt Demokratien – nicht nur in Spanien.",
      "url": "https://www.welt.de/debatte/kommentare/plus247761450/Spaniens-Regierung-Wie-sich-Wahlverlierer-Sanchez-an-die-Macht-dealt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247761678/5657930557-ci23x11-w20/Parlamentswahl-in-Spanien.jpg",
      "image_title": "Parlamentswahl in Spanien",
      "author": "Thomas Schmid"
    },
    {
      "title": "Diese Rechtsextremismus-Studie verengt den legitimen Meinungskorridor in Deutschland",
      "teaser": "Schon wieder soll eine Studie ergeben haben, dass immer mehr Deutsche ein rechtsextremes Weltbild haben. Die Medien verbreiteten dieses Resultat eifrig – dabei sind die Methoden solcher Meinungsumfragen äußerst fragwürdig. Dahinter steckt eine klare politische Agenda.",
      "url": "https://www.welt.de/debatte/kommentare/plus247761620/Kristina-Schroeder-Die-methodischen-Taschenspieler-Tricks-der-Umfragen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245900068/2097930877-ci23x11-w20/Kristina-Schroeder.jpg",
      "image_title": "+honorarpflichtig+++ Autorenfoto Kristina Schroeder ++ bitte ab 09.2021 nur dieses Foto verwenden! ++ *** Image not for use in SOCIAL MEDIA *** Frau Schröder wünscht dieses Foto für ihre Autorenbeiträge. Bitte jede erneute Veröffentlichung an Christiane Krzyaniak melden. Die Honorierung ist mit dem Forum abgesprochen .",
      "author": "Kristina Schröder"
    },
    {
      "title": "Die Letzte Generation hat sich leider vermalt",
      "teaser": "Mitarbeiter der „Letzten Generation“ haben das Brandenburger Tor farbig gestaltet. Wie sich herausstellte, hatten sie keinen Auftrag dafür, und die Arbeit wurde außerdem sehr schlampig ausgeführt.",
      "url": "https://www.welt.de/debatte/kolumnen/zippert_zappt/article247765402/Zippert-zappt-Die-Letzte-Generation-hat-sich-leider-vermalt.html",
      "image_url": "https://img.welt.de/img/debatte/kolumnen/zippert_zappt/mobile247741386/4377932137-ci23x11-w20/Autorenfoto-Zippert.jpg",
      "image_title": "Hans Zippert",
      "author": "Hans Zippert"
    },
    {
      "title": "Wo das ewige Berlin-Bashing mal nicht angebracht ist",
      "teaser": "Berlin-Moabit war einst proletarisch und heruntergekommen. Heute versprüht es dank behutsamer Gentifizierung ein Flair, das selbst Kreuzberg übertrifft. Das zeigt sich etwa in Öko-Bauprojekten wie dem eines neuen Mega-Wohnhauses aus Holz, das selbst manchem Berlin-Hasser gefallen dürfte.",
      "url": "https://www.welt.de/debatte/kommentare/article247762680/Neue-Oeko-Bebauung-Wo-ewiges-Berlin-Bashing-mal-nicht-angebracht-ist.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247763256/5027938287-ci23x11-w20/ANH-Hausbesitz-hat-das-Objekt-mit-dem-e.jpg",
      "image_title": "ANH Hausbesitz hat das Objekt mit dem ehemaligen Edeka Markt im Jahr 2012 als Entwicklungsgrundstück erworben. 10 Jahre später erfolgt der erste Spatenstich für den Neubau eines KFW 55 Holz-Hybrid-Appartementhauses mit 6 Obergeschossen und einer Ladenzeile im Erdgeschoß. Die 30 Appartements bieten jeweils eine Wohnfläche von 30-45qm und einen unverbauten Blick durch großzügige Schiebetürelemente nach Süden. Schatten spenden die motorisch verschiebbaren Sonnenschutzelemente aus vertikalen Holzpaneelen, die gleichzeitig für eine verspielte und räumliche Plastizität der Fassade sorgen. Die Erschließung der Einheiten erfolgt durch ein vorgelagertes begrüntes Sichtbetontreppenhaus, welches im 1. Obergeschoss in eine gemeinschaftlichen Terrasse mündet und die Mieter zum Networken einlädt. Die geplante Fertigstellung des Hauses ist im Herbst 2024. Stendaler Straße 1, Berlin Neubau eines Wohn- und Geschäftshauses Bauherr:in ANH Hausbesitz GmbH & Co. KG, Arnsberg/ Berlin Lage Stendaler Straße 1, 10559 Berlin Leistung LPH 2-5 Termine Fertigstellung 2024 Flächen BGF 3174m / BRI 10.927m / Wohnfläche 1.120 m Visualisierung: AHM, Berlin Das neue Wohn-/Geschäftsgebäude ergänzt den Blockrand entlang der Stendaler Straße. In der Rathenow Straße schließt die Bebauung die Blockkante mit Rücksicht auf die vorhandene Wohnbebauung aus der Zeit des Wiederaufbaus nur im Erdgeschoss. Das Gebäude wird auf diese Weise durch einen L-förmigen eingeschossigen Sockel, der einen riegelförmiger 6-geschossigen Baukörper in Holzbauweise trägt, definiert. Im Erdgeschoss ist eine Gastronomische-/Einzelhandelsnutzung vorgesehen. Im ersten Obergeschoss befinden sich kleine Büroeinheiten und in den weiteren Geschossen Wohnungen. Vom 2.-6.OG werden insgesamt 30 Apartments mit einer Nutzfläche von je ca. 30-45m erstellt. Im 1.OG sind 6 Räume für freie Berufe von je ca. 30m bis ca. 45m geplant. Die Nutzungseinheiten im Erdgeschoss sind direkt vom Straßenraum aus zugänglich und dadurch unabhäng",
      "author": "Alan Posener"
    },
    {
      "title": "Corona und die autoritäre Versuchung",
      "teaser": "Die Corona-Politik hatte soziale, psychische und wirtschaftliche Folgen. Mehr noch: Sie hat Zweifel an der Rationalität und Legitimität politischer Entscheidungsprozesse in Deutschland geschürt. Deshalb müssen wir aufarbeiten, was geschehen ist. Drei Vorschläge, wie das aussehen sollte.",
      "url": "https://www.welt.de/debatte/kommentare/plus247739504/Pandemie-Corona-und-die-autoritaere-Versuchung.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247745854/6627938647-ci23x11-w20/Corona-Covid-19-Rueckreise-aus-Risikogebieten-Quarantaene.jpg",
      "image_title": "Rosenheim, A93, 27.08.2020, Corona, Covid-19, Rueckreise aus Risikogebieten, Quarantaene Bild: Auf der Bundesautobahn 93 erinnern Hinweisschilder auf die Einhaltung der Quarantaenenpflicht bei der Einreise aus einem Risikogebieten",
      "author": "Kristina Schröder"
    },
    {
      "title": "Die Empörung über Merz ignoriert eine einfache Wahrheit",
      "teaser": "Aus den Kommunen kommen vermehrt Hilferufe, dass es eine Unterversorgung an Schul- und Kitaplätzen gibt, aber auch Termine bei Ärzten schwerer zu bekommen seien. Der CDU-Vorsitzende wollte darauf hinweisen, dass Asylbewerber diese Knappheit verschärfen. Womit er recht hat.",
      "url": "https://www.welt.de/debatte/kommentare/plus247739854/Die-Empoerung-ueber-Merz-ignoriert-eine-einfache-Wahrheit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247739852/8257939557-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Der Fall Rödder zeigt, wie Kulturkampf funktioniert",
      "teaser": "Bislang sind alle Strategien gegen die AfD gescheitert, neue Ideen sind erforderlich. Doch für genau die wurde der Chef der CDU-Grundwertekommission Andreas Rödder von der Partei geschasst. Gedankenfreiheit? Fehlanzeige. Stattdessen nahezu soldatische Disziplin – ausgerechnet in der Union.",
      "url": "https://www.welt.de/debatte/kommentare/plus247733144/Der-Fall-Roedder-zeigt-wie-Kulturkampf-funktioniert.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247739930/2447932377-ci23x11-w20/Kombo-Wolffsohn-Ro-dder.jpg",
      "image_title": "Michael Wolffsohn, Historiker und WELT-Gastautor; Andreas Rödder, ehemaliger Vorsitzender der CDU-Grundwertekommission",
      "author": "Michael Wolffsohn"
    },
    {
      "title": "Deutschland bleibt gefangen im flüchtlingspolitischen Repeatmodus",
      "teaser": "Die deutsche Politik scheint aus den Erfahrungen von 2015 kaum gelernt zu haben. Die Union versucht erfolglos, die AfD mit Populismus zu bekämpfen, der Kanzler wartet tatenlos ab – während die Kommunen längst an ihre Grenzen gestoßen sind.",
      "url": "https://www.welt.de/debatte/kommentare/article247746750/Migration-Deutschland-bleibt-gefangen-im-Repeatmodus.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247627156/2227939997-ci23x11-w20/Dagmar-Rosenfeld-2.jpg",
      "image_title": "Dagmar Rosenfeld, Chefredakteurin WELT AM SONNTAG",
      "author": "Dagmar Rosenfeld"
    },
    {
      "title": "In Deutschland gibt es nur noch veraltete moralische Blendgranaten",
      "teaser": "Es geht also doch. Eine von Deutschland finanzierte Konfliktpartei hat in nur wenigen Tagen einen Krieg gewonnen. Aserbaidschan hat Bergkarabach unter Kontrolle gebracht und wird nun sicher bald mit den Säuberungsarbeiten beginnen.",
      "url": "https://www.welt.de/debatte/kolumnen/zippert_zappt/article247741388/Zippert-zappt-In-Deutschland-gibt-es-nur-noch-veraltete-moralische-Blendgranaten.html",
      "image_url": "https://img.welt.de/img/debatte/kolumnen/zippert_zappt/mobile247741386/4377932137-ci23x11-w20/Autorenfoto-Zippert.jpg",
      "image_title": "Hans Zippert",
      "author": "Hans Zippert"
    },
    {
      "title": "Darf ich den Elternabend schwänzen?",
      "teaser": "Stundenlang auf viel zu kleinen Stühlen sitzen und über Hausaufgaben, Noten und Schultoiletten debattieren: Elternabende sind für viele Eltern ein Graus. Doch darf man ihnen deshalb einfach fernbleiben?",
      "url": "https://www.welt.de/debatte/kommentare/article247735726/Schule-Darf-ich-den-Elternabend-schwaenzen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247735724/4897932507-ci23x11-w20/Elternabend-ankuendigen.jpg",
      "image_title": "Das Wort \"Elternabend\" steht am 15.11.2016 in der Grundschule in Baindt (Baden-Württemberg) auf einer Tafel. Foto: Felix Kästle/dpa Foto: Felix Kästle/dpa"
    },
    {
      "title": "Marco Buschmanns Abkehr von der „Ehe light“",
      "teaser": "Die FDP will eine „Verantwortungsgemeinschaft“ einführen, eine Art „Ehe light“ für zwei oder mehrere Erwachsene. Dadurch könnte die Vielehe eine rechtliche Basis erhalten. Der Bundesjustizminister hat sich jetzt deutlich positioniert. Das wird viele in der Ampel überraschen.",
      "url": "https://www.welt.de/debatte/kommentare/article247736176/Verantwortungsgemeinschaft-Buschmanns-Abkehr-von-der-Ehe-light.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247736174/2767932287-ci23x11-w20/Kombo-Dieringer-Buschmann.jpg",
      "image_title": "Kombo Dieringer Buschmann",
      "author": "Arnd Diringer"
    },
    {
      "title": "Endlich! Berlin bekommt einen Einsamkeitsbeauftragten",
      "teaser": "In England und Japan gibt es bereits vom Staat ernannte „Einsamkeitsbeauftragte“, die sich um alte Menschen kümmern sollen. Jetzt zieht der Bezirk Reinickendorf nach. Damit bekommt die deutsche Hauptstadt nach dem Görlitzer Park eine weitere Attraktion mit bundesweiter Ausstrahlung.",
      "url": "https://www.welt.de/debatte/kommentare/plus247724860/Hauptstadt-Endlich-Berlin-bekommt-einen-Einsamkeitsbeauftragten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247724858/8347936717-ci23x11-w20/bdt-0706.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Deutschland, stabiler als gedacht",
      "teaser": "Der neue Deutschland-Trend zeigt: 85 Prozent der Bundesbürger halten die Demokratie für eine gute Regierungsform. Das sollten die etablierten Parteien als Ansporn begreifen, um die Migrationskrise in den Griff zu bekommen. Das Machtwort des Kanzlers allein genügt noch nicht.",
      "url": "https://www.welt.de/debatte/article247719996/Vertrauen-in-Demokratie-Deutschland-stabiler-als-gedacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247444010/5007931677-ci23x11-w20/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "WELT-Chefkommentator Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "Unsere Mittel sind endlich",
      "teaser": "Die Empörung über die jüngste Aussage von Friedrich Merz zu Asylbewerbern lenkt von zwei Tatsachen ab: Es gibt Pull-Faktoren, die man beseitigen muss, und es gibt hierzulande eine breite Mehrheit für eine realistischere Migrationspolitik.",
      "url": "https://www.welt.de/debatte/plus247718264/Merz-ueber-Asylbewerber-Unsere-Mittel-sind-endlich.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247470186/9467930377-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Die gelungene kulturelle Aneignung des US-Außenministers",
      "teaser": "Überraschend zeigt Antony Blinken bei einem Auftritt, dass er singen und Gitarre spielen kann. Dabei covert er ausgerechnet einen Song der Blues-Legende Muddy Waters. Es geht um Sex und schwarze Identität. Eine heikle Angelegenheit in diesen Zeiten – eigentlich.",
      "url": "https://www.welt.de/debatte/article247709892/Blinken-Die-gelungene-kulturelle-Aneignung-des-US-Aussenministers.html",
      "image_url": "https://img.welt.de/img/debatte/mobile247710116/2957939237-ci23x11-w20/TOPSHOT-US-DIPLOMACY-MUSIC.jpg",
      "image_title": "TOPSHOT-US-DIPLOMACY-MUSIC",
      "author": "Alan Posener"
    },
    {
      "title": "Wer unter Klimaangst leidet, sollte einen Therapeuten aufsuchen",
      "teaser": "In unserer hypersensiblen Gesellschaft liegen Gefühle im Trend, nicht Argumente. Auch öffentlich-rechtliche Formate wie „Quarks“ geben fleißig Tipps, wie man etwa mit Klimaangst umgehen sollte. Die „Letzte Generation“ wird sich freuen.",
      "url": "https://www.welt.de/debatte/kommentare/article247709556/Klimawandel-Wer-unter-Klimaangst-leidet-sollte-einen-Therapeuten-aufsuchen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247399880/0267933947-ci23x11-w20/Franziska-Zimmerer-Autorenfoto-NEU-DI.jpg",
      "image_title": "WELT-Autorin Franziska Zimmerer",
      "author": "Franziska Zimmerer"
    },
    {
      "title": "Die deutschen Islamverbände sprechen nur für eine Minderheit",
      "teaser": "Die islamischen Verbände in Deutschland repräsentieren nur eine Minderheit der deutschen Muslime. Trotzdem überlässt die Politik ihnen das Spielfeld. Das ist nicht nur ignorant, sondern entmündigt auch die gemäßigten Muslime.",
      "url": "https://www.welt.de/debatte/kommentare/plus247689050/Integration-Die-Macht-der-deutschen-Islamverbaende.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247692004/8137935877-ci23x11-w20/Deutsche-Fahne-neben-Moschee.jpg",
      "image_title": "Eine deutsche Fahne neben dem Minarett einer Moschee",
      "author": "Rebecca Schönenbach"
    },
    {
      "title": "Wenn Forscher selbst SPD-Wählern ein „manifest rechtsextremes Weltbild“ bescheinigen",
      "teaser": "Denken immer mehr Deutsche rechtsextrem? Das soll eine Studie der Ebert-Stiftung ergeben haben. Doch den Autoren gilt schon als verdächtig, wer sich „Mut zu starkem Nationalgefühl“ wünscht. Eine solche Methodik führt zu grotesken Ergebnissen. Und genau das dürfte auch beabsichtigt sein.",
      "url": "https://www.welt.de/debatte/kommentare/plus247687674/Wenn-Forscher-selbst-SPD-Waehlern-ein-manifest-rechtsextremes-Weltbild-bescheinigen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246967504/8427938357-ci23x11-w20/Hubertus-Knabe-Gedenksttte-Hohenschnhausen.jpg",
      "image_title": "+honorarpflichtig+++ Der ehemalige Leiter der Stasi-GedenkstÃ¤tte HohenschÃ¶nhausen Hubertus Knabe am 14. August 2020 vor der GedenkstÃ¤tte in Berlin. Foto: Reto Klar / FUNKE Foto Services",
      "author": "Hubertus Knabe"
    },
    {
      "title": "Demokratie ist Ampelkoalition plus Elektrifizierung",
      "teaser": "Die Bundesregierung hat einen 14-Punkte-Plan für mehr Wohnungsbau beschlossen.",
      "url": "https://www.welt.de/debatte/kolumnen/zippert_zappt/article247699724/Zippert-zappt-Demokratie-ist-Ampelkoalition-plus-Elektrifizierung.html",
      "image_url": "https://img.welt.de/img/debatte/kolumnen/zippert_zappt/mobile247610854/0787933077-ci23x11-w20/Autorenfoto-Zippert.jpg",
      "image_title": "Hans Zippert",
      "author": "Hans Zippert"
    },
    {
      "title": "Statt allen Familien mehr zu zahlen, sollten wir lieber die Kitas stärken",
      "teaser": "Die Ampel sieht Kinderarmut als Grund für die Bildungsmisere und reagiert mit der Grundsicherung. Doch pauschal höhere Transferleistungen sind nicht die Lösung, warnt unsere Autorin, Expertin für frühkindliche Bildung. Es gelte, das Lernen in den ersten sechs Lebensjahren zu verbessern.",
      "url": "https://www.welt.de/debatte/kommentare/article247672638/Kindergrundsicherung-Statt-allen-Familien-mehr-zu-zahlen-sollten-wir-lieber-die-Kitas-staerken.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247672636/0877936397-ci23x11-w20/Gastautorin-Anne-Catherine-Neuhaus-Vors.jpg",
      "image_title": "Anne-Catherine Neuhaus leitet die Carina Stiftung für frühkindliche Bildung in Nordrhein-Westfalen",
      "author": "Anne-Catherine Neuhaus"
    },
    {
      "title": "Joe Biden und die Wiederentdeckung der amerikanischen Arbeiter",
      "teaser": "Bisher haben sich Amerikas Demokraten darauf konzentriert, elitäre Wähler an der Ostküste zu umgarnen. Doch nun hat sich Joe Biden auf die Lebenswirklichkeit der arbeitenden Klasse besonnen und den Streikposten einer Autogewerkschaft besucht. Dahinter steckt mehr als nur Symbolpolitik.",
      "url": "https://www.welt.de/debatte/article247691104/Joe-Biden-und-die-Wiederentdeckung-der-amerikanischen-Arbeiter.html",
      "image_url": "https://img.welt.de/img/debatte/mobile247691192/1167939387-ci23x11-w20/U-S-President-Joe-Biden-joins-United-Auto-Workers-picket-line-in-Belleville-2.jpg",
      "image_title": "„Ihr verdient, was ihr erarbeitet habt“: Joe Biden solidarisiert sich in Michigan gegen die mächtige Autoindustrie",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Warum es vielen Politikern und Journalisten guttäte, mal was anderes zu machen",
      "teaser": "Karl Marx träumte von einer Welt, in der jeder nach Lust und Laune seine Tätigkeit neu wählen kann, am besten mehrmals am Tag. Das ist natürlich unmöglich. Richtig ist aber: Wir sollten häufiger den Job wechseln. Das gilt besonders für Menschen in den Medien und der Politik.",
      "url": "https://www.welt.de/debatte/kommentare/article247691798/Jobwechsel-Warum-es-vielen-Politikern-und-Journalisten-guttaete-mal-was-anderes-zu-machen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247660304/5417939937-ci23x11-w20/Alan-Posener.jpg",
      "image_title": "WELT-Autor Alan Posener",
      "author": "Alan Posener"
    },
    {
      "title": "Was hier geschieht, offenbart die erbärmliche Diskussionskultur der CDU",
      "teaser": "Der Historiker Andreas Rödder tritt als Chef der CDU-Grundwertekommission zurück. Man kann ihn verstehen: Nach seinen Thesen zum Umgang mit der AfD ließ ihn die Parteispitze spüren, dass ihr sinnlose Brandmauer-Debatten wichtiger sind als die Sorgen der Bürger. Das verheißt nichts Gutes.",
      "url": "https://www.welt.de/debatte/kommentare/plus247692166/Andreas-Roedder-Was-hier-geschieht-offenbart-die-erbaermliche-Diskussionskultur-der-CDU.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247692164/7067939437-ci23x11-w20/Kombo-Schneider-Roedder.jpg",
      "image_title": "Andreas Rödder Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Die stillen Leiden introvertierter Menschen – und ihre Sehnsüchte",
      "teaser": "Introvertierte Menschen kostet es übermäßig viel Kraft, mit anderen zu plaudern oder Partys zu feiern. Vor allem Kreative neigen dazu, lieber still zu grübeln oder Selbstgespräche zu führen. Das wirkt schnell arrogant. Dabei steckt dahinter eine andere Art, die Welt wahrzunehmen.",
      "url": "https://www.welt.de/debatte/kommentare/plus247670734/Introvertiert-schuechtern-Die-stillen-Leiden-und-die-Sehnsuechte.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247670994/7307939727-ci23x11-w20/Young-confident-woman-resting-alone-in-a-luxury-restaurant.jpg",
      "image_title": "Young confident woman resting alone in a luxury restaurant",
      "author": "Hannes Stein"
    },
    {
      "title": "Das System Schule – und warum so wenige junge Menschen dort arbeiten wollen",
      "teaser": "Das Studium? Fern aller Praxis. Das Referendariat? Eine permanente Tortur, die prekär bezahlt wird. Der Arbeitsalltag in den Schulen? Eine Knochenmühle, geprägt von dreisten Eltern und vorlauten Kindern. Warum kaum noch jemand Lehrer werden will – eine Antwort aus der realen Welt.",
      "url": "https://www.welt.de/debatte/kommentare/plus247423132/Bildung-Das-System-Schule-und-warum-so-wenige-junge-Menschen-dort-arbeiten-wollen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247423130/8187936497-ci23x11-w20/Tired-female-professor-in-hipster-glasses-is-standing-against-a-projector-wall.jpg",
      "image_title": "Tired female CEO or professor in hipster glasses, standing against a projector wall, exhausted and sad. She is overworking at night and feeling a burnout, depressed because of the stress at her startup workplace. Getty ImagesGetty Images",
      "author": "Petra Hänny"
    },
    {
      "title": "Wer es in Wien nicht aushält, der hat es nie wirklich gesehen",
      "teaser": "Neulich schrieb eine Kollegin hier darüber, warum sie es „in Wien nicht ausgehalten“ habe. Schöner finde sie den „rotzfrechen Berliner Vibe“. Nun, es wundert mich nicht, dass heutige Deutsche mein Land mit seiner uneindeutigen Wurschtigkeit nicht verstehen. Trotzdem: ein Erklärungsversuch.",
      "url": "https://www.welt.de/debatte/kommentare/plus246978482/Anna-Schneider-Wer-es-in-Wien-nicht-aushaelt-der-hat-es-nie-wirklich-gesehen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246389088/3047937777-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Dann wäre ein umfassenderer Krieg unsere einzige Alternative",
      "teaser": "Nur die USA und Deutschland verfügen über Ressourcen und Glaubwürdigkeit, um der Ukraine entscheidend zu helfen. Kiew muss nicht nur so stark wie möglich gemacht werden, um ein Katastrophenszenario zu vermeiden. Ebenso wichtig wäre eine Erlaubnis, den Krieg nach Russland zu tragen.",
      "url": "https://www.welt.de/debatte/kommentare/plus247286412/John-Kornblum-Die-Ukraine-muss-den-Krieg-nach-Russland-tragen-duerfen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247359798/2047933247-ci23x11-w20/IMG-7463-jpg.jpg",
      "image_title": "IMG_7463.jpg",
      "author": "John Kornblum"
    },
    {
      "title": "Hut ab, Jan Sisi Böhmermann",
      "teaser": "Eigentlich muss man den Fall Jan Böhmermann und den Fall Constantin Schreiber zusammen denken. Während die Aktionen des ZDF-Satirikers sakrosankt sind, bedeuten die Äußerungen des „Tagesschau“-Sprechers und Islam-Kritikers sein soziales Todesurteil. Die Meinungsfreiheit hat einen neuen Tiefstand erreicht.",
      "url": "https://www.welt.de/debatte/kommentare/plus247494706/Jan-Boehmermann-Hihi-zwinkert-die-Methode-Boehmermann.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247494704/6697933897-ci23x11-w20/Kombo-Boehmermann-Schreiber-Schneider.jpg",
      "image_title": "Kombo Böhmermann Schreiber Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Die eisige Logik der Reaktanz",
      "teaser": "Elfenbeinturm vs. Bierzelt: Das Sendungsbewusstsein der politisch-medialen Elite hat eine beispiellose Gegenbewegung erzeugt. Jetzt besteht die Gefahr, dass sich Bayern – nach dem Osten der Republik – von dem einst breiten Konsens abwendet. Die Reaktanz könnte zum ersten Mal die Erinnerungskultur erfassen. Das wäre fatal.",
      "url": "https://www.welt.de/debatte/kommentare/plus247290938/Fall-Aiwanger-Die-eisige-Logik-der-Reaktanz.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247290936/4987939317-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Kritischer Richter bestraft – Dieses brisante Corona-Urteil gehört aufgehoben",
      "teaser": "Verurteilungen von Richtern wegen Rechtsbeugung sind selten. Doch nun wurde ein Richter schuldig gesprochen, weil er die Maskenpflicht in Schulen kippte. Begründung: Als Corona-Maßnahmenkritiker sei er befangen gewesen. Eine politisch heikle Argumentation, die juristisch kaum haltbar ist.",
      "url": "https://www.welt.de/debatte/kommentare/plus247270378/Richter-fuer-Masken-Entscheidung-bestraft-Dieses-Urteil-ist-unhaltbar.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247270376/9847938827-ci23x11-w20/Prof-Dr-Elisa-HovenRichterin-des-Verf.jpg",
      "image_title": "Prof. Dr. Elisa Hoven Richterin des Verfassungsgerichtshofs des Freistaates Sachsen Frauke Rostalski Jura-Professorin an der Universität zu Köln",
      "author": "Elisa Hoven"
    },
    {
      "title": "Verkaufte Villen, geschlossene Luxusboutiquen – Wie Deutschland verblasst",
      "teaser": "Erfolg ist verführerisch. Statussymbole treiben die Menschen zu Höchstleistungen, und die Eleganz, die dabei entsteht, bewundert man von Dubai bis Warschau. Deutschland dagegen verliert nicht nur an Glanz. Selbst in der Infrastruktur des täglichen Lebens ist vielfach der Lack ab.",
      "url": "https://www.welt.de/debatte/kommentare/plus247681412/Wirtschaft-Verkaufte-Villen-geschlossene-Luxusboutiquen-Wie-Deutschland-verblasst.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247470186/9467930377-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Die Wiedergeburt der Zeitung",
      "teaser": "Künstliche Intelligenz ist die größte Revolution seit der Erfindung des Internets. Statt in Panik zu verfallen, sollten wir die richtigen Konsequenzen ziehen. Denn KI wird den Journalismus besser machen. Dafür muss er nur auf drei Dinge setzen.",
      "url": "https://www.welt.de/debatte/kommentare/plus247489164/Mathias-Doepfner-Die-Wiedergeburt-der-Zeitung.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile239111037/7027936857-ci23x11-w20/Autorenfoto-Mathias-Doepfner-Mathias-Doep.jpg",
      "image_title": "Der Autor ist Vorstandsvorsitzender von Axel Springer",
      "author": "Mathias Döpfner"
    },
    {
      "title": "Warum ich nicht mehr nett zu Männern bin, die mich auf der Straße ansprechen",
      "teaser": "Auf unser Äußeres reduziert zu werden, müssen wir Frauen bereits im Mädchenalter lernen. Ab dem zwölften Lebensjahr kommt dann das volle Programm, von ekligen Sprüchen bis zum Grapschen. Bisher war meine Strategie, den täglichen Sexismus einfach wegzulächeln. Aber damit ist ab sofort Schluss.",
      "url": "https://www.welt.de/debatte/kommentare/plus247479818/Alltag-Ab-dem-zwoelften-Lebensjahr-kommt-das-volle-Programm-von-ekligen-Spruechen-bis-zum-Grapschen.html",
      "image_url": "https://img.welt.de/img/autor/mobile245510588/2087936247-ci23x11-w20/wiebke-bolle-WELT.jpg",
      "image_title": "wiebke_bolle_WELT",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Wenn die Berliner Blase ihre Deutungshoheit verliert",
      "teaser": "Wieder einmal herrscht große Empörung. Erst der Fall Aiwanger, dann noch der Kreuzberg-Spruch von Merz: Die medialen Reaktionen darauf belegen, wie weit sich die Hauptstadtblase von den Wählern und also Normalsterblichen entfernt hat. Das Interessante ist: Die kümmern sich nicht darum.",
      "url": "https://www.welt.de/debatte/kommentare/plus247359194/Anna-Schneider-zum-Fall-Aiwanger-Wenn-die-Berliner-Blase-ihre-Deutungshoheit-verliert.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247360088/5637936367-ci23x11-w20/kombo-aiwanger-schneider.jpg",
      "image_title": "Freie-Wähler-Chef Hubert Aiwanger; WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Eine Regierung für woke Besserverdiener",
      "teaser": "Die rot-grün-gelbe „Fortschrittskoalition“ kümmert sich lieber um woke Symbolpolitik, als die soziale Ungerechtigkeit zu bekämpfen. Dieser „progressive Neoliberalismus“ ist einer der Gründe für den vielfach zu beobachtenden Rechtsruck.",
      "url": "https://www.welt.de/debatte/plus247322996/Ampel-Koalition-Eine-Regierung-fuer-woke-Besserverdiener.html",
      "image_url": "https://img.welt.de/img/debatte/mobile247334578/7197934457-ci23x11-w20/Ministerium-hisst-erweiterte-Regenbogenflagge.jpg",
      "image_title": "Pride-Fahne vor dem Bundesfamilienministerium in Berlin",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Nun droht der Worst Case – Fachkräftemangel und millionenfache Arbeitslosigkeit",
      "teaser": "Von Kindergrundsicherung bis Bürgergeld: Die Ampel-Regierung macht die soziale Hängematte immer attraktiver. Für viele Alleinerziehende, Geringqualifizierte oder Migranten lohnt es sich kaum noch, einen Job anzunehmen. Der Arbeitsmarkt steht damit vor einer absurden Situation.",
      "url": "https://www.welt.de/debatte/plus247274422/Fachkraeftemangel-und-millionenfache-Arbeitslosigkeit-Nun-droht-der-Worst-Case.html",
      "image_url": "https://img.welt.de/img/debatte/mobile247275358/6017930897-ci23x11-w20/Ampel-Koalition-einig-bei-Kindergrundsicherung.jpg",
      "image_title": "Ampel-Koalition einig bei Kindergrundsicherung",
      "author": "Dorothea Siems"
    },
    {
      "title": "Die Empörung über Merz ignoriert eine einfache Wahrheit",
      "teaser": "Aus den Kommunen kommen vermehrt Hilferufe, dass es eine Unterversorgung an Schul- und Kitaplätzen gibt, aber auch Termine bei Ärzten schwerer zu bekommen seien. Der CDU-Vorsitzende wollte darauf hinweisen, dass Asylbewerber diese Knappheit verschärfen. Womit er recht hat.",
      "url": "https://www.welt.de/debatte/kommentare/plus247739854/Die-Empoerung-ueber-Merz-ignoriert-eine-einfache-Wahrheit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247739852/8257939557-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Die Illusion vom anstrengungslosen Wohlstand",
      "teaser": "In der Ära Merkel gab es keine einzige wichtige Strukturreform. Inzwischen zählt Deutschland nicht mehr zu den 20 wettbewerbsfähigsten Staaten der Welt. Und jetzt schadet uns eine Klimapolitik, die wenig bis nichts für den Klimaschutz bewirkt. Dieser unheilvolle Trend muss gestoppt werden.",
      "url": "https://www.welt.de/debatte/kommentare/plus246714648/Deutschland-Anstrengungsloser-Wohlstand-ist-eine-Illusion.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246714646/5377939907-ci23x11-w20/honorarpflichtig-ab-80-Wolfgang.jpg",
      "image_title": "+honorarpflichtig+++ab 80 €+++ Wolfgang Reitzle Linde-Aufsichtsratschef Liechtenstein",
      "author": "Wolfgang Reitzle"
    },
    {
      "title": "Friede den Hütten, Krieg dem Elfenbeinturm",
      "teaser": "Zu viele Intellektuelle hierzulande fühlen sich wohl in der Nähe der Macht. Ob Klima, Corona oder Migration: Frei von Selbstzweifeln sagen sie verlässlich, was die rot-grünen Bürger hören wollen.",
      "url": "https://www.welt.de/debatte/kommentare/plus247470188/Intellektuelle-und-Macht-Friede-den-Huetten-Krieg-dem-Elfenbeinturm.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247470186/9467930377-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Die mageren Jahre der Annalena Baerbock",
      "teaser": "Wie alle deutschen Außenminister vor ihr startete die Grünen-Politikerin mit Elan ins Amt. Inzwischen aber ist ihre Politik zu solider Mittelmäßigkeit verkommen. Das Land hat Besseres verdient.",
      "url": "https://www.welt.de/debatte/kommentare/plus247450852/Aussenministerin-Die-mageren-Jahre-der-Annalena-Baerbock.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247453310/8217930407-ci23x11-w20/Aussenministerin-Baerbock-in-den-USA.jpg",
      "image_title": "Annalena Baerbock beim Besuch in Texas",
      "author": "Jacques Schuster"
    },
    {
      "title": "Eine Tat und kein Täter",
      "teaser": "Die Deutschen brauchen von Zeit zu Zeit einen Sündenbock, den sie schlachten können, um sich ihre eigene immerwährende Rechtschaffenheit zu beweisen. Aktuell ist es Hubert Aiwanger. Die Unschuldsvermutung gilt schon lange nicht mehr.",
      "url": "https://www.welt.de/debatte/kommentare/plus247301078/Fall-Aiwanger-Eine-Tat-und-kein-Taeter.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246702344/8597934237-ci23x11-w20/WON-Kombo-Kolumne-Henryk-M-BroderAutor.jpg",
      "image_title": "WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Schulden, Migration, Energie – Die Hybris der „Pro-Europäer“",
      "teaser": "Wer die Europäische Union kritisiert, wird schnell als „Nationalist“ verunglimpft. Aber für die Zukunft der Union ist kluge Skepsis wichtiger als Pathos. Das gilt für Themen wie Schulden oder Rechtsstaat ebenso wie für Klimaschutz und Migrationspolitik.",
      "url": "https://www.welt.de/debatte/kommentare/plus247393864/EU-Schulden-Migration-Energie-Die-Hybris-der-Pro-Europaeer.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247393862/6637932797-ci23x11-w20/Kombo-Geiger-Leyen.jpg",
      "image_title": "Ursula von der Leyen Klaus Geiger",
      "author": "Klaus Geiger"
    },
    {
      "title": "Sollten wir nicht lieber erst einmal Häuser in Afrika modernisieren?",
      "teaser": "Weil in Deutschland alle Gebäude klimaneutral werden sollen, kommen auf Hausbesitzer hohe Kosten zu. Dabei gäbe es billigere Wege, CO₂ zu sparen: etwa, indem wir Häuser in anderen Ländern verbessern helfen. Doch solche Kosten-Nutzen-Abwägungen sind den Klima-Eiferern ein Dorn im Auge.",
      "url": "https://www.welt.de/debatte/kommentare/plus247487704/Klimadebatte-Sollten-wir-nicht-erst-einmal-Haeuser-in-Afrika-modernisieren.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245900068/2097930877-ci23x11-w20/Kristina-Schroeder.jpg",
      "image_title": "Klimaschutz muss weh tun, finden viele Deutsche – meint unsere Kolumnistin",
      "author": "Kristina Schröder"
    },
    {
      "title": "Der Kriegspräsident fesselt nicht mehr",
      "teaser": "Als Wolodymyr Selenskyj vor einem Jahr via Videoschalte bei der UN sprach, erschütterte seine Botschaft die ganze Welt. Diesmal kam der ukrainische Präsident sogar persönlich nach New York, um die Staatenlenker für sich zu gewinnen. Doch so traurig es ist: Seine Methode kommt an Grenzen.",
      "url": "https://www.welt.de/debatte/kommentare/plus247582628/Selenskyj-bei-den-UN-in-New-York-Der-Kriegspraesident-fesselt-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/incoming/mobile247583128/0597930007-ci23x11-w20/World-Leaders-Gather-In-New-York-For-The-United-Nations-General-Assembly.jpg",
      "image_title": "Wolodymyr Selenskyj bei der UN-Vollversammlung",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Die Vermüllung der deutschen Großstädte – und was wir dagegen tun müssen",
      "teaser": "Wir als Konsumgesellschaft lassen unsere Städte vermüllen. Weil viele Produkte Wegwerfware sind. Und die Leute zu bequem sind, Abfall ordentlich zu entsorgen. Unsere Autorin, Wohnungsbau-Managerin, sagt, warum so bald auch höhere Miet-Nebenkosten drohen. Und was im Ausland besser läuft.",
      "url": "https://www.welt.de/debatte/kommentare/plus247425188/Wegwerfgesellschaft-Die-Vermuellung-der-Staedte-und-was-wir-dagegen-tun-muessen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247433834/8447932767-ci23x11-w20/Trash.jpg",
      "image_title": "Trash",
      "author": "Snezana Michaelis"
    },
    {
      "title": "Verlierer? Die Aussichten der Gen Z sind besser als je zuvor",
      "teaser": "Der Gen Z würde „die Zukunft geklaut“, heißt es oft. Dabei ist das Gegenteil richtig, schreibt unser Autor, ein Zukunftsforscher. Die heute junge Generation kann die reichste werden, die es in Deutschland jemals gab – ökonomisch, ökologisch und sozial.",
      "url": "https://www.welt.de/debatte/kommentare/plus247402716/Gen-Z-Verlierer-Die-Aussichten-der-Generation-Z-sind-besser-als-je-zuvor.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247402712/2607939917-ci23x11-w20/Friends-Toasting-at-a-dinner-party.jpg",
      "image_title": "Close up shot of friends toasting at a dinner party and having fun",
      "author": "Daniel Dettling"
    },
    {
      "title": "Seinem Kind eine Hochbegabung anzudichten, ist so bedrückend wie lachhaft",
      "teaser": "Übermäßig viele junge Eltern sind überzeugt, dass ihre Kinder hochbegabt sind – und helfen kräftig nach, um das zu beweisen. Einen Gefallen tun sie ihren vermeintlichen Superstars damit nicht. Das wahre Genie zeigt sich ganz von alleine.",
      "url": "https://www.welt.de/debatte/kommentare/plus247558626/Bildung-Seinem-Kind-eine-Hochbegabung-anzudichten-ist-so-bedrueckend-wie-lachhaft.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247560950/1757934357-ci23x11-w20/104172128.jpg",
      "image_title": "Ehrgeizigen Eltern reicht es nicht, wenn ihre Kinder nur durchschnittlich begabt sind",
      "author": "Christine Brinck"
    },
    {
      "title": "Wenn Autobosse sich bücken, um dem grünen Zeitgeist zu huldigen",
      "teaser": "Die Faszination wilder Verbrennerautos ist ungebrochen, gerade unter jungen Leuten. Doch die zuständige Industrie im Auto-Mutterland wagt es nicht mehr, diese Leidenschaft zu feiern. Sie vollzieht auf der IAA lieber den Kotau vor den Faulen und Bequemen. Was gut passt zur Lage der Nation.",
      "url": "https://www.welt.de/debatte/kommentare/plus247240600/Ulf-Poschardt-Wenn-Autobosse-sich-buecken-um-dem-gruenen-Zeitgeist-zu-huldigen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247202248/1547936607-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wenn Aktivisten unter der Regenbogen-Flagge zu weit gehen",
      "teaser": "Sexuelle Minderheiten müssen selbstverständlich vor Diskriminierung geschützt werden. Aber darf man deshalb mit Erkenntnissen der Biologie brechen und Kleinkinder überfordern? Wir müssen auch dort kritischer hinzuschauen lernen, wo im Namen von Vielfalt und Toleranz argumentiert wird.",
      "url": "https://www.welt.de/debatte/plus247370048/Minderheiten-Wenn-Aktivisten-unter-der-Regenbogen-Flagge-zu-weit-gehen.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile247369606/7997930567-ci23x11-w20/kombo-till-rainbow-2.jpg",
      "image_title": "Das Foto zeigt eine Regenbogen-Flagge, das Symbol der LSBTI-Bewegung, und Autor Till-R. Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Die Rückkehr des Denunziantentums",
      "teaser": "Das Hinweisgeberschutzgesetz der Ampel verpflichtet Firmen, Meldestellen für Straftaten einzurichten. Informanten dürfen anonym bleiben, Falschmeldungen bleiben straflos. Unser Autor ist Historiker. Und warnt vor einer Vergiftung des sozialen Klimas, wie man sie von Unrechtsstaaten kennt.",
      "url": "https://www.welt.de/debatte/kommentare/plus246958058/Deutsche-Meldestellen-Die-Rueckkehr-des-Denunziantentums.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246967504/8427938357-ci23x11-w20/Hubertus-Knabe-Gedenksttte-Hohenschnhausen.jpg",
      "image_title": "+honorarpflichtig+++ Der ehemalige Leiter der Stasi-GedenkstÃ¤tte HohenschÃ¶nhausen Hubertus Knabe am 14. August 2020 vor der GedenkstÃ¤tte in Berlin. Foto: Reto Klar / FUNKE Foto Services",
      "author": "Hubertus Knabe"
    },
    {
      "title": "Unsere Mittel sind endlich",
      "teaser": "Die Empörung über die jüngste Aussage von Friedrich Merz zu Asylbewerbern lenkt von zwei Tatsachen ab: Es gibt Pull-Faktoren, die man beseitigen muss, und es gibt hierzulande eine breite Mehrheit für eine realistischere Migrationspolitik.",
      "url": "https://www.welt.de/debatte/plus247718264/Merz-ueber-Asylbewerber-Unsere-Mittel-sind-endlich.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247470186/9467930377-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wie die CDU wieder in die Offensive kommt, ohne ihre Grundsätze zu verraten",
      "teaser": "Darf sich die CDU im Osten notfalls auf eine Minderheitsregierung einlassen und sich fallweise Stimmen von der AfD holen? Akademisch mag das einleuchten – politisch nicht. Wahr ist aber auch: Irgendwie muss ja regiert werden. Und dafür bleibt der CDU nur noch ein überzeugendes Szenario.",
      "url": "https://www.welt.de/debatte/kommentare/plus247625718/Robin-Alexander-zur-AfD-Wie-die-Merz-CDU-ihren-Prinzipien-treu-bleibt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247626128/6497935117-ci23x11-w20/Gremiensitzungen-und-Statements-der-Bundesparteien.jpg",
      "image_title": "Gremiensitzungen und Statements der Bundesparteien",
      "author": "Robin Alexander"
    },
    {
      "title": "Eine perverse Dialektik befeuert den Kulturkampf",
      "teaser": "Es knirscht im Gefüge der Demokratie, der liberale Staat wird vergiftet. Die Gefahr kommt von links wie von rechts – auf beiden Seiten durch verordnetes Gutdenk, das eine kulturhoheitliche Minderheit vorgibt. Doch wir haben ein Gegengift.",
      "url": "https://www.welt.de/debatte/kommentare/plus247407966/Wokeness-Eine-perverse-Dialektik-befeuert-den-Kulturkampf.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247407964/3787933247-ci23x11-w20/Michael-Wolff-Speaks-About-Fire-And-Fury-In-Hamburg.jpg",
      "image_title": "Josef Joffe",
      "author": "Josef Joffe"
    },
    {
      "title": "Wenn die ARD mit einem rostigen Heizkörper Meinung macht",
      "teaser": "Es ist manchmal nur ein Foto oder ein Halbsatz, der einen in den öffentlich-rechtlichen Nachrichten ärgert. Beispielsweise wenn es um das Heizungsgesetz geht oder um die „selbsternannte Alternative für Deutschland“. Das kann kein Zufall sein.",
      "url": "https://www.welt.de/debatte/kommentare/plus247444288/OERR-Wenn-die-ARD-mit-einem-rostigen-Heizkoerper-Meinung-macht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246702344/8597934237-ci23x11-w20/WON-Kombo-Kolumne-Henryk-M-BroderAutor.jpg",
      "image_title": "WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der große Asyl-Missbrauch",
      "teaser": "Politiker von grün bis CDU schlagen immer neue Wege legaler Zuwanderung vor, um illegale Migration einzudämmen. Das kann nicht gelingen: Viele derjenigen, die nicht kommen dürften, werden es trotzdem versuchen – mit dem Zauberwort „Asyl“. Wer das ändern will, muss das Undenkbare denken.",
      "url": "https://www.welt.de/debatte/kommentare/plus247324854/Illegale-Migration-Der-grosse-Asyl-Missbrauch-und-wie-wir-ihn-stoppen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247356294/3657935587-ci23x11-w20/Germany-Sees-Growing-Number-Of-Illegal-Migrants-Arriving-At-Polis.jpg",
      "image_title": "Eine Erstaufnahmeeinrichtung in Eisenhüttenstadt",
      "author": "Joachim Wagner"
    },
    {
      "title": "Warum die Vorstellungen der Transgenderbewegung der Realität widersprechen",
      "teaser": "Die Ampel will Änderungen des Geschlechtseintrags erleichtern. Unser Autor, renommierter Philosoph, warnt, damit würden den Menschen „legale Fiktionen“ aufgedrängt: Ein biologischer Mann werde eben als Mann wahrgenommen; das unter Sanktionsdrohung zu leugnen, führe zu mehreren Problemen.",
      "url": "https://www.welt.de/debatte/kommentare/plus247601772/Geschlechter-Warum-Vorstellungen-der-Transgenderbewegung-der-Realitaet-widersprechen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247603318/2877939097-ci23x11-w20/GettyImages-1345702624.jpg",
      "image_title": "GettyImages-1345702624_",
      "author": "Gerhard Schurz"
    },
    {
      "title": "Kirchen müssen erkennen – die meisten Menschen können ohne Gott problemlos leben",
      "teaser": "Die Kirchen sind im Ansehen der Menschen tief gefallen. Als Christ und Politiker sage ich aber: Gerade die evangelische Kirche kann die Wende schaffen. Wenn sie nicht nur die Chance nutzt, enttäuschte Katholiken abzuwerben. Sondern auch denen Angebote macht, die gar nicht gläubig sind.",
      "url": "https://www.welt.de/debatte/kommentare/plus247535854/SPD-Kirchen-muessen-erkennen-die-meisten-Menschen-koennen-ohne-Gott-problemlos-leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile236486221/5757938487-ci23x11-w20/Staatsminister-im-Auswaertigen-Amt-M.jpg",
      "image_title": "Staatsminister im Auswärtigen Amt Michael Roth",
      "author": "Michael Roth"
    },
    {
      "title": "Der Denkfehler der Gender-Prediger",
      "teaser": "Katholische Verbände fordern, das Wort Gott künftig mit Gendersternchen zu schreiben. Doch diese Logik vergeschlechtlicht Gott und verkürzt das Nachdenken über ihn auf eine Schreibmode der Gegenwart. Die Initiatoren sollten sich lieber für die Weitergabe des Glaubens einsetzen.",
      "url": "https://www.welt.de/debatte/kommentare/plus234863646/Gott-mit-Gendersternchen-Der-Denkfehler-der-Gender-Prediger.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile234863644/3641350357-ci23x11-w20/DWO-Teaser-Gott-Gendersternchen-ks-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Helmut Ebert"
    },
    {
      "title": "Das ist eine bittere Nachricht für die Generation, die unser Land aufgebaut hat",
      "teaser": "Mit ihrem blinden Ökoaktivismus, der dem Klima nichts nütze, mache die Ampel-Regierung das Leben der Normalbürger noch teurer. Die Mehrheit der Menschen wolle kein Heizungsgesetz, sondern endlich wieder seriöse Politik, schreibt unsere Gast-Autorin.",
      "url": "https://www.welt.de/debatte/kommentare/plus246225798/Sahra-Wagenknecht-Das-Heizungsgesetz-bevormundet-Menschen-und-macht-sie-arm.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246225796/4477934837-ci23x11-w20/Sahra-Wagenknecht-4.jpg",
      "image_title": "Sahra Wagenknecht sitzt seit 2009 für die Linke im Deutschen Bundestag",
      "author": "Sahra Wagenknecht"
    },
    {
      "title": "Einem Gewalttäter kann man nur mit Gewalt Einhalt gebieten",
      "teaser": "Putins Überfall auf die Ukraine wird die sicherheitspolitische Kultur Deutschlands dauerhaft verändern. Der Westen muss jetzt alles tun, damit die russische Aggression scheitert. Die Lieferung sogenannter Defensivwaffen ist daher genau richtig.",
      "url": "https://www.welt.de/debatte/kommentare/plus237180261/Putin-Einem-Gewalttaeter-kann-man-nur-mit-Gewalt-Einhalt-gebieten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile237181305/3867930477-ci23x11-w20/Putin-Attends-Concert-For-7th-Anniversary-Of-Crimea-Annexation.jpg",
      "image_title": "Russlands Präsident Wladimir Putin",
      "author": "Fritz Felgentreu"
    },
    {
      "title": "Der Verdacht liegt nahe, dass der Ethikrat sich an der Regierung orientiert",
      "teaser": "Es war kurz vor Weihnachten, als der Ethikrat plötzlich eine allgemeine Impfpflicht empfahl. Die Eile war erstaunlich, die Begründung widersprach früheren Äußerungen, und das Votum scheint intern umstritten gewesen zu sein. Urteilt das Gremium um Alena Buyx opportunistisch?",
      "url": "https://www.welt.de/debatte/plus236147630/Impfpflicht-Die-fragwuerdige-Argumentation-des-Ethikrats.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile236155296/4637930287-ci23x11-w20/Corona-Pandemie-Ethikrat.jpg",
      "image_title": "Corona-Pandemie: Ethikrat",
      "author": "Cornelia Stolze"
    },
    {
      "title": "Warum Markus Söder seinen Vize Aiwanger hätte entlassen müssen",
      "teaser": "Bayerns Ministerpräsident Markus Söder ist nicht zufrieden mit Hubert Aiwangers Antworten zur Flugblattaffäre. Trotzdem belässt er ihn im Amt und verharmlost die Sache als „unglückliches Krisenmanagement“. Diese Entscheidung ist nicht angemessen. Sondern reine Wahltaktik.",
      "url": "https://www.welt.de/debatte/kommentare/plus247270174/Flugblatt-Affaere-Warum-Markus-Soeder-seinen-Vize-Aiwanger-haette-entlassen-muessen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247270170/1217932397-ci23x11-w20/Kombo-Wilton-Soeder-2.jpg",
      "image_title": "Kombo Wilton Söder",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Ein Kulturkampf namens Veggie Day – ausgetragen auf dem Rücken der Kinder",
      "teaser": "In Freiburg sollen Kinder in städtischen Schulen und Kitas nur noch vegetarische Kost bekommen. Jubel und Aufschrei sind gleichermaßen groß. Die wahren Bedürfnisse der Kinder geraten dabei völlig aus dem Blick, meint unser Gastautor.",
      "url": "https://www.welt.de/debatte/kommentare/plus241699807/Vegetarisches-Schulessen-Kulturkampf-auf-dem-Ruecken-der-Kinder.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile241701395/5547938197-ci23x11-w20/Vegan-bowls-with-various-vegetables-and-seeds-high-angle-view.jpg",
      "image_title": "Für reine Veggie-Kost gibt es durchaus auch eine gesundheitliche Begründung",
      "author": "Martin Rücker"
    },
    {
      "title": "Das wahre Pflege-Drama in unseren Kliniken – und wie wir es lindern können",
      "teaser": "Ungelernte Laien, Checklisten im Minutenkorsett: Was in Kliniken und Heimen läuft, hat mit professioneller Pflege oft nichts mehr zu tun. Und der Gesetzgeber? Bremst echte Fachkräfte auch noch unnötig aus, damit eine Gruppe ja keine Privilegien verliert: die Ärzte.",
      "url": "https://www.welt.de/debatte/kommentare/plus247214122/Pflege-Das-wahre-Drama-in-unseren-Kliniken-und-wie-wir-es-lindern-koennen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247218012/1207937777-ci23x11-w20/Kombo-Eichholtz.jpg",
      "image_title": "Kombo Eichholtz",
      "author": "Alexander Eichholtz"
    },
    {
      "title": "Deutschlands fataler Sonderweg im Schulsystem",
      "teaser": "Eine internationale Studie zeigt, dass selbst Länder mit Gesamtschulen ihre Schüler ähnlich früh nach Leistung sortieren wie Deutschland, oft mit lebenslangen Folgen. Das heißt aber nicht, dass der deutsche Sonderweg mit Gymnasien und Restschulen richtig wäre. Im Gegenteil.",
      "url": "https://www.welt.de/debatte/kommentare/plus233426431/Studie-zu-Gesamtschulen-Deutschlands-fataler-Sonderweg.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile233427741/5941625787-ci23x11-w20/Rear-view-of-pupils-rushing-down-school-corridor.jpg",
      "image_title": "Auf dem Weg in die Zukunft: Alan Posener hält die frühe Sortierung der Schüler in verschiedene Schultypen für immer weniger vertretbar",
      "author": "Alan Posener"
    },
    {
      "title": "Corona? Migration? Warum unsere Kinder wirklich so schlecht lesen können",
      "teaser": "Warum lesen deutsche Kinder schlechter als Europas Durchschnitt? Unsere Autorin, Bildungsexpertin, erklärt Studien, wonach schon manche Kleinkinder mehr Wörter kennen als andere. Und sieht ein Problem, über das öffentlich kaum gesprochen wird: das Gebaren der Grundschullehrer.",
      "url": "https://www.welt.de/debatte/kommentare/plus245433534/Schule-Warum-Kinder-in-Deutschland-wirklich-so-schlecht-lesen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245433532/9307932797-ci23x11-w20/Girl-reading-in-her-bed-at-night.jpg",
      "image_title": "A six year old girl is reading in her bed at night. The room is dark and she and her book are illuminated by a reading lamp. Getty ImagesGetty Images",
      "author": "Christine Brinck"
    },
    {
      "title": "„Leistung muss sich wieder lohnen“? Damit gewinnt man junge Menschen nicht",
      "teaser": "Deutschland steckt in der Krise, aber die Regierung tut, als merke sie es gar nicht. Statt offen über Probleme zu sprechen, lautet die Parole: Wir haben alles im Griff. Das Problem dabei: Die Opposition setzt dagegen auf harte Leistungsappelle. Und das ist kontraproduktiv.",
      "url": "https://www.welt.de/debatte/kommentare/plus247002012/Leistung-muss-sich-wieder-lohnen-Das-ueberzeugt-junge-Menschen-nicht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246534020/4207931967-ci23x11-w20/Thomas-Schmid.jpg",
      "image_title": "WELT-Autor Thomas Schmid",
      "author": "Thomas Schmid"
    },
    {
      "title": "Ausgewogene Berichterstattung? 92 Prozent der ARD-Volontäre wählen grün-rot-rot",
      "teaser": "Eine Umfrage unter Volontären des Ersten ergab: Satte 92 Prozent wählen grün-rot-rot. Wenn die Präferenzen von Redakteuren so krass von jenen der Gebührenzahler abweichen, ist es praktisch unmöglich, den Sendeauftrag zu erfüllen.",
      "url": "https://www.welt.de/debatte/kommentare/plus219289186/Oeffentlich-Rechtliche-Ausgewogene-Berichterstattung-92-Prozent-der-ARD-Volontaere-waehlen-gruen-rot-rot.html",
      "image_url": "https://www.welt.de/img/debatte/kommentare/mobile219289182/0767931227-ci23x11-w20/WON-Kombo-Rainer-Haubrich-28032020.jpg",
      "author": "Rainer Haubrich"
    },
    {
      "title": "Werde ich fair bezahlt? Dieses Gesetz ist wirkungslos",
      "teaser": "Das Entgelttransparenzgesetz ermöglicht Arbeitnehmern zu erfahren, ob sie im Vergleich zu Angehörigen des jeweils anderen Geschlechts beim Gehalt diskriminiert werden. Aber kaum jemand nutzt dieses Gesetz. Auch weil es handwerklich schlecht gemacht ist.",
      "url": "https://www.welt.de/debatte/kommentare/plus247433888/Gehalt-Werde-ich-fair-bezahlt-Ein-Gesetz-ohne-Wirkung.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247433886/6327939427-ci23x11-w20/Businessman-showing-something-in-digital-tablet-to-doctor.jpg",
      "image_title": "Businessman showing something in digital tablet to doctor in hospital corridor.",
      "author": "Gregor Thüsing"
    },
    {
      "title": "Prostitution verbieten? Lassen wir doch bitte die Frauen selber entscheiden",
      "teaser": "CSU-Politikerin Dorothee Bär fordert ein „Sexkauf-Verbot“. Wer zu Prostituierten gehe, solle bestraft werden. Pardon, aber: Haben wir diese altbackenen Vorstellungen von Sittenwidrigkeit nicht längst hinter uns? Wenn der Staat den Frauen etwas Gutes tun will, gibt es andere Wege.",
      "url": "https://www.welt.de/debatte/kommentare/plus247430412/Anna-Schneider-Prostitution-verbieten-Lassen-wir-doch-bitte-die-Frauen-selber-entscheiden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247430410/0757934007-ci23x11-w20/Kombo-Schneider-Baer.jpg",
      "image_title": "Dorothee Bär Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Wieso die Jugend das Vertrauen in die Demokratie verliert",
      "teaser": "Eine internationale Politik-Studie liefert alarmierende Erkenntnisse: Zwei von fünf jungen Menschen würden demnach gern in einem Militärregime leben. Offenbar wissen Jüngere die Demokratie immer weniger zu schätzen. Was vor allem an den Umständen liegen dürfte, unter denen sie aufwachsen.",
      "url": "https://www.welt.de/debatte/kommentare/plus247554454/Globale-Studie-Die-Sehnsucht-der-Jugend-nach-autoritaerer-Herrschaft.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247554658/6107937007-ci23x11-w20/Welcoming-Ceremony-For-French-President-Macron-Beijing.jpg",
      "image_title": "In Reih und Glied: eine Militärparade in China",
      "author": "Mark Malloch-Brown"
    },
    {
      "title": "Bis zur Vernichtung sozialer Existenzen – Die Methoden der woken Cancel Culture",
      "teaser": "Der frühere Verfassungsrichter Ferdinand Kirchhof hat angesichts wachsender Cancel Culture vor einem „Diktat einer Minderheit“ in Deutschland gewarnt. Wie recht er hat, zeigt die erzwungene Absage eines Vortrags über Transsexualität an der Uni Würzburg. Und das ist kein Einzelfall.",
      "url": "https://www.welt.de/debatte/kommentare/plus246514102/Cancel-Culture-Bis-zur-Vernichtung-sozialer-Existenzen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244511424/3497939217-ci23x11-w20/Prof-Dr-jur-Arnd-Diringer.jpg",
      "image_title": "Autorenfoto Prof. Dr. jur. Arnd Diringer",
      "author": "Arnd Diringer"
    }
  ]
}