{
  "timestamp": "2023-09-27T15:12:01",
  "url": "https://www.welt.de/newsticker/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.d6a0e8da.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.7aa9d64c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtwort des Kanzlers – Deutschland beendet Asylblockade in EU",
      "teaser": "Deutschland wird der geplanten Reform des europäischen Asylsystems zustimmen: Der Bundeskanzler hat in der Streitfrage der Bundesregierung offenbar ein Machtwort gesprochen. Die Reform soll den EU-Staaten helfen, illegale Migration zu begrenzen.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Solarstrom-Förderprogramm für E-Autos nach einem Tag aufgebraucht",
      "teaser": "Der Bund wollte den Kauf und die Installation von Ladestationen für Elektroautos finanziell fördern. Knapp 24 Stunden lang konnten die Gelder beantragt werden – dann war der Fördertopf schon wieder leer. Mehrere Zehntausend Hausbesitzer kamen zum Zug.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Warum Rödder den Posten als Chef der CDU-Grundwerte-Kommission aufgibt",
      "teaser": "Der Historiker Andreas Rödder hatte der CDU einen Strategiewechsel vorgeschlagen. Er zeigte sich offen gegenüber Minderheitsregierungen seiner Partei im Osten Deutschlands – auch mit gelegentlicher Unterstützung durch die AfD. Die CDU-Spitze kritisierte Rödder scharf. Nun zieht er Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Nordkorea verweist US-Soldat Travis King des Landes",
      "teaser": "Im Juni war US-Soldat Travis King nach seiner Entlassung aus der Armee von Süd- nach Nordkorea gerannt. Seitdem saß der Amerikaner in Haft. Nun hat das nordkoreanische Regime über seine Abschiebung entschieden.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "Wagner-Söldner laut Kiew zurück an der Front",
      "teaser": "Nach dem mutmaßlichen Tod ihres Anführers Jewgeni Prigoschin waren die Wagner-Söldner zunächst in Belarus stationiert, jetzt sollen einige wieder in der Ost-Ukraine kämpfen. Und: Wladimir Klitschko sieht derzeit keinerlei Chancen, mit Russland über Frieden zu verhandeln. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article247684948/Ukraine-News-Wagner-Soeldner-angeblich-zurueck-an-der-Front.html"
    },
    {
      "title": "Razzia bei Rechtsextremisten – Faeser verbietet „Artgemeinschaft“",
      "teaser": "Das Bundesinnenministerium hat eine rechtsextremistische Gruppe verboten, deren Wurzeln bis in die NS-Zeit reichen. Die „Artgemeinschaft“ habe etwa versucht, durch „widerwärtige Indoktrinierung“ von Kindern „neue Verfassungsfeinde heranzuziehen“, hieß es.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "USA liefern Raketen – „Wie immer ist es der Kanzler, der bremst“",
      "teaser": "Washington liefert ATACMS-Raketen an Kiew. Damit gerät Deutschland in der Taurus-Frage weiter unter Druck. Welche Auswirkungen ein Zusammenspiel von Taurus und ATACMS für den Verlauf der ukrainischen Gegenoffensive hätte, erklärt WELT-Korrespondent Clemens Wergin.",
      "url": "https://www.welt.de/podcasts/kick-off/",
      "image_url": "https://img.welt.de/img/podcasts/kick-off/mobile246317362/2447930557-ci23x11-w20/Kick-off-von-WELT-heute-mit-WELT-Autorin-Marlene-Barduhn.jpg",
      "image_title": "Kick-off von WELT – heute mit WELT-Autorin Marlene Barduhn",
      "author": "Marlene Barduhn"
    },
    {
      "title": "Angst-Index schießt nach oben und warum Podcasthören reich macht",
      "teaser": "In der heutigen Folge „Alles auf Aktien“ sprechen die Finanzjournalisten Laurin Meyer und Holger Zschäpitz über schlecht gelaunte Märkte. Und sie diskutieren ein Kartellverfahren gegen Amazon und Hoffnung für Paypal.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile244546292/2837937547-ci23x11-w20/meyer-zschae-DWO-Podcast-Teaser-AllesAufAktien-mit-2zu3-meyer-zschaepitz-aw.jpg",
      "image_title": "DWO_Podcast_Teaser_AllesAufAktien_mit_2zu3_meyer_zschaepitz_aw",
      "author": "Laurin Meyer"
    },
    {
      "title": "Crash oder Boom im Oktober – sind das jetzt schon Einstiegskurse?",
      "teaser": "Zum Start in den Herbst ist die Lage gefährlich unübersichtlich: Gibt es in den USA eine sanfte Landung, eine harte Landung, kommt der KI-Wirtschaftsboom? Beginnt jetzt die typische Jahresendrallye?",
      "url": "https://www.welt.de/podcasts/deffner-und-zschaepitz/",
      "image_url": "https://img.welt.de/img/podcasts/deffner-und-zschaepitz/mobile244572416/3727934487-ci23x11-w20/DWO-Podcast-Teaser-Deffner-Zschaepitz-mit-2zu3.jpg",
      "image_title": "Dietmar Deffner und Holger Zschäpitz geben jede Woche Übersicht über das Börsengeschehen",
      "author": "Holger Zschäpitz"
    }
  ]
}