{
  "timestamp": "2023-07-23T18:12:53",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.2fc71573.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.443a8e02.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehrere Passanten in Norwegen von Auto angefahren",
      "teaser": "In einer norwegischen Kleinstadt, 30 Kilometer südlich von Oslo, ist ein Auto in mehrere Menschen gerast. Eine Person soll kritisch verletzt sein. Aktuell geht die Polizei von einem Unfall aus.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246540306/9967932077-ci23x11-w20/Nach-Moschee-Angriff-in-Norwegen-Terrorverdaechtiger-in-U-Haft.jpg",
      "image_title": "Nach Moschee-Angriff in Norwegen Terrorverdächtiger in U-Haft"
    },
    {
      "title": "Demonstration gegen verstärkte Polizeipräsenz in Freibädern",
      "teaser": "Wegen immer wiederkehrender Schlägereien in Freibädern setzt Berlin auf schärfere Sicherheitsmaßnahmen. Vorgesehen sind unter anderem mobile Polizeiwachen. Dagegen haben am Sonntag rund 130 Personen vor dem Prinzenbad in Kreuzberg protestiert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246540056/0207937207-ci23x11-w20/Prinzenbad-in-Berlin-Kreuzberg-mit-mobiler-Wache.jpg",
      "image_title": "Zwei Polizisten der Mobilen Wache gehen auf das Prinzenbad in Kreuzberg zu (Archivbild)"
    },
    {
      "title": "Maskierte attackieren Bewohner einer Flüchtlingsunterkunft",
      "teaser": "Nach einem Überfall auf eine Flüchtlingsunterkunft im sächsischen Sebnitz ermittelt der Staatsschutz. Vier Angreifer sollen die Hintertür des Hauses eingetreten und zwei Bewohner attackiert haben. Dabei riefen sie laut der Polizei rassistische Parolen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile246536030/4317938237-ci23x11-w20/Polizei.jpg",
      "image_title": "Ein Polizeiauto steht hinter einem Absperrband der Polizei."
    },
    {
      "title": "Proteste wegen drohender Abschiebung eines Ehepaars – trotz Kirchenasyl",
      "teaser": "Ein aus dem Irak geflüchtetes Ehepaar hatte in einem Kirchenasyl der Stadt Viersen Zuflucht gefunden. Nun soll das Paar in seine Heimat abgeschoben werden. Weil ein erster Versuch missglückte, sitzen beide in Abschiebehaft. In Viersen haben sich rund 100 Menschen lautstark für das Ehepaar eingesetzt.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile244106957/6857936787-ci23x11-w20/Abschiebungen.jpg",
      "image_title": "Der innenpolitische Sprecher der Union im Bundestag, Alexander Throm, wirft der Ampel-Koalition vor, ihre «Rückführungsoffensive» nicht umgesetzt zu haben."
    },
    {
      "title": "Die Geschichte der Popmusik beginnt mit der Musik von Geschwistern",
      "teaser": "Von den Brox Sisters über AC/DC bis zu Beyoncé und Solange Knowles: ARTE feiert diesen Sommer den Bund von Geschwistern und zeigt, wie er zur Triebfeder der Popkultur wurde.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246090302/0307935097-ci23x11-w20/MUSIKLADEN.jpg",
      "image_title": "Musikladen, ARD Musiksendung, Deutschland, 1981, Auftritt von Sister Sledge, amerikanische Disco, Funk und Soul Sängerinnen, Musikquartett mit den Schwestern: Debbie, Kim, Joni und Kathy Sledge. Musikladen, TV music show, Germany, 1981, performance of Sister Sledge, American Disco, Funk and Soul quartet, the sisters: Debbie, Kim, Joni and Kathy Sledge.",
      "author": "Jens Balzer"
    },
    {
      "title": "„Wer ohne Reiseveranstalter reist, bleibt erstmal auf seinen Kosten sitzen“",
      "url": "https://www.welt.de/vermischtes/katastrophen/video246537660/Braende-auf-Rhodos-Welche-Rechte-haben-die-Reisenden.html",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile246537908/5827932807-ci16x9-w20/Waldbraende-in-Griechenland-Rhodos.jpg",
      "image_title": "Waldbrände in Griechenland - Rhodos",
      "author": "4 Min"
    },
    {
      "title": "„Wir saßen mittendrin und wussten überhaupt nichts“",
      "url": "https://www.welt.de/vermischtes/katastrophen/video246535658/Rhodos-Das-erlebte-hier-eine-deutsche-Urlauberin.html",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile246537758/7087930597-ci16x9-w20/Hitze-in-Griechenland.jpg",
      "image_title": "Hitze in Griechenland",
      "author": "7 Min"
    },
    {
      "title": "Heftige Waldbrände auf Rhodos – Flucht zu Fuß, mit Bussen und Booten",
      "url": "https://www.welt.de/vermischtes/katastrophen/video246530926/Heftige-Waldbraende-in-Griechenland-Tausende-Urlauber-fliehen-von-der-Ferieninsel-Rhodos.html",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile246530970/2997931817-ci16x9-w20/Braende-auf-Rhodos-Urlauber-werden-in-Sicherheit-gebracht.jpg",
      "image_title": "Brände auf Rhodos - Urlauber werden in Sicherheit gebracht",
      "author": "1 Min"
    },
    {
      "title": "„Gendern spaltet die Gesellschaft“",
      "url": "https://www.welt.de/vermischtes/video246506006/Sabine-Mertens-Gendern-spaltet-die-Gesellschaft.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246506114/3947932127-ci16x9-w20/dpa-5FADBC009DD051A8-jpg.jpg",
      "image_title": "30.06.2023, Hamburg: Die Sprecherin der Volksinitiative \"Schluss mit Gendersprache in Verwaltung und Bildung\", Sabine Mertens, hält einen Ordner mit 3500 von der CDU-Hamburg gesammelten Unterschriften in der Hand. Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Wie denken die Deutschen über ein AfD-Verbot?",
      "url": "https://www.welt.de/vermischtes/video246510666/Civey-Umfrage-Wie-denken-die-Deutschen-ueber-ein-AfD-Verbot.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246510938/3207931947-ci16x9-w20/civey-2107-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Tausende fliehen vor Flammen auf Rhodos – Behörden bitten um Matratzen für Evakuierte",
      "teaser": "Auf der griechischen Ferieninsel Rhodos ist ein Waldbrand außer Kontrolle geraten. Laut ersten Schätzungen der griechischen Regierung wurden in der bisher größten Evakuierungsaktion des Landes 19.000 Touristen und Einheimische in Sicherheit gebracht. Die Behörden bitten um Matratzen für Evakuierte.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246536074/0357938817-ci23x11-w20/Greece-Wildfires.jpg",
      "image_title": "Greece Wildfires"
    },
    {
      "title": "Tote und Verletzte nach Rohrbruch in Moskauer Einkaufszentrum",
      "teaser": "In einem Einkaufszentrum in Moskau ist nach einem Rohrbruch heißes Wasser ausgetreten. „Es gibt Verletzte mit Verbrennungen“, teilte Moskaus Bürgermeister mit. Vier Menschen sollen ums Leben gekommen sein.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246528652/4817931597-ci23x11-w20/Situation-at-Vremena-Goda-shopping-mall-in-Moscow.jpg",
      "image_title": "Situation at Vremena Goda shopping mall in Moscow"
    },
    {
      "title": "Männer in Sachsen überfallen Paar in Wohnung und greifen Polizisten an",
      "teaser": "Eine Gruppe Männer soll in Görlitz ein Paar in dessen Wohnung und später auch Polizisten attackiert haben. Dabei riefen sie laut Polizei „Sieg Heil“. Mehrere Beamte wurden leicht verletzt. Einer der Tatverdächtigen konnte entkommen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile246435686/0597933197-ci23x11-w20/Polizei.jpg",
      "image_title": "Ein Polizeiauto steht hinter einem Absperrband der Polizei."
    },
    {
      "title": "„Ich wollte nicht, dass ihr mich so seht“ – Jamie Foxx meldet sich zurück",
      "teaser": "Im April musste Jamie Foxx wegen „medizinischen Komplikationen“ im Krankenhaus behandelt werden. Das löste wilde Spekulationen aus – jetzt hat sich der Hollywood-Star erstmals zu Wort gemeldet. In einem Video dankt er seiner Familie, seine Schwester und seine Tochter hätten sein Leben gerettet.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246528040/3217934807-ci23x11-w20/Schauspieler-Jamie-Foxx.jpg",
      "image_title": "Schauspieler Jamie Foxx"
    },
    {
      "title": "Auto erfasst bei Show in Hannover Menschengruppe – Fünf Verletzte",
      "teaser": "Bei einem Vorfall mit einem Auto bei einer Oldtimer-Show auf dem Schützenplatz in Hannover sind nach ersten Angaben der Polizei fünf Menschen verletzt worden – einer davon schwer. Aktuell wird von einem Unfall ausgegangen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246527960/8887936317-ci23x11-w20/Auto-erfasst-bei-Show-Menschengruppe-Verletzte.jpg",
      "image_title": "Einsatzkräfte auf dem Schützenplatz in Hannover"
    },
    {
      "title": "„Das wäre schon ein sehr mutiertes Wildschwein“",
      "teaser": "Die Polizei hat die Löwen-Suche eingestellt und beruft sich dafür auf Experten, die sagen, dass es sich bei dem Tier im Video um ein Wildschwein handelt. Die Tierärztin Michaela Ebeling widerspricht den Polizei-Experten und sagt, das Tier hätte einen Kopf wie eine Raubkatze.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246525324/9077931637-ci23x11-w20/Polizei-gibt-Entwarnung-Wohl-doch-keine-Loewin.jpg",
      "image_title": "Polizei gibt Entwarnung: Wohl doch keine Löwin"
    },
    {
      "title": "„Erwartungen sind der Tod“",
      "teaser": "Erwartungen bleiben in Partnerschaften viel zu oft unausgesprochen und führen so zu Enttäuschungen. Das gelte insbesondere in der Ehe, findet unsere Autorin. Doch es gibt einen Ausweg, der Glück verspricht.",
      "url": "https://www.welt.de/vermischtes/plus246520632/Liebe-Wie-die-Ehe-wirklich-erfuellend-wird.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246521472/8547931867-ci23x11-w20/A-newlywed-couple-in-a-desert.jpg",
      "image_title": "Wer mit einer falschen Erwartungshaltung in die Ehe startet, sollte es besser gleich bleiben lassen, findet unsere Autorin Elke Naters",
      "author": "Elke Naters"
    },
    {
      "title": "Mann stirbt nach stundenlanger Wanderung am heißesten Ort der Welt",
      "teaser": "Zum zweiten Mal in diesem Monat ist ein Wanderer im US-Nationalpark Death Valley gestorben. Der 71-Jährige brach nach einer stundenlangen Wanderung zusammen. Kurz zuvor hatte er noch mit einem Reporter über die extreme Hitze gesprochen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246522504/5037931957-ci23x11-w20/FILE-PHOTO-View-of-sign-board-warning-of-extreme-heat-in-Death-V.jpg",
      "image_title": "Ein Schild warnt im Death Valley vor extremer Hitze"
    },
    {
      "title": "Die Löwin, die ein Wildschwein ist",
      "teaser": "Anwohner durften das Haus nicht verlassen, Hubschrauber kreisten über Wohngebieten: Zwei Tage lang suchten Hunderte Polizisten in Berlin und Brandenburg nach einer Löwin. Am Freitag nahm die Jagd eine verblüffende Wendung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246520282/2947935207-ci23x11-w20/Polizei-gibt-Entwarnung-Wohl-doch-keine-Loewin.jpg",
      "image_title": "Der Bürgermeister von Kleinmachnow, Michael Grubert (SPD), erklärt bei einem Pressegespräch, weshalb es sich bei dem gesuchten Tier um keine Löwin handelt",
      "author": "Holger Kreitling"
    },
    {
      "title": "Warum eine Frauenskulptur einem Fragezeichen in Regenbogenfarben weichen musste",
      "teaser": "Die Bronze-Figur „Primavera“ stand jahrzehntelang im Foyer der Europa-Universität in Flensburg. Jetzt wurde die Skulptur einer nackten Frau entfernt – Wissenschaftlerinnen und Studentinnen fühlten sich Unwohl beim Anblick der Figur, heißt es. Doch nicht alle sind mit dem Hausverbot für die „Primavera“ einverstanden.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246515122/3827937507-ci23x11-w20/Uni-entfernt-Frauen-Skulptur.jpg",
      "image_title": "Uni entfernt Frauen-Skulptur",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Bundesgerichtshof verwirft Revision – Lebenslang für Täter",
      "teaser": "Ein Routineeinsatz endete vor eineinhalb Jahren für eine Polizistin und ihren Kollegen tödlich. Der Jagdwilderer Andreas S. erschoss in Rheinland-Pfalz während einer nächtlichen Verkehrskontrolle die zwei Beamten. Weil der Bundesgerichtshof keine Rechtsfehler fand, muss S. lebenslang in Haft.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246513854/8407931527-ci23x11-w20/Urteil-gegen-Polizistenmoerder-von-Kusel-ist-rechtskraeftig.jpg",
      "image_title": "Urteil gegen Polizistenmörder von Kusel ist rechtskräftig"
    },
    {
      "title": "WHO warnt vor Ausbreitung des Dengue-Fiebers nach Europa",
      "teaser": "Die Weltgesundheitsorganisation mahnt zur Wachsamkeit wegen des Dengue-Fiebers. Die Tropenkrankheit wird durch Stechmücken übertragen, die sich zunehmend auch in gemäßigten Klimazonen verbreiten. Die Krankheit kann für den Menschen lebensgefährlich werden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246509202/5667936477-ci23x11-w20/Climate-Change-Mosquito-Diseases.jpg",
      "image_title": "Hitzewellen und steigende Temperaturen helfen der Aedes-Stechmücke bei der Ausbreitung"
    },
    {
      "title": "Suche eingestellt – Experten der Polizei sehen auf Video Wildschwein und keine Löwin",
      "teaser": "Die Polizei hat auf der Suche nach einer mutmaßlichen Löwin Entwarnung gegeben. Experten hatten das im Internet kursierende Video begutachtet und dabei festgestellt, dass es sich nicht um eine Löwin oder andere Raubkatze, sondern ein Wildschwein handelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile246507488/9787930377-ci23x11-w20/Loewen-Alarm.jpg",
      "image_title": "Ein Gemeindejäger und Polizisten im Bereich der südlichen Landesgrenze von Berlin durch einen Wald."
    },
    {
      "title": "Dresdner „Sixtina“-Kleber sollen je 1500 Euro Strafe zahlen",
      "teaser": "Die Aktion der „Letzten Generation“ sorgte für Schlagzeilen: Vor einem Jahr klebten sich zwei Aktivisten am Rahmen der „Sixtinischen Madonna“ in der Dresdner Gemäldegalerie fest. Zwei der drei beschuldigten Personen sollen nun Geldstrafen zahlen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246506244/0627937137-ci23x11-w20/Klima-Aktivisten-Dresden.jpg",
      "image_title": "Klima-Aktivisten - Dresden"
    },
    {
      "title": "„Ich glaube nicht, dass im Süden Berlins ein Löwe unterwegs ist“",
      "teaser": "Der erfahrene Wildtierfotograf Marco Papajewski hat starke Zweifel an der Löwen-Geschichte von Berlin. „Wäre ein Löwe in dem Waldstück, würden sich die Tiere nicht so verhalten wie sie sich verhalten“, erklärt er – und hat eine ganz andere Vermutung als die Polizei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246505984/1707938977-ci23x11-w20/Bildschirmfoto-2023-07-21-um-11-55-52.jpg",
      "image_title": "Bildschirmfoto 2023-07-21 um 11.55.52",
      "author": "Alexander Dinger"
    },
    {
      "title": "Großfahndung nach Löwin? – „Trittsiegel einer großen Katze sind eindeutig“",
      "teaser": "Die Einsatzkräfte in Berlin und Brandenburg suchen weiter vergeblich nach einer Raubkatze – allerdings mehren sich die Zweifel, ob es sich bei dem gesuchten Tier wirklich um eine Löwin handelt. Aufschluss könnte auch ein Haar geben.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246509080/4867932577-ci23x11-w20/Berliners-warned-of-suspected-lioness-on-the-loose.jpg",
      "image_title": "Berliners warned of suspected lioness on the loose"
    },
    {
      "title": "Kommunen fordern mehr Geld für Freibäder",
      "teaser": "In vielen Gemeinden sind Freibäder in einem schlechten Zustand. Auch die jüngsten Ausschreitungen in Bädern erfordern mehr Sicherheitsmaßnahmen. Die Kommunen fordern von Bund und Ländern daher mehr finanzielle Unterstützung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile245403096/2767931357-ci23x11-w20/Eroeffnung-der-Freibadsaison.jpg",
      "image_title": "Mitarbeiter der Dresdner Bäder GmbH bereiten im Kombibad Prohlis das Schwimmerbecken im Freibad für die Saisoneröffnung vor (Luftaufnahme mit einer Drohne)."
    },
    {
      "title": "„Ich sehe auf diesem Video zwei Wildschweine“",
      "teaser": "Seit über einem Tag läuft die Suche nach einer mutmaßlichen Löwin in Berlin weiterhin ins Leere. Auch der Wildtierexperte des Landes Berlin hat sich das Video, das von dem Tier aufgenommen wurde, „wieder und wieder“ angesehen. Er erkennt keine Raubkatze.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246501086/5847936757-ci23x11-w20/Loewen-Alarm-in-Berlin-und-Brandenburg-Fahndung-nach-Raubkatze.jpg",
      "image_title": "Löwen-Alarm in Berlin und Brandenburg - Fahndung nach Raubkatze"
    },
    {
      "title": "Geburtenrate fällt auf niedrigsten Stand seit zehn Jahren",
      "teaser": "Überall in Deutschland sank 2022 die Zahl der Geburten, vor allem in Metropolregionen wie Hamburg oder Berlin. Nach einem überraschenden Hoch 2021 fiel die Ziffer auf den niedrigsten Wert seit 2013. Im Schnitt bekommt eine Frau demnach nur noch 1,46 Kinder.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile244702742/6157933437-ci23x11-w20/Geburtenrate.jpg",
      "image_title": "Auch in Dänemark, Norwegen und Schweden sinkt die Geburtenziffer in einem ähnlichen Ausmaß wie in Deutschland"
    },
    {
      "title": "Beim Gendern fühlen sich viele „nicht mitgemeint“, sagt der Philosoph",
      "teaser": "Wie feindselig ist das Klima in der deutschen Gesellschaft, welche Rolle spielt Wokeness? Darüber diskutierte Maybrit Illner mit ihren Talkgästen. Philosoph Julian Nida-Rümelin warnte vor Sprachregelungen, die von oben herab aus dem akademischen Milieu kommen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246499810/6727938267-ci23x11-w20/230720-076.jpg",
      "image_title": "Julian Nida-Rümelin, Vize-Vorsitzender des Deutschen Ethikrats, bei „Maybrit Illner“",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Hilft da wirklich mehr Geld auf das Konto der Eltern?“, fragt Lindner",
      "teaser": "Das Thema Kindergrundsicherung birgt in der Ampel-Koalition Konfliktpotenzial. Finanzminister Christian Lindner (FDP) bremst die Pläne von Familienministerin Lisa Paus (Grüne). Und weist darauf hin, dass Geld für Sprachförderung in vielen Familien besser investiert sei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246499734/1517936747-ci23x11-w20/Finanzmister-Lindner-stellt-Bundeshaushalt-2024-vor.jpg",
      "image_title": "Finanzminister Christian Lindner (FDP)"
    },
    {
      "title": "Löwe gesehen? Polizei geht Hinweisen und „Löwengebrüll“ nach",
      "teaser": "Südlich von Berlin streift eine Wildkatze umher – möglicherweise eine Löwin. Die Polizei jagte bis zum Donnerstagabend mit Hubschraubern, Drohnen und zahlreichen Beamten nach ihr. Zeugen berichteten von angeblichem „Löwengebrüll“. Die Suche soll am Morgen weitergehen.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246499620/1777933807-ci23x11-w20/Berliners-warned-of-suspected-lioness-on-the-loose.jpg",
      "image_title": "Berliners warned of suspected lioness on the loose"
    },
    {
      "title": "Mann klaut 200.000 Schokoeier – jetzt muss er ins Gefängnis",
      "teaser": "Hohe Strafe für Schokoladendiebstahl: Ein Gericht in Großbritannien hat einen Mann zu 18 Monaten Gefängnis verurteilt, weil er Schoko-Eier im Wert von umgerechnet 35.800 Euro gestohlen hatte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246499520/1337931377-ci23x11-w20/399680887.jpg",
      "image_title": "Anhänger in Telford, wo der 32-Jährige eingebrochen war"
    },
    {
      "title": "New Yorker Polizei will Demonstranten in Millionenhöhe entschädigen",
      "teaser": "Das New York Police Department will Demonstranten hohe Entschädigungen zahlen. Nachdem es auf Anti-Rassismus-Demos vor drei Jahren zu Polizeigewalt gekommen war, sollen mehr als 1300 Menschen zusammen rund 13 Millionen Dollar erhalten. Es wäre die höchste Entschädigung für Demonstranten in der US-Geschichte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246498814/4937933257-ci23x11-w20/Proteste-gegen-Polizeigewalt-in-den-USA.jpg",
      "image_title": "Eine Demonstration in New York (Archivbild)"
    },
    {
      "title": "Wenn die Landlust zum Frust wird",
      "teaser": "Die Dirfards hatten alles, was sich Stadt-gefrustete Familien erträumen: Ein Haus mit Garten im Taunus, eine direkte S-Bahn-Anbindung an Frankfurt. In der Vorstellung war es wunderschön. Die Realität der vierköpfigen Familie sah anders aus.",
      "url": "https://www.welt.de/vermischtes/plus245820658/Zurueck-in-die-Grossstadt-Wenn-die-Landlust-zum-Frust-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245820650/4447936977-ci23x11-w20/Landfrust.jpg",
      "image_title": "Für die Kinder aufs Land zu ziehen, macht nur Sinn solange sie klein sind, sagt Anne Dirfard",
      "author": "Sonja Stössel"
    },
    {
      "title": "Ein neuer Partner, der „besser passt“, ist keine Lösung",
      "teaser": "Viele glauben, wenn sich der Partner nur ein wenig ändert, dann wird die Beziehung endlich glücklich werden. Doch das ist ein großer Trugschluss. Denn Partner sind nie so, wie man sie gern hätte. Aber man kann trotzdem mit ihm oder ihr glücklich werden.",
      "url": "https://www.welt.de/vermischtes/plus246146636/Partnerschaft-Ein-neuer-Partner-der-besser-passt-ist-keine-Loesung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246150952/9307938127-ci23x11-w20/Young-couple-woman-pulling-identity-necklace-at-mans-neck.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Woran Sie erkennen, dass Ihr Partner fremdverliebt ist",
      "teaser": "Sich in jemanden zu verlieben, ist ein schönes Gefühl. Außer, man hat bereits einen Partner. Doch wann beginnt in einer emotionalen Affäre die Untreue? Und woran erkennt man, dass der Partner fremdverliebt ist?",
      "url": "https://www.welt.de/vermischtes/plus206087987/Beziehung-Woran-erkenne-ich-dass-mein-Partner-fremdverliebt-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile206116031/6627931467-ci23x11-w20/Woman-fast-asleep-next-to-partner-who-is-checking-his-smartphone-2.jpg",
      "image_title": "Verliebt in jemand anderen: Was tun, wenn der Partner fremdverliebt ist?",
      "author": "Jette Moche"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Liebe-Mit-diesem-Trick-kann-sich-in-den-Partner-neu-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "„Sobald der Partner denkt, mit der anderen Person habe ich ein besseres Leben, ist er weg“",
      "teaser": "Fliegt ein Seitensprung auf, steht der Betrogene oft unter Schock. Viele Paare wollen ihre Beziehung danach trotzdem retten. Ob das gelingt, hängt von einer entscheidenden Einsicht ab, sagt Paarberaterin Melanie Mittermaier. Und zwar nicht nur bei demjenigen, der betrogen hat.",
      "url": "https://www.welt.de/vermischtes/plus238983105/Liebe-und-Trennung-Sobald-der-Partner-denkt-mit-der-anderen-Person-habe-ich-ein-besseres-Leben-ist-er-weg.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238985245/9017933957-ci23x11-w20/Lovers.jpg",
      "image_title": "Lovers",
      "author": "Katja Mitic"
    },
    {
      "title": "Die Seenotretter - Einsatz bei Wind und Wellen",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung157399995/Die-Seenotretter-Einsatz-bei-Wind-und-Wellen.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile212017885/4947939027-ci16x9-w20/weltn24-Die-Seenotretter-Image-16x9-Cover-de-DE-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Insekten essen",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung238280475/Insekten-essen.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile238280469/5877931647-ci16x9-w20/Edible-Insects.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Der Traum vom eigenen Pool - Vom Eigenbau bis zum Luxus-Schwimmbad",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171871794/Der-Traum-vom-eigenen-Pool-Vom-Eigenbau-bis-zum-Luxus-Schwimmbad.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135204/0477931627-ci16x9-w20/weltn24-Der-Traum-vom-eigenen-Pool-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Man spricht Deutsch - Der größte Campingplatz Italiens",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171147358/Man-spricht-Deutsch-Italiens-groesster-Campingplatz.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135384/7907935847-ci16x9-w20/weltn24-Man-spricht-Deutsch-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 3",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190496621/Das-Gefaengnis-HMP-Durham-Folge-3.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile190372709/7467935957-ci16x9-w20/Keyvisual-Prison-FINAL-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 2",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190557187/Das-Gefaengnis-HMP-Durham-Folge-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201933014/9657938747-ci16x9-w20/190627-Prison-Psycho-01-jb-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 1",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190284259/Das-Gefaengnis-HMP-Durham-Folge-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201167728/9927938617-ci16x9-w20/190926-KeyVisual-PW40-Prison-Drogen-01-jb-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Action nonstop - Freizeitspaß der Superlative",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung181208854/Action-nonstop-Freizeitspass-der-Superlative.html",
      "image_url": "https://img.welt.de/img/incoming/mobile197828739/4257930647-ci16x9-w20/Action-Nonstop-Freizeitspass-der-Superlative-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 15 Stunden verfügbar"
    },
    {
      "title": "Schatzkammern - Die kostbarsten Reichtümer der Erde",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung180495756/Schatzkammern-Die-kostbarsten-Reichtuemer-der-Erde.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile200217478/3497938557-ci16x9-w20/Schatzkammern-Die-kostbarsten-Reichtuemer-der-Erde-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Mehrere Passanten in Norwegen von Auto angefahren",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246540296/Mehrere-Passanten-in-Norwegen-von-Auto-angefahren.html"
    },
    {
      "title": "Demonstration gegen verstärkte Polizeipräsenz in Freibädern",
      "url": "https://www.welt.de/vermischtes/article246540012/Berlin-Demonstration-gegen-verstaerkte-Polizeipraesenz-in-Freibaedern.html"
    },
    {
      "title": "Maskierte attackieren Bewohner einer Flüchtlingsunterkunft",
      "url": "https://www.welt.de/vermischtes/article246537822/Sachsen-Maskierte-attackieren-Bewohner-einer-Fluechtlingsunterkunft.html"
    },
    {
      "title": "Proteste wegen drohender Abschiebung eines Ehepaars – trotz Kirchenasyl",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246536336/Viersen-Proteste-wegen-drohender-Abschiebung-eines-Ehepaars-trotz-Kirchenasyl.html"
    },
    {
      "title": "Die Geschichte der Popmusik beginnt mit der Musik von Geschwistern",
      "url": "https://www.welt.de/vermischtes/article246090306/We-are-Family-Die-Geschichte-der-Popmusik-beginnt-mit-der-Musik-von-Geschwistern.html"
    },
    {
      "title": "Tausende fliehen vor Flammen auf Rhodos – Behörden bitten um Matratzen für Evakuierte",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246529324/Rhodos-Tausende-fliehen-vor-Flammen-Behoerden-bitten-um-Matratzen-fuer-Evakuierte.html"
    },
    {
      "title": "Hat mein Hund Angst – oder will er den Kampf?",
      "url": "https://www.welt.de/iconist/partnerschaft/article246506814/Hat-mein-Hund-Angst-oder-will-er-kaempfen.html"
    },
    {
      "title": "Dieser Stil entsteht durch Tradition in Familien",
      "url": "https://www.welt.de/iconist/design/article246495908/Beata-Heuman-Die-Star-Architektin-lebt-wie-im-Bilderbuch.html"
    },
    {
      "title": "Über den Siegeszug von Loafers – und zerplatzte Taschenträume",
      "url": "https://www.welt.de/iconist/mode/article246516656/Stil-Highlights-Ueber-den-Siegeszug-von-Loafers-und-zerplatzte-Taschentraeume.html"
    },
    {
      "title": "Virtuell statt exklusiv - Bayreuther Festspiele starten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246530322/Virtuell-statt-exklusiv-Bayreuther-Festspiele-starten.html"
    },
    {
      "title": "Tote und Verletzte nach Rohrbruch in Moskauer Einkaufszentrum",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246528602/Moskau-Tote-und-Verletzte-nach-Rohrbruch-in-Einkaufszentrum.html"
    },
    {
      "title": "Männer in Sachsen überfallen Paar in Wohnung und greifen Polizisten an",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246528302/Sachsen-Gruppe-ueberfaellt-Paar-in-Wohnung-und-greift-Polizisten-an.html"
    },
    {
      "title": "„Ich wollte nicht, dass ihr mich so seht“ – Jamie Foxx meldet sich zurück",
      "url": "https://www.welt.de/vermischtes/prominente/article246528000/Emotionale-Videobotschaft-Ich-wollte-nicht-dass-ihr-mich-so-seht-Jamie-Foxx-meldet-sich-zurueck.html"
    },
    {
      "title": "Auto erfasst bei Show in Hannover Menschengruppe – Fünf Verletzte",
      "url": "https://www.welt.de/vermischtes/article246527512/Niedersachsen-Auto-erfasst-bei-Show-in-Hannover-Menschengruppe-Fuenf-Verletzte.html"
    },
    {
      "title": "Update von Jamie Foxx: «Ich bin durch die Hölle gegangen»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246527414/Update-von-Jamie-Foxx-Ich-bin-durch-die-Hoelle-gegangen.html"
    },
    {
      "title": "Heftige Kritik nach Angriff auf mehrere Museen in Odessa",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246525932/Heftige-Kritik-nach-Angriff-auf-mehrere-Museen-in-Odessa.html"
    },
    {
      "title": "„Das wäre schon ein sehr mutiertes Wildschwein“",
      "url": "https://www.welt.de/vermischtes/article246525328/Zweifel-an-Polizei-Theorie-zur-vermeintlichen-Loewin-Das-waere-schon-ein-sehr-mutiertes-Wildschwein.html"
    },
    {
      "title": "Salzburger Festspiele: Freundlicher Applaus für «Jedermann»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246523366/Salzburger-Festspiele-Freundlicher-Applaus-fuer-Jedermann.html"
    },
    {
      "title": "„Erwartungen sind der Tod“",
      "url": "https://www.welt.de/vermischtes/plus246520632/Liebe-Wie-die-Ehe-wirklich-erfuellend-wird.html"
    },
    {
      "title": "Mit diesen Pflanzen versorgen Sie Bienen bis in den Herbst",
      "url": "https://www.welt.de/iconist/service/article246355012/Bienen-im-Garten-Auch-im-Herbst-brauchen-sie-ungefuellte-Blueten.html"
    },
    {
      "title": "Die Sonnenbrille ist im Sommer das stärkste Modestatement des Mannes",
      "url": "https://www.welt.de/iconist/mode/article246409476/Sonnenbrille-So-kommen-Maenner-stilvoll-durch-den-Sommer.html"
    },
    {
      "title": "Sind Gipfelkreuze anachronistischer Humbug oder Zeichen der Identität?",
      "url": "https://www.welt.de/iconist/unterwegs/article246504600/Gipfelkreuze-Anachronistischer-Humbug-oder-Zeichen-der-Identitaet.html"
    },
    {
      "title": "Hollywood-Streik zeigt Wichtigkeit des deutschen Films",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246523060/Hollywood-Streik-zeigt-Wichtigkeit-des-deutschen-Films.html"
    },
    {
      "title": "Deichbrand-Auftritt von Tokio Hotel soll nachgeholt werden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246522594/Deichbrand-Auftritt-von-Tokio-Hotel-soll-nachgeholt-werden.html"
    },
    {
      "title": "Mann stirbt nach stundenlanger Wanderung am heißesten Ort der Welt",
      "url": "https://www.welt.de/vermischtes/article246522502/Death-Valley-Mann-stirbt-nach-stundenlanger-Wanderung.html"
    },
    {
      "title": "Die Löwin, die ein Wildschwein ist",
      "url": "https://www.welt.de/vermischtes/article246517196/Berlin-Action-Thriller-Die-Loewin-die-ein-Wildschwein-ist.html"
    },
    {
      "title": "Warum eine Frauenskulptur einem Fragezeichen in Regenbogenfarben weichen musste",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246517568/Uni-Flensburg-Warum-eine-Frauenskulptur-einem-Fragezeichen-in-Regenbogenfarben-weichen-musste.html"
    },
    {
      "title": "Kult-Ostfriese Otto wird 75",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246521036/Kult-Ostfriese-Otto-wird-75.html"
    },
    {
      "title": "Der britische Prinz George wird zehn",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246520214/Der-britische-Prinz-George-wird-zehn.html"
    },
    {
      "title": "«Parookaville»-Festival gestartet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246515770/Parookaville-Festival-gestartet.html"
    }
  ]
}