{
  "timestamp": "2023-09-08T11:09:24",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.fd1e78c0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ff810648.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "14-Jähriger stirbt nach Verzehr eines scharfen Tortilla-Chips",
      "teaser": "Der US-amerikanische Hersteller Paqui produziert einen extrem scharfen Tortilla-Chip. Nach dem Verzehr ist nun ein 14-Jähriger in den USA gestorben. Der Hersteller reagiert. In Deutschland warnt das Bundesinstitut für Risikobewertung vor Mutproben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/brennpunkte_nt/mobile157410737/3437939257-ci23x11-w20/urn-newsml-dpa-com-20090101-160730-99-876262-large-4-3-jpg.jpg",
      "image_title": "Im Krankenhaus konnte nur noch der Tod des Jungen festgestellt werden"
    },
    {
      "title": "Bundespolizei ermittelt gegen Baggerfahrer",
      "teaser": "Nach dem Bahnchaos am Münchner Hauptbahnhof ermittelt die Bundespolizei gegen einen 25 Jahre alten Baggerfahrer. Der Vorwurf lautet gefährlicher Eingriff in den Bahnverkehr, wie die Behörde mitteilte. Er soll versehentlich die Oberleitung abgerissen haben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247346162/1027930227-ci23x11-w20/Oberleitungsschaden-Keine-Fernzuege-am-Muenchner-Hauptbahnhof.jpg",
      "image_title": "Viele Züge standen in München still. Grund für die Störung war wahrscheinlich ein Zwischenfall auf einer Baustelle"
    },
    {
      "title": "Zugausfälle nach Bränden – Ermittler gehen von politischem Motiv aus",
      "teaser": "Mehrere Brände an der Bahn-Infrastruktur in Hamburg haben große Folgen für Bahnfahrer. Zwischen der Hansestadt und Berlin fallen derzeit zig Fernverkehrszüge aus. Ermittler gehen von einem politischen Motiv aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246901172/8997939197-ci23x11-w20/Statistisches-Bundesamt-zu-Reiseverhalten.jpg",
      "image_title": "Am Freitagmorgen sind viele Züge ausgefallen (Archivfoto)"
    },
    {
      "title": "Rechnung wohl nicht bezahlt – Türen im Reisezentrum der Bahn ausgebaut",
      "teaser": "Eine Baufirma hat im Reisezentrum der Bahn im Kieler Hauptbahnhof die Innentüren ausbauen lassen – zwei Rechnungen seien nicht vertragsmäßig gezahlt worden. Die Bahn bewertet den Fall jedoch anders.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247356110/2487931177-ci23x11-w20/Reisezentrum-der-DB-in-Kiel-ohne-Tueren.jpg",
      "image_title": "Außen sind die Türen noch dran: Das Reisezentrum der DB in Kiel"
    },
    {
      "title": "Norweger findet auf Insel 1500 Jahre alten Goldschatz",
      "teaser": "Ein Arzt hatte einem 51-jährigen Norweger mehr Bewegung verordnet. Als der Mann mit einem Metalldetektor loszieht, macht er eine große Entdeckung. „Das ist der Goldfund des Jahrhunderts in Norwegen“, sagt ein Museumsdirektor.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/incoming/mobile247349636/6327938607-ci23x11-w20/NORWAY-ARCHAEOLOGY-TREASURE-HISTORY.jpg",
      "image_title": "Der Amateur-Archäologe Erlend Bore machte einen Jahrhundertfund"
    },
    {
      "title": "Schlagabtausch im Bundestag vor Abstimmung über Habecks Heizungsgesetz",
      "url": "https://www.welt.de/wirtschaft/video247358906/WELT-Livestream-Schlagabtausch-im-Bundestag-vor-Abstimmung-ueber-das-Heizungsgesetz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247359042/7617938367-ci16x9-w1000/Bundestag-Haushaltswoche.jpg"
    },
    {
      "title": "Zugverkehr in München normalisiert sich nach Oberleitungsschaden wieder",
      "url": "https://www.welt.de/vermischtes/video247354562/Schaden-behoben-Zugverkehr-in-Muenchen-normalisiert-sich-nach-Oberleitungsschaden-wieder.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247354556/8547936757-ci16x9-w20/Oberleitungsschaden-Keine-Fernzuege-am-Muenchner-Hauptbahnhof.jpg",
      "image_title": "Oberleitungsschaden: Keine Fernzüge am Münchner Hauptbahnhof",
      "author": "38 Sek"
    },
    {
      "title": "Sicherheitsgipfel in Berlin – Wegner kündigt neue Härte am Görlitzer Park an",
      "url": "https://www.welt.de/politik/deutschland/video247353600/WELT-Livestream-Sicherheitsgipfel-in-Berlin-Wegner-kuendigt-neue-Haerte-am-Goerlitzer-Park-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile208394077/0967935557-ci16x9-w1000/Polizei-Einsatz-im-Goerlitzer-Park.jpg"
    },
    {
      "title": "„Es ist der Horror“",
      "url": "https://www.welt.de/vermischtes/video247335364/Unwetter-in-Suedeuropa-Es-ist-der-Horror.html",
      "image_url": "https://img.welt.de/img/incoming/mobile247335352/2857932537-ci16x9-w20/424350898-jpg.jpg",
      "image_title": "Griechenland - Region Thessalien, katastrophale Überschwemmungen nach schwerem Sturm und riesigen Wassermassen durch Regenfälle. Momentaufnahme in der Stadt Volos, 6. September 2023.",
      "author": "5 Min"
    },
    {
      "title": "„Eine weitere Frau wurde tot geborgen“",
      "url": "https://www.welt.de/vermischtes/katastrophen/video247334284/Unwetter-in-Griechenland-Eine-weitere-Frau-wurde-tot-geborgen.html",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile247334296/8277933877-ci16x9-w20/Foto-Wagener-Griechenland2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "US-Schauspieler Danny Masterson zu 30 Jahren Haft verurteilt",
      "teaser": "Über Jahre hinweg erheben mehrere Frauen Vorwürfe gegen den US-Schauspieler Danny Masterson wegen Vergewaltigung – im Mai spricht ihn eine Jury schuldig. Nun verhängt eine Richterin eine lange Haftstrafe.",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/panorama_nt/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile247353922/1897936007-ci23x11-w20/Danny-Masterson.jpg",
      "image_title": "Der US-Schauspieler Danny Masterson ist wegen Vergewaltigung zu einer langen Haft verurteilt worden."
    },
    {
      "title": "„Ich schlage vor, einfach stärker über die Probleme als über Umfragen zu sprechen“",
      "teaser": "Mit dem Deutschland-Pakt will Olaf Scholz der Wirtschaftskrise entgegenwirken, seine Regierung steckt zudem Tief im Umfragetief. Deutschland werde als „kranker Mann“ schlechtgeredet, sagt Grünen-Chefin Lang bei Maybrit Illner. CDU-Generalsekretär Linnemann hält dagegen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247354074/8727934877-ci23x11-w20/SP230907-2228-7784-jpg.jpg",
      "image_title": "SP230907-2228_7784.jpg",
      "author": "Dominik Lippe"
    },
    {
      "title": "Ein König im Schatten der Mutter",
      "teaser": "Vor einem Jahr starb Queen Elizabeth II., ihr Sohn Charles III. trat an mit dem Anspruch, die Monarchie zu modernisieren. Von einem sparsameren Königshaus ist bisher wenig zu erkennen. Mit einer Ankündigung konnte der König zuletzt bei Kritikern aber punkten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247347992/9927938957-ci23x11-w20/montage-WON.jpg",
      "image_title": "Auch nach einem Jahr geht vielen Briten ein „God Save the King“ etwas holprig von der Zunge",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Mann versucht, Atlantik in Hamsterrad zu überqueren – Anklage droht",
      "teaser": "In einer Art Hamsterrad-Boot fuhr US-Beamten vor der Atlantikküste ein Mann ins Blickfeld. Er erklärte, darauf wolle er nach England. Letztlich brauchten die Sicherheitskräfte fünf Tage, bis der 51-Jährige einlenkte – zwischenzeitlich drohte er mit einer Sprengstoffexplosion.",
      "url": "https://www.welt.de/vermischtes/kurioses/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247353680/9877935347-ci23x11-w20/Hurrikan-Franklin-Atlantikkueste.jpg",
      "image_title": "Hurrikan „Franklin“ auf seinem Weg über die Ostküste des Atlantiks – dort, wo der 51-Jährige mit seinem Hamsterrad in Richtung England fahren wollte"
    },
    {
      "title": "Ukrainischen Jungen von Brücke geworfen? Wende im Fall Einbeck",
      "teaser": "Ein Unbekannter soll Ende August eine Gruppe ukrainischer Kinder auf Russisch angesprochen, ein Mädchen an den Haaren gezogen und einen Zehnjährigen über ein Brückengeländer geworfen haben. Nun stellt sich heraus, dass es zwar einen Vorfall gab – der sich allerdings anders zutrug als gedacht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile247223624/3027932597-ci23x11-w20/Blaulicht.jpg",
      "image_title": "Die Polizei fahndet nach dem mutmaßlichen Täter. Er soll 40 bis 45 Jahre alt sein (Symbolfoto)"
    },
    {
      "title": "Beute im Wert von 600.000 Euro – Taxifahrer als Luxusuhren-Dieb unter Verdacht",
      "teaser": "Ein Taxifahrer in Wien soll Kunden Armbanduhren im Wert von hunderttausenden Euro gestohlen haben. Abgesehen hatte er es laut Polizei auf Fahrgäste, die viel Alkohol getrunken hatten. Diese Woche konnte er festgenommen werden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247347990/1557932017-ci23x11-w20/Sotheby-s-New-York-Luxury-Week-2023.jpg",
      "image_title": "Sotheby's New York Luxury Week 2023"
    },
    {
      "title": "„Sowas haben wir noch nie gesehen“ – 5000 Feuerwehreinsätze in einer Nacht",
      "teaser": "Die Überschwemmungen in Griechenland stellen die Rettungskräfte vor große Herausforderungen. Nach offiziellen Angaben sind bei den Unwettern bislang vier Menschen ums Leben gekommen. Mehrere Menschen werden vermisst.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/incoming/mobile247343752/0417937367-ci23x11-w20/Starke-Unwetter-in-Griechenland.jpg",
      "image_title": "Wegen der schweren Regenfälle und Überschwemmungen ist die wichtigste Autobahnverbindung des Landes zwischen Athen und Thessaloniki gesperrt"
    },
    {
      "title": "Sohn bedroht Mutter mit Messer – Frau springt aus Fenster",
      "teaser": "Ein 29-Jähriger randalierte in der Wohnung seiner Eltern in Bayern – und bedrohte seine Mutter mit einem Messer. Die 52-Jährige flüchtete aus dem Fenster. Der Sohn war wohl in einem psychischen Ausnahmezustand.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247339508/0567935537-ci23x11-w20/Streit-um-Uhr-13-Jaehriger-verletzt-12-Jaehrigen-mit-Messer.jpg",
      "image_title": "Streit um Uhr - 13-Jähriger verletzt 12-Jährigen mit Messer"
    },
    {
      "title": "Japan schickt Sonde Richtung Mond – Röntgenteleskop mit an Bord",
      "teaser": "Nach mehreren abgesagten Startversuchen ist der japanischen Raumfahrtagentur gelungen, eine Sonde auf den Weg zum Mond zu schicken. An Bord ist Technik zur Erforschung der Ursprüng des Universums.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247338048/6407933157-ci23x11-w20/Japan-schickt-Sonde-Richtung-Mond.jpg",
      "image_title": "DIe Trägerrakete vom Typ H2A hebt von der Startrampe im Süden Japans ab"
    },
    {
      "title": "Gegen „lottrige“ Klamotten – Elternrat fordert Kleidungsregeln an Schulen",
      "teaser": "Frankreichs Präsident Emmanuel Macron hat sich für die Einführung einer Einheitskleidung an Schulen ausgesprochen. Auch in Deutschland wird darüber diskutiert. Die Vorsitzende des Bundeselternrats setzt sich für eine einheitliche Kleiderordnung ein.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247335486/9087931147-ci23x11-w20/424237465.jpg",
      "image_title": "Londoner Schülerinnen tragen Schuluniform"
    },
    {
      "title": "Polizei sucht seit einer Woche Mörder nach spektakulärer Flucht aus Gefängnis",
      "teaser": "Es ist eine Flucht wie im Film: Trotz Mauern und Stacheldraht ist ein verurteilter Mörder aus einem Gefängnis im US-Bundesstaat Pennsylvania getürmt. Seit einer Woche suchen die Behörden nach dem 34-Jährigen – bisher ohne Erfolg.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247335030/7627939327-ci23x11-w20/Prisoner-Escape-Pennsylvania.jpg",
      "image_title": "Einsatzkräfte suchen in der Gemeinde Pocopson in Pennsylvania nach dem Flüchtigen"
    },
    {
      "title": "„Es ist überwältigend, wenn Sie das letzte Mal im leeren Haus stehen“",
      "teaser": "Die Eltern sind tot, oder sie müssen ins Heim. Das eigene Elternhaus zu räumen, ist nicht nur anstrengend, sondern oft auch emotional belastend. Was hebt man auf, was wirft man weg? Und was tun bei Streit mit Geschwistern? Beraterin Christina Erdmann hat so manchen Konflikt erlebt – und gibt Ratschläge.",
      "url": "https://www.welt.de/vermischtes/plus247299832/Abschied-vom-Elternhaus-Es-ist-ueberwaeltigend-wenn-Sie-das-letzte-Mal-im-leeren-Haus-stehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247299830/1087933847-ci23x11-w20/Vintage-photo-of-a-young-mother-teaching-her-toddler-to-clap-circa-1967.jpg",
      "image_title": "Das emotionale Verhältnis zum Elternhaus und zu den Dingen, die darin sind, ändert sich oft, sobald es einen Bruch gibt, sagt Expertin Christina Erdmann (Symbolfoto)",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Rechtsextreme Drogendealer der „Turonen“ zu teils langen Haftstrafen verurteilt",
      "teaser": "Fünf Männer und drei Frauen aus der Gruppierung der „Turonen“ haben bei einem Prozess in Erfurt wegen Drogenhandels teils lange Haftstrafen erhalten. Der Hauptangeklagte muss elf Jahre ins Gefängnis.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247328828/5287937887-ci23x11-w20/Landgericht-Erfurt.jpg",
      "image_title": "Landgericht Erfurt"
    },
    {
      "title": "Frühere FDP-Politikerin Werwigk-Hertneck gestorben",
      "teaser": "Die FDP in Baden-Württemberg trauert um eine „kompetente Kämpferin“ für den liberalen Rechtsstaat. So würdigt FDP-Fraktionschef Hans-Ulrich Rülke die am Dienstag verstorbene Corinna Werwigk-Hertneck. Die Anwältin und ehemalige Justizministerin des Landes wurde 70 Jahre alt.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247324486/9187933507-ci23x11-w20/Baden-Wuerttembergs-Ex-Justizministerin-Werwigk-Hertneck.jpg",
      "image_title": "Baden-Württembergs ehemalige Justizministerin, Corinna Werwigk-Hertneck (FDP), ist am Dienstag im Alter von 70 Jahren gestorben (Archivbild)"
    },
    {
      "title": "Boris und Lilly Becker lassen sich scheiden",
      "teaser": "Nun wird es ernst: Boris Becker und seine Noch-Ehefrau Sharlely „Lilly“ Becker vollziehen die endgültige Trennung. Im September soll die Scheidung in London vor Gericht gehen. Über den Unterhalt für Sohn Amadeus dürfte es indes weiter Streit geben.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile247324378/4457930877-ci23x11-w20/Boris-und-Lilly-Becker.jpg",
      "image_title": "Leiteten bereits 2018 die Scheidung ein, nun soll sie endlich vollzogen werden: Boris Becker und Ehefrau Lilly"
    },
    {
      "title": "Sommer 2023 war global so heiß wie nie seit Beginn der Wetteraufzeichnungen",
      "teaser": "Noch nie waren seit Beginn der Aufzeichnungen drei aufeinander folgende Monate so heiß wie in diesem Jahr. 2023 könnte das heißeste erfasste Jahr werden – ein wichtiges Klimaphänomen baut sich gerade erst auf.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247320894/6697930757-ci23x11-w20/Hitze-in-Baden-Wuerttemberg.jpg",
      "image_title": "Experten rechnen mit weiteren Klimarekorden in den kommenden Jahren"
    },
    {
      "title": "Fünf Menschen sterben bei Überschwemmungen in der Türkei",
      "teaser": "Griechenland und die Türkei sind von einem Sturmtief getroffen worden. In der Türkei starben bisher fünf Menschen. In Mittelgriechenland starben zwei Menschen in den Wassermassen. Ein Meteorologe vergleicht die Lage in Südeuropa mit der im Ahrtal vor zwei Jahren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247322138/8577938267-ci23x11-w20/Impact-of-storm-Daniel-in-the-city-of-Volos.jpg",
      "image_title": "Impact of storm \"Daniel\", in the city of Volos"
    },
    {
      "title": "Bitte fünf Euro! Venedig testet erstmals Eintrittsgebühren",
      "teaser": "Ab Januar 2024 könnte die Testphase beginnen: Touristen, die die Lagunenstadt besuchen wollen, müssten dann eine Tagespauschale entrichten. Bürgermeister Brugnaro spricht schon von einer „Rettung“ Venedigs.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247321118/2187938547-ci23x11-w20/Venedig.jpg",
      "image_title": "Hat nur noch rund 50.000 „echte“ Einwohner: Venedig"
    },
    {
      "title": "„Einfach durchstehen“ – Linda Evangelista hatte Brustkrebs",
      "teaser": "Schon seit dem Jahr 2018 kämpfte Ex-Topmodel Linda Evangelista diskret gegen eine schwere Krebserkrankung. Nach einer Masektomie sei ihre Prognose eigentlich gut, so die 58-Jährige. Doch dann gab es 2022 eine weitere schlechte Nachricht.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile247320602/1227939247-ci23x11-w20/Linda-Evangelista.jpg",
      "image_title": "„Ich bin so glücklich, am Leben zu sein“, sagt Linda Evangelista"
    },
    {
      "title": "Der Sehnsuchtsort der Deutschen liegt in den Bergen",
      "teaser": "In der Schweiz und in Österreich machen Deutsche nicht nur gern Urlaub. In die beiden Alpenländer wandern Deutsche auch am liebsten aus, wie neue Daten des Statistischen Bundesamtes belegen. Mittlerweile leben mehr als 331.000 Deutsche im beliebtesten Auswandererland, der Schweiz.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247319438/4277930667-ci23x11-w20/417003448.jpg",
      "image_title": "Nicht nur die schöne Landschaft, wie am Vierwaldstättersee (Kanton Schwyz) zieht Deutsche in die Schweiz: Auch die räumliche Nähe und fehlende Sprachbarriere sind es"
    },
    {
      "title": "Seit Corona-Pandemie – Sinkende Lebenserwartung in Deutschland",
      "teaser": "Schon seit drei Jahren – und somit seit Beginn der Corona-Pandemie – geht die Lebenserwartung der Deutschen zurück. Auch im Jahr 2022 verzeichneten Forscher wieder Einbußen. Die regionalen Unterschiede sind teils erheblich.",
      "url": "https://www.welt.de/wissenschaft/volkskrankheiten/",
      "image_url": "https://img.welt.de/img/wissenschaft/volkskrankheiten/mobile247318854/4937931197-ci23x11-w20/Lebenserwartung-in-Deutschland.jpg",
      "image_title": "Frauen wurden in Deutschland im Jahr 2022 im Durchschnitt 82,8 Jahre alt"
    },
    {
      "title": "Abholzung des Regenwaldes geht massiv zurück",
      "teaser": "Brasiliens Präsident Lula scheint sein Wahlkampfversprechen zu halten: Die Abholzung des Amazonas-Regenwaldes ist zuletzt um 66 Prozent im Vergleich zum Vorjahreszeitraum zurückgegangen. Satellitenbilder zeigten so wenig Rodungen wie selten in den vergangenen Jahren.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247318830/2617933417-ci23x11-w20/BRAZIL-ECONOMY-ENVIRONMENT.jpg",
      "image_title": "BRAZIL-ECONOMY/ENVIRONMENT"
    },
    {
      "title": "Jonas-Brothers-Sänger reicht Scheidung von Game-of-Thrones-Schauspielerin ein",
      "teaser": "Sie hatten sich zweimal das Jawort gegeben, doch geholfen hat es offenbar nicht: Vier Jahre hielt die Ehe zwischen Joe Jonas von den Jonas Brothers und der Schauspielerin Sophie Turner. Am Dienstag reichte der US-Sänger die Scheidung ein.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247318190/3397932217-ci23x11-w20/Joe-Jonas-files-for-divorce-from-Sophie-Turner.jpg",
      "image_title": "Joe Jonas und seine Noch-Ehefrau Sophie Turner bei einer Gala in Los Angeles"
    },
    {
      "title": "Polizistin gießt Öl auf Aktivisten – „Letzte Generation“ will reden",
      "teaser": "Bei einer Aktion der „Letzten Generation“ in Mannheim soll eine Polizistin Öl über einen der Demonstranten geschüttet haben. Die Klimaschutz-Gruppe will das Gespräch suchen. Auch in München kam es zu Zwischenfällen. Ein Mann soll dort einen Aktivisten geohrfeigt haben.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile247297914/2827935127-ci23x11-w20/Automesse-IAA-Proteste.jpg",
      "image_title": "Automesse IAA - Proteste"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Beziehung-Was-besonders-entscheidend-ist-ob-eine-Beziehung-von-Dauer-sein-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w20/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Ein neuer Partner, der „besser passt“, ist keine Lösung",
      "teaser": "Viele glauben, wenn sich der Partner nur ein wenig ändert, dann wird die Beziehung endlich glücklich werden. Doch das ist ein großer Trugschluss. Denn Partner sind nie so, wie man sie gern hätte. Aber man kann trotzdem mit ihm oder ihr glücklich werden.",
      "url": "https://www.welt.de/vermischtes/plus246146636/Beziehung-Ein-neuer-Partner-der-besser-passt-ist-keine-Loesung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246150952/9307938127-ci23x11-w20/Young-couple-woman-pulling-identity-necklace-at-mans-neck.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Warum sich Frauen nach mehr als 20 Ehejahren trennen",
      "teaser": "Frauen halten sich für emanzipiert, dennoch fallen sie oft genug zurück in die dienstleistende Rolle, die ein patriarchalisches System für sie vorgesehen hat. Das liegt an der Macht der unbewussten Muster. Doch irgendwann lässt sich die Unzufriedenheit nicht mehr unterdrücken.",
      "url": "https://www.welt.de/vermischtes/plus247093414/Beziehung-Warum-sich-Frauen-nach-mehr-als-20-Ehejahren-trennen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247096022/1437936227-ci23x11-w20/Young-woman-lying-alone-on-floor-in-an-empty-room.jpg",
      "image_title": "Nach der Scheidung: Entspannung!",
      "author": "Elke Naters"
    },
    {
      "title": "Das größte Missverständnis in Sachen Liebe",
      "teaser": "Jemand wirkt attraktiv, weil er bestimmte Eigenschaften hat. Doch sobald man dann ein Paar ist, werden genau diese Eigenschaften als bedrohlich empfunden. Das liegt an einer Verwechslung, die Folgen für eine Beziehung hat.",
      "url": "https://www.welt.de/vermischtes/plus242201905/Partnerschaft-Das-groesste-Missverstaendnis-in-Sachen-Liebe.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile242207219/1877935737-ci23x11-w20/Mid-adult-couple-sleeping.jpg",
      "image_title": "Mid adult couple sleeping",
      "author": "Elke Naters"
    },
    {
      "title": "Woran Sie erkennen, dass Ihr Partner fremdverliebt ist",
      "teaser": "Sich in jemanden zu verlieben, ist ein schönes Gefühl. Außer, man hat bereits einen Partner. Doch wann beginnt in einer emotionalen Affäre die Untreue? Und woran erkennt man, dass der Partner fremdverliebt ist?",
      "url": "https://www.welt.de/vermischtes/plus206087987/Beziehung-Woran-erkenne-ich-dass-mein-Partner-fremdverliebt-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile206116031/6627931467-ci23x11-w20/Woman-fast-asleep-next-to-partner-who-is-checking-his-smartphone-2.jpg",
      "image_title": "Verliebt in jemand anderen: Was tun, wenn der Partner fremdverliebt ist?",
      "author": "Jette Moche"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 3",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190496621/Das-Gefaengnis-HMP-Durham-Folge-3.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile190372709/7467935957-ci16x9-w20/Keyvisual-Prison-FINAL-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 MinNoch 6 Tage verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 2",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190557187/Das-Gefaengnis-HMP-Durham-Folge-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201933014/9657938747-ci16x9-w20/190627-Prison-Psycho-01-jb-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 MinNoch 6 Tage verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 1",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190284259/Das-Gefaengnis-HMP-Durham-Folge-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201167728/9927938617-ci16x9-w20/190926-KeyVisual-PW40-Prison-Drogen-01-jb-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Achtung, Sperrgebiet - Militäranlagen gestern und heute",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung181287004/Achtung-Sperrgebiet-Militaeranlagen-gestern-und-heute.html",
      "image_url": "https://img.welt.de/img/incoming/mobile196230075/9687939367-ci16x9-w20/Achtung-Sperrgebiet-Militaeranlagen-gestern-und-heute-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Die Heeresbergführer - Das Rennen",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung185820832/Die-Heeresbergfuehrer-Das-Rennen.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile199164189/5227930637-ci16x9-w20/Die-Heeresbergfuehrer-Erbarmungsloses-Rennen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "The Squaire - Deutschlands größtes Bürogebäude",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung162990338/The-Squaire-Deutschlands-groesstes-Buerogebaeude.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile239723609/0617939297-ci16x9-w20/220704-The-Squaire-Deutschlands-grosstes-Burogebaude-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "High-Tech aus dem Hobbykeller - Modellbauer der Meisterklasse",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171267753/High-Tech-aus-dem-Hobbykeller-Modellbauer-der-Meisterklasse.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile211992817/0887935277-ci16x9-w20/weltn24-High-Tech-aus-dem-Hobbykeller-Image-16x9-Cover-de-DE-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Im Verborgenen - Faszination: Unterirdische Welten",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung180919774/Im-Verborgenen-Faszination-Unterirdische-Welten.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile200217646/2277932677-ci16x9-w20/Im-Verborgenen-Faszination-unterirdische-Welten-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Extreme Jobs - Arbeiten am Limit",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung211304307/Extreme-Jobs-Arbeiten-am-Limit.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile227529671/9797937377-ci16x9-w20/200825-weltn24-Extreme-Jobs-Arbeiten-am-Limit-Image-16x9-Cover-de-DE-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "14-Jähriger stirbt nach Verzehr eines scharfen Tortilla-Chips",
      "url": "https://www.welt.de/vermischtes/article247357228/USA-14-Jaehriger-stirbt-nach-Verzehr-eines-scharfen-Tortilla-Chips.html"
    },
    {
      "title": "Bundespolizei ermittelt gegen Baggerfahrer",
      "url": "https://www.welt.de/vermischtes/article247345996/Bahnchaos-in-Muenchen-Polizei-ermittelt-gegen-Baggerfahrer.html"
    },
    {
      "title": "Zugausfälle nach Bränden – Ermittler gehen von politischem Motiv aus",
      "url": "https://www.welt.de/vermischtes/article247357028/Bahn-Zugausfaelle-nach-Braenden-Ermittler-gehen-von-politischem-Motiv-aus.html"
    },
    {
      "title": "Verblasster Zauber - Harry und Meghan zurück in Düsseldorf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247356572/Verblasster-Zauber-Harry-und-Meghan-zurueck-in-Duesseldorf.html"
    },
    {
      "title": "Rechnung wohl nicht bezahlt – Türen im Reisezentrum der Bahn ausgebaut",
      "url": "https://www.welt.de/vermischtes/article247356102/Kiel-Rechnung-wohl-nicht-bezahlt-Tueren-im-Reisezentrum-der-Bahn-ausgebaut.html"
    },
    {
      "title": "Norweger findet auf Insel 1500 Jahre alten Goldschatz",
      "url": "https://www.welt.de/vermischtes/article247349480/Norweger-findet-auf-Insel-1500-Jahre-alten-Goldschatz.html"
    },
    {
      "title": "Jungfrauen erwartet ein lustvolles Wochenende. Schützen schließen Freundschaften",
      "url": "https://www.welt.de/iconist/article247350866/Horoskop-Wochenende-vom-9-10-September-Jungfrauen-erwartet-Romantik.html"
    },
    {
      "title": "US-Schauspieler Danny Masterson zu 30 Jahren Haft verurteilt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/panorama_nt/article247354320/Die-wilden-Siebziger-US-Schauspieler-Danny-Masterson-zu-30-Jahren-Haft-verurteilt.html"
    },
    {
      "title": "„Ich schlage vor, einfach stärker über die Probleme als über Umfragen zu sprechen“",
      "url": "https://www.welt.de/vermischtes/article247354022/Maybrit-Illner-Ich-schlage-vor-einfach-staerker-ueber-die-Probleme-als-ueber-Umfragen-zu-sprechen-sagt-Lindner.html"
    },
    {
      "title": "Ein König im Schatten der Mutter",
      "url": "https://www.welt.de/vermischtes/article247344046/Charles-III-Ein-Koenig-im-Schatten-der-Mutter.html"
    },
    {
      "title": "US-Schauspieler Danny Masterson zu 30 Jahren Haft verurteilt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/panorama_nt/article247353924/US-Schauspieler-Danny-Masterson-zu-30-Jahren-Haft-verurteilt.html"
    },
    {
      "title": "Tod der Queen: Charles erinnert an seine Mutter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247353916/Tod-der-Queen-Charles-erinnert-an-seine-Mutter.html"
    },
    {
      "title": "Prinz Harry in London eingetroffen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247353748/Prinz-Harry-in-London-eingetroffen.html"
    },
    {
      "title": "Mann versucht, Atlantik in Hamsterrad zu überqueren – Anklage droht",
      "url": "https://www.welt.de/vermischtes/kurioses/article247353682/Florida-Mann-will-Atlantik-in-Hamsterrad-ueberqueren-Anklage-droht.html"
    },
    {
      "title": "Franz Rogowski in Venedig mit «Lubo»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247353610/Franz-Rogowski-in-Venedig-mit-Lubo.html"
    },
    {
      "title": "Elyas M'Barek genießt die Anonymität in New York",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247353550/Elyas-M-Barek-geniesst-die-Anonymitaet-in-New-York.html"
    },
    {
      "title": "Ukrainischen Jungen von Brücke geworfen? Wende im Fall Einbeck",
      "url": "https://www.welt.de/vermischtes/article247246392/Ukrainischen-Jungen-von-Bruecke-geworfen-Wende-im-Fall-Einbeck.html"
    },
    {
      "title": "Beute im Wert von 600.000 Euro – Taxifahrer als Luxusuhren-Dieb unter Verdacht",
      "url": "https://www.welt.de/vermischtes/article247347848/Wien-Beute-im-Wert-von-600-000-Euro-Taxifahrer-als-Luxusuhren-Dieb-unter-Verdacht.html"
    },
    {
      "title": "Runrig-Frontmann Bruce Guthro gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247347504/Runrig-Frontmann-Bruce-Guthro-gestorben.html"
    },
    {
      "title": "„Sowas haben wir noch nie gesehen“ – 5000 Feuerwehreinsätze in einer Nacht",
      "url": "https://www.welt.de/vermischtes/article247343662/Ueberschwemmung-in-Griechenland-Sowas-haben-wir-noch-nie-gesehen.html"
    },
    {
      "title": "Auktion: Millionen-Gebote für Freddie Mercurys Nachlass",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247344608/Auktion-Millionen-Gebote-fuer-Freddie-Mercurys-Nachlass.html"
    },
    {
      "title": "Star-Dirigent Guggeis: «Ich lebe für das, was ich mache»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247342696/Star-Dirigent-Guggeis-Ich-lebe-fuer-das-was-ich-mache.html"
    },
    {
      "title": "Sohn bedroht Mutter mit Messer – Frau springt aus Fenster",
      "url": "https://www.welt.de/vermischtes/article247339372/Noerdlingen-Sohn-bedroht-Mutter-mit-Messer-Frau-springt-aus-Fenster.html"
    },
    {
      "title": "Japan schickt Sonde Richtung Mond – Röntgenteleskop mit an Bord",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article247337516/Japanisches-Raumfahrtprogramm-Sonde-mit-Ziel-Mond-ist-erfolgreich-gestartet.html"
    },
    {
      "title": "Talkshow-Glückwünsche für Kebekus zur Schwangerschaft",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247336212/Talkshow-Glueckwuensche-fuer-Kebekus-zur-Schwangerschaft.html"
    },
    {
      "title": "Gegen „lottrige“ Klamotten – Elternrat fordert Kleidungsregeln an Schulen",
      "url": "https://www.welt.de/vermischtes/article247335348/Elternrat-fordert-Kleidungsregeln-an-Schulen-gegen-unangemessene-Klamotten.html"
    },
    {
      "title": "„Betroffene benötigen drei Stunden, bis sie ihre Spinnenangst im Griff haben“",
      "url": "https://www.welt.de/iconist/partnerschaft/article247308670/Spinnenphobie-Betroffene-benoetigen-drei-Stunden-bis-sie-ihre-Spinnenangst-im-Griff-haben.html"
    },
    {
      "title": "Miley Cyrus: War für Dreh gefesselt, als mein Haus brannte",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247335796/Miley-Cyrus-War-fuer-Dreh-gefesselt-als-mein-Haus-brannte.html"
    },
    {
      "title": "Kourtney Kardashian: Not-OP rettet ungeborenes Baby",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247335724/Kourtney-Kardashian-Not-OP-rettet-ungeborenes-Baby.html"
    },
    {
      "title": "Springsteen sagt Konzerte wegen Magengeschwür-Symptomen ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247335714/Springsteen-sagt-Konzerte-wegen-Magengeschwuer-Symptomen-ab.html"
    }
  ]
}