{
  "timestamp": "2023-08-26T13:12:13",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.fd6b6a4c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fc235054.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Direktor des British Museum tritt nach Diebstählen zurück",
      "teaser": "Es geht um Goldschmuck und Juwelen: Nach einer Diebstahlserie ist der Direktor des altehrwürdigen British Museum zurückgetreten. Der Deutsche Hartwig Fischer gibt sich eine Mitschuld: Warnungen im Jahr 2021 habe das Museum ignoriert. Einige Artefakte wurden inzwischen wiedergefunden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247108264/7387933917-ci23x11-w20/British-Museum-Under-Fire-For-Thousands-Of-Missing-Treasures.jpg",
      "image_title": "Ein Polizeiauto vor dem British Museum in London: Einige gestohlene Ausstellungsstücke sollen auf eBay verkauft worden sein"
    },
    {
      "title": "Vorwurf der Vergewaltigung – Drei Briten auf Mallorca festgenommen",
      "teaser": "Nur Minuten, bevor sie abreisen wollten, wurden drei britische Touristen am Flughafen von Mallorca festgenommen: Die Männer sollen eine Touristin erst mit Drogen gefügig und sie dann vergewaltigt haben.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247117118/3957939787-ci23x11-w20/Mutmassliche-Gruppenvergewaltigung-auf-Mallorca.jpg",
      "image_title": "Der Touristenort Magaluf ist insbesondere bei britischen Urlaubern beliebt"
    },
    {
      "title": "Sebastian Kehl lässt sich nach 26 Jahren Beziehung scheiden",
      "teaser": "Sebastian Kehl spielte jahrelang für Borussia Dortmund und die deutsche Nationalmannschaft, zuletzt war er Sportdirektor des BVB. Jetzt wurde bekannt, dass der Mittelfeldspieler und seine Frau Tina sich nach 26 Jahren Beziehung getrennt haben. Das Paar war seit fünf Jahren verheiratet.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile247112214/3267932987-ci23x11-w20/Tina-und-Sebastian-Kehl.jpg",
      "image_title": "Sebastian Kehl und seine Freundin Tina."
    },
    {
      "title": "Rettungsschiff „Ocean Viking“ nimmt binnnen zwei Tagen 438 Menschen auf",
      "teaser": "Am Freitag barg die „Ocean Viking“ erstmals Migranten vor der libyschen Küste. Unter den 272 Geretteten sollen auch Kinder sein. Noch am selben Tag mussten erneut über 100 Menschen an Bord genommen werden. Nun steuert die Crew Italien an.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247111778/8437938867-ci23x11-w20/Migration-Greece-Migrants-Charged.jpg",
      "image_title": "Migration Greece Migrants Charged"
    },
    {
      "title": "Warum sich Frauen nach mehr als 20 Ehejahren trennen",
      "teaser": "Frauen halten sich für emanzipiert, dennoch fallen sie oft genug zurück in die dienstleistende Rolle, die ein patriarchalisches System für sie vorgesehen hat. Das liegt an der Macht der unbewussten Muster. Doch irgendwann lässt sich die Unzufriedenheit nicht mehr unterdrücken.",
      "url": "https://www.welt.de/vermischtes/plus247093414/Liebe-Partnerschaft-Warum-sich-Frauen-nach-mehr-als-20-Ehejahren-trennen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247096022/1437936227-ci23x11-w20/Young-woman-lying-alone-on-floor-in-an-empty-room.jpg",
      "image_title": "Nach der Scheidung: Entspannung!",
      "author": "Elke Naters"
    },
    {
      "title": "Russland zieht laut Kiew Truppen für neue Offensive zusammen",
      "url": "https://www.welt.de/politik/ausland/video247110516/Im-Livestream-Russland-zieht-laut-Kiew-Truppen-fuer-neue-Offensive-zusammen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247112226/8737937737-ci16x9-w1000/421272961-jpg.jpg"
    },
    {
      "title": "„Es gab einen internen Alarm. Lehrer haben gut reagiert und die Klassenzimmer verschlossen“",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/video247058522/Amokalarm-an-Grundschule-Es-gab-einen-internen-Alarm-Lehrer-haben-Klassenzimmer-verschlossen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile247058926/9197931367-ci16x9-w20/Start-Steffen-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Giraffen-Baby ohne Fleckenmuster geboren",
      "url": "https://www.welt.de/vermischtes/video247057572/Zoo-in-Tennesee-Giraffe-ohne-Fleckenmuster-geboren.html",
      "image_url": "https://img.welt.de/img/videos/mobile247057848/1547936627-ci16x9-w20/USA-ZOO-GIRAFFE.jpg",
      "image_title": "USA-ZOO/GIRAFFE",
      "author": "41 Sek"
    },
    {
      "title": "Indien ist erfolgreich auf dem Mond gelandet",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/video247057430/Raumfahrt-Indien-ist-erfolgreich-auf-dem-Mond-gelandet.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247058218/2607934217-ci16x9-w20/Indien-landet-erfolgreich-auf-dem-Mond.jpg",
      "image_title": "Indien landet erfolgreich auf dem Mond",
      "author": "3 Min"
    },
    {
      "title": "16-Jähriger greift Grundschüler mit Messer an",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/video247055782/Amokalarm-ausgeloest-16-Jaehriger-greift-Grundschueler-mit-Messer-an.html",
      "image_url": "https://img.welt.de/img/incoming/mobile247055888/4617936007-ci16x9-w20/Polizeieinsatz-an-Schule-in-Bischofswerda-jpg.jpg",
      "image_title": "23.08.2023, Sachsen, Bischofswerda: Einsatzkräfte der Feuerwehr stehen auf dem Schulhof einer Grund- und Oberschule. Laut eines Polizeisprechers soll Amokalarm ausgelöst worden sein. Foto: Sebastian Kahnert/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "33 Sek"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Mir geht es fantastisch“ – Helene Fischer nach Unfall wieder auf Bühne",
      "teaser": "Helene Fischer ist zwei Monate nach ihrem Konzertabbruch erstmals wieder aufgetreten. Gut gelaunt begrüßte die Schlagersängerin 15.000 Fans in Köln. Auch an das Trapez traute sich Fischer wieder heran.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile247110372/2857935117-ci23x11-w20/Helene-Fischer-Tour-Rausch.jpg",
      "image_title": "Helene Fischer hat in Köln ihre „Rausch“-Tour fortgesetzt"
    },
    {
      "title": "Deutscher Lkw-Fahrer in Italien festgenommen",
      "teaser": "Ein deutscher Lkw-Fahrer soll in Italien einen Radprofi totgefahren haben. Nach dem Unfall ist der 62-Jährige geflohen, stellte sich aber nun der italienischen Polizei. Er soll in ein Gefängnis in der norditalienischen Stadt Vicenza gebracht werden.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247108950/5977937987-ci23x11-w20/Ex-cycling-champion-Rebellin-killed-by-truck-on-his-bike.jpg",
      "image_title": "Davide Rebelin starb in Montebello Vicentino, als ihn ein LKW überfuhr. Der Fahrer soll den Unfall nicht bemerkt haben und seine Fahrt fortgesetzt haben"
    },
    {
      "title": "Berliner Schüler beklagen katastrophale Zustände auf Toiletten",
      "teaser": "Fast ein Viertel der Berliner Schüler isst und trinkt weniger, um nicht aufs Schulklo gehen zu müssen. Das ist eine Erkenntnis einer Schülerbefragung der German Toilet Organization (GTO) und der Uni Bonn. Als Kritikpunkte genannt werden zudem nasses Toilettenpapier an der Decke oder fehlende Seife.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247098610/4437938727-ci23x11-w20/Welttoilettentag.jpg",
      "image_title": "Berliner Schultoiletten wie diese sind alles, nur kein „stilles“ oder sauberes Örtchen. Das zeigt eine neue Studie (Archivbild)"
    },
    {
      "title": "Mutter tödlich verletzt – Polizei nimmt Verdächtigen fest",
      "teaser": "Zwei Tage lang hatte die Polizei nach einem Mann gesucht, der seine Mutter so schwer verletzt haben soll, dass sie im Krankenhaus ihren Verletzungen erlag. Nun wurde der 23-Jährige gefasst.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile247097460/0817939277-ci23x11-w20/Silhouette-of-a-rescue-helicopter-on-surveillance.jpg",
      "image_title": "Bei der Suche nach dem mutmaßlichen Täter kamen auch Hubschrauber zum Einsatz (Symbolbild)"
    },
    {
      "title": "Polizei in Riesa vergaß Maschinenpistole mit 60 Schuss in Fahrzeug",
      "teaser": "Die Polizei Dresden hat eine bei den Kollegen in Riesa seit Monaten vermisste Maschinenpistole mit 60 Schuss Munition gefunden. Der Verlust war erst bei einer Bestandskontrolle aufgefallen. Die Polizei spricht von einem „deutlichen Weckruf“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246816400/9787933187-ci23x11-w20/Dienstwaffe-aus-Polizeiinspektion-verschwunden.jpg",
      "image_title": "Ein Polizist steht mit einer MP-5 des Herstellers Heckler & Koch auf einer Straße. Bei den niedersächsischen Sicherheitsbehörden ist eine erneute Panne bekannt geworden: Laut Innenminister Boris Pistorius (SPD) wurde Ende März in der Polizeiinspektion Celle das Fehlen einer Dienstwaffe vom Typ MP5 des Herstellers Heckler & Koch bemerkt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "München verbietet Proteste der „Letzten Generation“ auf Rettungswegen",
      "teaser": "Klimaproteste, die auf den Routen von Einsatzfahrzeugen stattfinden, sind in der bayerischen Landeshauptstadt vorerst verboten. Die „Letzte Generation“ hatte zuvor angekündigt, München zu einer „Protesthochburg“ machen zu wollen. Auf Sylt wollten Aktivisten derweil den Flughafen blockieren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247096930/6987938437-ci23x11-w20/Letzte-Generation-Last-Generation-Marches-in-Munich.jpg",
      "image_title": "Mitglieder der „Letzten Generation“ bei einem Protestmarsch in München Mitte Juli"
    },
    {
      "title": "Seltener Albino-Puma in Zoo in Nicaragua geboren",
      "teaser": "Normalerweise haben Pumas ein hellbraunes oder rötliches Fell. In Nicaragua wurde jetzt ein seltenes Jungtier mit weißem Fell geboren. Noch sind das Kätzchen und seine „normalen“ Geschwister in einem geschützten Bereich des Geheges untergebracht. Erste Fotos gibt es aber bereits.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247089014/3407931987-ci23x11-w20/NICARAGUA-ANIMALS-ZOO.jpg",
      "image_title": "Das vier Wochen alte Albino-Jungtier mit seiner Mutter im Zoo von Juigalpa"
    },
    {
      "title": "21-Jähriger rast bei Festnahme mit Auto auf Polizisten zu",
      "teaser": "Ein 21-Jähriger hat bei seiner Flucht vor der Polizei in Würzburg fast einen Beamten umgefahren. Der junge Mann raste auf den Polizisten zu, um sich einer Festnahme zu entziehen. Der Polizist gab einen Warnschuss ab und rettete sich mit einem Sprung zur Seite.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247086102/9137937397-ci23x11-w20/Streit-um-Uhr-13-Jaehriger-verletzt-12-Jaehrigen-mit-Messer.jpg",
      "image_title": "Streit um Uhr - 13-Jähriger verletzt 12-Jährigen mit Messer"
    },
    {
      "title": "Mein Partner und ich haben keinen Sex mehr. Darf ich deshalb fremdgehen?",
      "teaser": "Wenn der Sex in einer Beziehung nachlässt, ist meistens einer der beiden Partner damit ziemlich unzufrieden. Wie kann man damit umgehen? Das rät eine Expertin, die sich auf das Thema spezialisiert hat.",
      "url": "https://www.welt.de/vermischtes/plus243056971/Beziehung-Mein-Partner-und-ich-haben-keinen-Sex-mehr-Darf-ich-deshalb-fremdgehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile243459633/5867930717-ci23x11-w20/Young-couple-sitting-on-the-bed-with-relationship-difficulties.jpg",
      "image_title": "Irgendwann stellt sich die Frage: Wie sollte ich mit einer sexlosen Zeit in einer Beziehung umgehen?",
      "author": "Katja Mitic"
    },
    {
      "title": "16-jähriger Angreifer wollte Schule womöglich anzünden",
      "teaser": "Die Polizei ermittelt nach einer Messerattacke eines 16-Jährigen auf einen Achtjährigen an einer Schule in Sachsen. Der mutmaßliche Täter fügte sich selbst schwere Verbrennungen zu. Die Beamten halten es für möglich, dass er die Schule anzünden wollte.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247078676/1297933177-ci23x11-w20/Polizeieinsatz-an-Schule-in-Bischofswerda.jpg",
      "image_title": "Mitarbeiter der Kriminaltechnik am Mittwoch an der Grund- und Oberschule in Bischofswerda"
    },
    {
      "title": "Prozess gegen „Letzte Generation“-Sprecherin Carla Hinrichs ausgesetzt",
      "teaser": "Wegen wiederholter Straßenblockaden musste sich Carla Hinrichs erneut dem Amtsgericht Berlin stellen – die Verhandlung wurde jedoch ausgesetzt. Die Sprecherin der „Letzten Generation“ zeigt sich zuversichtlich, dass der Richter ihr Verhalten als gerechtfertigt beurteilt.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile247073542/1697932117-ci23x11-w20/Prozess-gegen-Klimaaktivistin-Carla-Hinrichs.jpg",
      "image_title": "Carla Hinrichs sitzt im einem Saal im Amtsgericht Tiergarten."
    },
    {
      "title": "Deutsche Urlauber sollen berühmten Vasari-Korridor beschmiert haben",
      "teaser": "Als am Mittwoch Schmierereien an sieben Säulen des weltbekannten Vasari-Korridors in Florenz bemerkt wurden, zeigten sich viele Italiener empört. Jetzt wurden zwei Urlauber aus Deutschland identifiziert, in deren Wohnung Spraydosen und verdächtige Kleidung gefunden wurden.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/regionales/bayern/mobile247068922/2077938797-ci23x11-w20/Saeulen-des-beruehmten-Vasari-Korridor-in-Florenz-beschmiert.jpg",
      "image_title": "Personen haben in der Nacht zu Mittwoch auf die Säulen des berühmten Vasari-Korridors gemalt"
    },
    {
      "title": "17-Jähriger erliegt nach schwerem Unfall seinen Verletzungen",
      "teaser": "Der schwere Autounfall in Hannover hat ein fünftes Opfer gefordert. Am Donnerstag erlag auch ein 17-Jähriger seinen lebensbedrohlichen Verletzungen. Damit überlebte nur ein Beteiligter den Frontalzusammenstoß von Montagabend.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247068504/0857933167-ci23x11-w20/Schwerer-Verkehrsunfall-in-Hannover.jpg",
      "image_title": "Schwerer Verkehrsunfall in Hannover"
    },
    {
      "title": "Wie ich meine Waschmaschine reparieren wollte und daran scheiterte",
      "teaser": "„Nicht gleich neu kaufen, nur weil es nicht geht!“ Mit dieser Mentalität wuchs unser Autor auf. Dann ging seine Waschmaschine kaputt. Doch beim Versuch, diese selbst zu reparieren, musste er der Realität ins Auge blicken. Szenen einer Kapitulation.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247068416/1927936357-ci23x11-w20/Seine-Waschmaschine-selbst-reparieren-3.jpg",
      "image_title": "Mit schicken Bildern und einer reparierten Waschmaschine wollte der Autor bei seiner Familie angeben – daraus wurde leider nichts",
      "author": "Jakob Gierth"
    },
    {
      "title": "Messerangriff in Chemnitz – Verdächtiger soll in die Türkei geflüchtet sein",
      "teaser": "Ein eskalierter Streit auf dem Chemnitzer Stadtfest vor fünf Jahren zog weite Kreise bis in die hohe Berliner Politik. Daniel H. (35) wurde an diesem Tag erstochen, ein Syrer musste ins Gefängnis. Sein mutmaßlicher Mittäter entkam, er lebt womöglich in der Türkei.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/regionales/niedersachsen/mobile247064974/3427933927-ci23x11-w20/Justitia.jpg",
      "image_title": "Blick auf die Justitia über dem Eingang eines Landgerichts."
    },
    {
      "title": "„Das Problem sitzt überwiegend in der SPD – und auch im Kanzleramt“",
      "teaser": "Nach dem Absturz des Prigoschin-Flugzeugs ändert Markus Lanz kurzfristig das Thema seiner Sendung. Das ist riskant – funktioniert aber erstaunlich gut. Grünen-Politiker Anton Hofreiter greift im Studio die Ukraine-Politik der Bundesregierung an.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247065222/0297933377-ci23x11-w20/Anton-Hofreiter.jpg",
      "image_title": "„Ich würde alles liefern, was wir liefern können“: Anton Hofreiter fordert mehr deutsche Waffen für die Ukraine",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Natalia Wörner und Heiko Maas haben sich getrennt",
      "teaser": "Der SPD-Politiker Heiko Maas und die Schauspielerin Natalie Wörner haben ihre Trennung bekannt gegeben. Sie wollen „freundschaftlich verbunden bleiben“, sagten sie. Die Entscheidung, getrennte Wege gehen zu wollen, sei bereits vor einer Weile gefallen.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/incoming/mobile247063954/2847937247-ci23x11-w20/Verleihung-Deutscher-Filmpreis.jpg",
      "image_title": "Heiko Maas und Natalie Wörner bei der Verleihung des Deutschen Filmpreises 2017 (Archivbild)"
    },
    {
      "title": "Messerattacken unter Schülern – zwei Schwerverletzte",
      "teaser": "In NRW und in Sachsen ist es am Mittwoch zu Messerattacken an Schulen gekommen. Im sächsischen Bischofswerda wurde ein achtjähriger Junge schwer verletzt, ein 16-jähriger Verdächtiger wurde festgenommen. In Harsewinkel bei Bielefeld soll ein 13-Jähriger einen Mitschüler schwer verletzt haben.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247052678/7277937687-ci23x11-w20/Polizeieinsatz-an-Schule-in-Bischofswerda.jpg",
      "image_title": "Polizeieinsatz an Schule in Bischofswerda"
    },
    {
      "title": "Morawiecki nennt Vergewaltigung in Münchner U-Bahnhof „Auswirkung der offenen Grenzen“",
      "teaser": "Eine Vergewaltigung in einem Münchner U-Bahnhof entwickelt sich zur Staatsaffäre, denn das Opfer war ein 18-jähriger Schüler aus Polen. Ministerpräsident Mateusz Morawiecki fordert die Beteiligung von polnischen Staatsanwälten. Die Tat sei eine Folge der offenen Grenzen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247063744/3217930587-ci23x11-w20/Poland-Politics.jpg",
      "image_title": "Poland Politics"
    },
    {
      "title": "Bär attackiert Siebenjährigen in New Yorker Vorort",
      "teaser": "Im New Yorker Vorort Bedford hat ein Bär einen Jungen angegriffen, der mit seinen Geschwistern im Garten spielte. Die Eltern brachten den verletzten Siebenjährigen laut Polizeiangaben in Sicherheit. Das Tier wurde getötet und soll auf Tollwut getestet werden.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247062886/7717935827-ci23x11-w20/evening-walk.jpg",
      "image_title": "Der Bär wurde von der Polizei getötet (Symbolbild)"
    },
    {
      "title": "Star-Koch Alfons Schuhbeck sitzt jetzt im Gefängnis",
      "teaser": "Vor knapp einem Jahr wurde Star-Koch Alfons Schuhbeck wegen Steuerhinterziehung in Millionenhöhe zu einer Gefängnisstrafe verurteilt – jetzt hat der 74-Jährige seine Haft in einer bayerischen Strafanstalt angetreten.",
      "url": "https://www.welt.de/incoming/",
      "image_url": "https://img.welt.de/img/incoming/mobile247058924/8327939657-ci23x11-w20/Justizvollzugsanstalt-Landsberg-am-Lech.jpg",
      "image_title": "Die Justizvollzugsanstalt Landsberg am Lech hat ab heute einen neuen Insassen"
    },
    {
      "title": "„Selenskyj enthaupten“ – Deutschlandfunk bedauert Senden einer Hörer-Wortmeldung",
      "teaser": "In einer am Montag ausgestrahlten Episode der Sendung „Kontrovers“ im Deutschlandfunk forderte ein Hörer die Ermordung des ukrainischen Präsidenten Wolodymyr Selenskyj. In den sozialen Medien sorgt das für massive Kritik. Der Sender entschuldigt sich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247058878/3777937557-ci23x11-w20/Praesidenten-Paar-der-Ukraine-in-Kopenhagen.jpg",
      "image_title": "Wolodymyr Selenskyj, hier in Kopenhagen"
    },
    {
      "title": "„Indien ist auf dem Mond“",
      "teaser": "Der Jubel in Indien ist groß: Als bisher vierte Nation gelingt dem Land eine Landung auf dem Mond. Das Landevehikel mit einem Rover setzte sanft nahe am Südpol des Erdtrabanten auf. Der jüngste Absturz der Russen wird so noch beschämender.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247057468/1277937577-ci23x11-w20/Indien-landet-erfolgreich-auf-dem-Mond.jpg",
      "image_title": "Indien landet erfolgreich auf dem Mond",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Fehlerhafte MeToo-Berichte? Autor Schirach plädiert für Millionenstrafen",
      "teaser": "Sexuelle Übergriffe machen häufig Schlagzeilen, vor allem, wenn der oder die mutmaßlichen Täter prominent sind. Schriftsteller Ferdinand von Schirach warnt nun vor medialer Vorverurteilung und fordert hohe Regresssummen für die Opfer von Falschbehauptungen.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/incoming/mobile247054960/5607934567-ci23x11-w20/Schriftsteller-Ferdinand-von-Schirach.jpg",
      "image_title": "Jurist und Schriftsteller: Ferdinand von Schirach"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Beziehung-Was-besonders-entscheidend-ist-ob-eine-Beziehung-von-Dauer-sein-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w20/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Ein neuer Partner, der „besser passt“, ist keine Lösung",
      "teaser": "Viele glauben, wenn sich der Partner nur ein wenig ändert, dann wird die Beziehung endlich glücklich werden. Doch das ist ein großer Trugschluss. Denn Partner sind nie so, wie man sie gern hätte. Aber man kann trotzdem mit ihm oder ihr glücklich werden.",
      "url": "https://www.welt.de/vermischtes/plus246146636/Beziehung-Ein-neuer-Partner-der-besser-passt-ist-keine-Loesung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246150952/9307938127-ci23x11-w20/Young-couple-woman-pulling-identity-necklace-at-mans-neck.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Woran Sie erkennen, dass Ihr Partner fremdverliebt ist",
      "teaser": "Sich in jemanden zu verlieben, ist ein schönes Gefühl. Außer, man hat bereits einen Partner. Doch wann beginnt in einer emotionalen Affäre die Untreue? Und woran erkennt man, dass der Partner fremdverliebt ist?",
      "url": "https://www.welt.de/vermischtes/plus206087987/Beziehung-Woran-erkenne-ich-dass-mein-Partner-fremdverliebt-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile206116031/6627931467-ci23x11-w20/Woman-fast-asleep-next-to-partner-who-is-checking-his-smartphone-2.jpg",
      "image_title": "Verliebt in jemand anderen: Was tun, wenn der Partner fremdverliebt ist?",
      "author": "Jette Moche"
    },
    {
      "title": "„Sobald der Partner denkt, mit der anderen Person habe ich ein besseres Leben, ist er weg“",
      "teaser": "Fliegt ein Seitensprung auf, steht der Betrogene oft unter Schock. Viele Paare wollen ihre Beziehung danach trotzdem retten. Ob das gelingt, hängt von einer entscheidenden Einsicht ab, sagt Paarberaterin Melanie Mittermaier. Und zwar nicht nur bei demjenigen, der betrogen hat.",
      "url": "https://www.welt.de/vermischtes/plus238983105/Liebe-und-Trennung-Sobald-der-Partner-denkt-mit-der-anderen-Person-habe-ich-ein-besseres-Leben-ist-er-weg.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238985245/9017933957-ci23x11-w20/Lovers.jpg",
      "image_title": "Lovers",
      "author": "Katja Mitic"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Liebe-Mit-diesem-Trick-kann-sich-in-den-Partner-neu-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "Harte Arbeit auf rauer See - Die deutschen Hochseefischer",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung164272222/Harte-Arbeit-auf-rauer-See-Die-deutschen-Hochseefischer.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile211993571/2947935737-ci16x9-w20/weltn24-Harte-Arbeit-auf-rauer-See-Image-16x9-Cover-de-DE-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "98 Min"
    },
    {
      "title": "Tatort Autobahn - Im Visier der Fahnder",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160673402/Tatort-Autobahn-Im-Visier-der-Fahnder.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135410/0187939737-ci16x9-w20/weltn24-Tatort-Autobahn-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Bundespolizei in Berlin - Einsatz Tag und Nacht",
      "url": "https://www.welt.de/politik/deutschland/sendung166744848/Bundespolizeidirektion-Berlin-Einsatz-Tag-und-Nacht.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile200166372/7837934307-ci16x9-w20/Bundespolizeidirektion-Berlin-Einsatz-Tag-und-Nacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Der Wasserzoll - Kontrolleinheit See im Einsatz",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung185689174/Kontrolleinheit-See-im-Einsatz-Rettung-und-Einsatz-gegen-Schmuggel-Deutscher-Wasserzoll-auf-hoher-See-WELT-Reportage.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135244/6747936587-ci16x9-w20/weltn24-Der-Wasserzoll-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Die Unfallklinik - Ärzte im Dauerstress",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160510880/Die-Unfallklinik-Aerzte-im-Dauerstress.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile200010224/9407931597-ci16x9-w20/Die-Unfallklinik-A-erzte-im-Dauerstress-KA-jpg.jpg",
      "image_title": "Bildunterschrift: Beim Party-Pfingstwochenende auf Renesse darf natürlich auch der Alkohol nicht fehlen.",
      "author": "48 Min"
    },
    {
      "title": "Goldgrube Schrottplatz - Jedes Teil zählt",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160013283/Goldgrube-Schrottplatz-Jedes-Teil-zaehlt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile199170205/2177931787-ci16x9-w20/Goldgrube-Schrottplatz-Jedes-Teil-zaehlt-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Waschen, Wachsen, Föhnen - Die größte Waschstraße der Welt",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung169186960/Waschen-Wachsen-Foehnen-Die-groesste-Waschstrasse-der-Welt.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile211962635/3377938927-ci16x9-w20/weltn24-Waschen-wachsen-foehnen-Image-16x9-Cover-de-DE-R1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Maestro del Gelato - Die Geheimnisse der Eismacher",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung165808398/Maestro-del-Gelato-Die-Geheimnisse-der-Eismacher.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213132182/8567932387-ci16x9-w20/200504-KeyVisual-KW18-AMAZON-CHL-Maestro-del-Gelato-Die-Geheimnisse-der-Eismacher-16-9-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Der Zoll - Auf Schmugglerjagd (1)",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171644408/Der-Zoll-Auf-Schmugglerjagd-1.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213134588/8447935967-ci16x9-w20/200423-KeyVisual-KW14-AMAZON-CHL-Der-Zoll-1-Kampf-gegen-den-Schmuggel-16-9-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Norwegens Kronprinzenpaar feiert gemeinsam Geburtstag",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247118808/Norwegens-Kronprinzenpaar-feiert-gemeinsam-Geburtstag.html"
    },
    {
      "title": "Deutscher Direktor des British Museum tritt nach Diebstählen zurück",
      "url": "https://www.welt.de/kultur/article247108346/Deutscher-Direktor-des-British-Museum-tritt-nach-Diebstaehlen-zurueck.html"
    },
    {
      "title": "Vorwurf der Vergewaltigung – Drei Briten auf Mallorca festgenommen",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article247116992/Mallorca-Verdacht-auf-Gruppenvergewaltigung-Drei-Briten-festgenommen.html"
    },
    {
      "title": "Richy Müller: Hollywood kocht auch nur mit Wasser",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247117094/Richy-Mueller-Hollywood-kocht-auch-nur-mit-Wasser.html"
    },
    {
      "title": "Sebastian Kehl lässt sich nach 26 Jahren Beziehung scheiden",
      "url": "https://www.welt.de/sport/article247112442/Sebastian-Kehl-Trennung-von-seiner-Frau-Tina-nach-26-Jahren-Beziehung.html"
    },
    {
      "title": "Herrndorf zehn Jahre tot: Millionen Mal «Tschick»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247112236/Herrndorf-zehn-Jahre-tot-Millionen-Mal-Tschick.html"
    },
    {
      "title": "Rettungsschiff „Ocean Viking“ nimmt binnnen zwei Tagen 438 Menschen auf",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article247105006/Rettungsschiff-Ocean-Viking-nimmt-binnnen-zwei-Tagen-438-Menschen-auf.html"
    },
    {
      "title": "Warum sich Frauen nach mehr als 20 Ehejahren trennen",
      "url": "https://www.welt.de/vermischtes/plus247093414/Liebe-Partnerschaft-Warum-sich-Frauen-nach-mehr-als-20-Ehejahren-trennen.html"
    },
    {
      "title": "Kann ein elektrischer Lamborghini noch Fahrspaß bringen?",
      "url": "https://www.welt.de/iconist/unterwegs/plus247078332/Lamborghini-Lanzador-So-soll-der-erste-elektrische-Lamborghini-aussehen.html"
    },
    {
      "title": "Aktaufnahmen von Schweinchen und ein Sneaker fürs Leben",
      "url": "https://www.welt.de/iconist/news/article247077026/High-5-Aktaufnahmen-von-Schweinchen-und-ein-Sneaker-fuers-Leben.html"
    },
    {
      "title": "Wo der Mythos der Band geboren wurde",
      "url": "https://www.welt.de/iconist/partnerschaft/article247088520/Rolling-Stones-Ausstellung-Blick-zurueck-in-Teufels-Kueche.html"
    },
    {
      "title": "„Mir geht es fantastisch“ – Helene Fischer nach Unfall wieder auf Bühne",
      "url": "https://www.welt.de/vermischtes/prominente/article247110362/Helene-Fischer-nach-Unfall-wieder-auf-Buehne-Mir-geht-es-fantastisch.html"
    },
    {
      "title": "Deutscher Lkw-Fahrer in Italien festgenommen",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article247109160/Nach-Unfall-Tod-von-Radprofi-Deutscher-Lkw-Fahrer-in-Italien-festgenommen.html"
    },
    {
      "title": "Deutscher Chef des British Museum zurückgetreten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247107914/Deutscher-Chef-des-British-Museum-zurueckgetreten.html"
    },
    {
      "title": "Bewegend: Terézia Moras «Muna oder die Hälfte des Lebens»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247109260/Bewegend-Terezia-Moras-Muna-oder-die-Haelfte-des-Lebens.html"
    },
    {
      "title": "Berliner Schüler beklagen katastrophale Zustände auf Toiletten",
      "url": "https://www.welt.de/vermischtes/article247098444/Berlin-Schueler-beklagen-katastrophale-Zustaende-auf-Toiletten.html"
    },
    {
      "title": "Mutter tödlich verletzt – Polizei nimmt Verdächtigen fest",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article247096980/Bayern-Mutter-toedlich-verletzt-Polizei-nimmt-Verdaechtigen-fest.html"
    },
    {
      "title": "Polizei in Riesa vergaß Maschinenpistole mit 60 Schuss in Fahrzeug",
      "url": "https://www.welt.de/vermischtes/article246816402/Sachsen-Der-Polizei-Riesa-ist-Maschinenpistole-mit-60-Schuss-abhandengekommen.html"
    },
    {
      "title": "Tenor Stephen Gould beendet Karriere",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247097718/Tenor-Stephen-Gould-beendet-Karriere.html"
    },
    {
      "title": "München verbietet Proteste der „Letzten Generation“ auf Rettungswegen",
      "url": "https://www.welt.de/vermischtes/article247090184/Letzte-Generation-Muenchen-erlaesst-Verbot-Aktivisten-wollen-Sylter-Flughafen-blockieren.html"
    },
    {
      "title": "Seltener Albino-Puma in Zoo in Nicaragua geboren",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article247088580/Puma-Pinkes-Naeschen-weisses-Fell-Seltener-Albino-Puma-in-Zoo-geboren.html"
    },
    {
      "title": "«Der Schakal»: Thriller-Autor Frederick Forsyth wird 85",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247088524/Der-Schakal-Thriller-Autor-Frederick-Forsyth-wird-85.html"
    },
    {
      "title": "Alice Cooper rockt mit 75 weiter",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247087198/Alice-Cooper-rockt-mit-75-weiter.html"
    },
    {
      "title": "Wie Donatella Versace zur unangefochtenen Matriarchin aufstieg",
      "url": "https://www.welt.de/iconist/mode/article247021254/Versace-Wie-Donatella-Versace-zur-unangefochtenen-Matriarchin-aufstieg.html"
    },
    {
      "title": "Zeigt her eure Füße – in Mesh-Ballerinas",
      "url": "https://www.welt.de/iconist/mode/article247059420/Schuhtrend-2023-Diesen-Sommer-wird-Netz-getragen-Zeigt-her-eure-Fuesse-in-Mesh-Ballerinas.html"
    },
    {
      "title": "Reinhold Beckmanns Urlaub: Mit dem Fahrrad nach Venedig",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247087018/Reinhold-Beckmanns-Urlaub-Mit-dem-Fahrrad-nach-Venedig.html"
    },
    {
      "title": "Skorpione sind am Wochenende auf Erfolgskurs. Zwillinge begeistern",
      "url": "https://www.welt.de/iconist/article247057288/Horoskop-Wochenende-vom-26-27-August-Waagen-schweben-auf-Wolken.html"
    },
    {
      "title": "Komiker Andy Kaufman posthum mit Hollywood-Stern geehrt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247086900/Komiker-Andy-Kaufman-posthum-mit-Hollywood-Stern-geehrt.html"
    },
    {
      "title": "«Dune: Teil 2» wird auf 2024 verschoben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247086828/Dune-Teil-2-wird-auf-2024-verschoben.html"
    },
    {
      "title": "21-Jähriger rast bei Festnahme mit Auto auf Polizisten zu",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article247086108/Wuerzburg-21-Jaehriger-rast-bei-Festnahme-mit-Auto-auf-Polizisten-zu.html"
    }
  ]
}