{
  "timestamp": "2023-11-29T00:54:37",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.0b464acb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.a31ed1eb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jimmy Carter bei Trauergottesdienst für seine Frau in Atlanta",
      "teaser": "In der ersten Reihe in der Kirche sitzen US-Präsident Joe Biden und auch die Clintons: Sie gedenken der ehemaligen First Lady Rosalynn Carter. Auch der 99-jährige Jimmy Carter ist trotz schwerer Krankheit gekommen, um sich von seiner Ehefrau zu verabschieden.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile248774108/9807932257-ci23x11-w20/Tribute-service-for-former-first-lady-Rosalynn-Carter-at-Glenn-Me.jpg",
      "image_title": "Die Trauerfeier fand in der Glenn-Memorial-Kirche in Atlanta statt"
    },
    {
      "title": "Papst Franziskus sagt Reise nach Dubai aus gesundheitlichen Gründen ab",
      "teaser": "Obwohl sich der Papst nach Aussage des Pressesprechers des Vatikans auf dem Weg der Besserung befindet, wird er auf Anraten seiner Ärzte nicht persönlich an der Weltklimakonferenz in Dubai teilnehmen. Rund 20 bilaterale Treffen waren zwischen dem Papst und verschiedenen Staats- und Regierungschefs anberaumt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248743204/9847931737-ci23x11-w20/dpa-5FAEEC0019C615D6-jpg.jpg",
      "image_title": "Papst Franziskus wird nicht an der UN-Klimakonferenz in Dubai teilnehmen"
    },
    {
      "title": "Zwölfjähriger musste in Gefangenschaft Video von Hamas-Attacke schauen",
      "teaser": "Eitan Yahalomi ist seit Montag in Freiheit. Der zwölfjährige Junge war am 7. Oktober von der Hamas entführt worden. Im französischen Fernsehen berichtet seine Tante jetzt vom Martyrium ihres Neffen. Er sei verprügelt und mit einer Waffe bedroht worden.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/incoming/mobile248768754/5177936367-ci23x11-w20/ISRAEL-PALESTINIAN-CONFLICT-HOSTAGES.jpg",
      "image_title": "Der zwölfjährige Eitan Yahalomi war zusammen mit zwei weiteren Kindern am Montagabend freigekommen"
    },
    {
      "title": "Frankreich schränkt Rauchen ein – Zigarettenschachtel kostet bald 13 Euro",
      "teaser": "Frankreichs Gesundheitsminister Aurélien Rousseau hat eine neue Strategie gegen das Rauchen vorgestellt: Der Preis für eine Schachtel Zigaretten wird bis 2027 um zwei Euro steigen. Außerdem wird das Rauchverbot auf Strände, Parks, Wälder und die Umgebung öffentlicher Orte wie Schulen ausgeweitet.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248768794/9257932357-ci23x11-w20/400871968.jpg",
      "image_title": "Nach der jüngsten EU-Statistik liegt der Anteil der Menschen in Frankreich, die täglich rauchen, bei 22,4 Prozent der Bevölkerung"
    },
    {
      "title": "Die besten Weihnachtsgeschenke für Kinder – und die größten Flops",
      "teaser": "Wenn Kinder an Heiligabend die Geschenke auspacken, gibt es leuchtende Augen – aber auch so manches höflich abgerungene „Dankeschön“. Fünf Eltern und erfahrene Schenkende geben Tipps, was langfristig am besten ankam, was krachend durchfiel – und welche Überraschungen es gab.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248570626/4937930847-ci23x11-w20/Little-girl-holding-Christmas-present.jpg",
      "image_title": "Mädchen mit Weihnachtsgeschenken"
    },
    {
      "title": "Hausärzteverband fordert mehr Tempo bei telefonischer Krankschreibung",
      "url": "https://www.welt.de/vermischtes/video248769312/Dr-Markus-Beier-Hausaerzteverband-fordert-mehr-Tempo-bei-telefonischer-Krankschreibung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248769568/0227931737-ci16x9-w20/beier-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Es kursieren zeitgleich sehr viele verschiedene Atemwegserreger“",
      "url": "https://www.welt.de/vermischtes/video248768612/Krankheitswelle-Es-kursieren-zeitgleich-sehr-viele-verschiedene-Atemwegserreger.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248768796/9977932997-ci16x9-w20/stoehr-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Wir werden in Berufung gehen – Er ist nicht vorbestraft“",
      "url": "https://www.welt.de/vermischtes/video248764014/Lkw-Urteil-Letzte-Generation-Wir-werden-in-Berufung-gehen-Er-ist-nicht-vorbestraft.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248764144/0897936967-ci16x9-w20/anwalt-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Ofarim legt Geständnis ab – Antisemitismus-Vorwürfe nur ausgedacht",
      "url": "https://www.welt.de/vermischtes/video248762130/Saenger-vor-Gericht-Ofarim-legt-Gestaendnis-ab-Antisemitismus-Vorwuerfe-nur-ausgedacht.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248762226/0627935907-ci16x9-w20/dpa-5FAED00010F2DECB-jpg.jpg",
      "image_title": "08.11.2023, Sachsen, Leipzig: Der deutsche Rockmusiker Gil Ofarim betritt den Saal des Landgerichts in Leipzig. Hier läuft der Prozess gegen Ofarim wegen falscher Verdächtigung und Verleumdung. Der Musiker hatte im Oktober 2021 in einem Video Antisemitismus-Vorwürfe gegen ein Leipziger Hotel erhoben. Nach Einschätzung der Staatsanwaltschaft Leipzig hat sich der Vorfall aber nicht so zugetragen. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "32 Sek"
    },
    {
      "title": "Islamismus-Prozess nach Mord an Samuel Paty beginnt in Paris",
      "url": "https://www.welt.de/vermischtes/video248758652/Enthaupteter-Lehrer-Islamismus-Prozess-nach-Mord-an-Samuel-Paty-beginnt-in-Paris.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248758912/1017937047-ci16x9-w20/Prozess-um-Ermordung-von-Lehrer-Samuel-Paty-startet-in-Paris.jpg",
      "image_title": "Prozess um Ermordung von Lehrer Samuel Paty startet in Paris",
      "author": "2 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Alle 41 Arbeiter aus eingestürztem Tunnel befreit",
      "teaser": "17 Tage lang steckten 41 Arbeiter in einem 4,5 Kilometer langen Autobahntunnel fest, der nach einem Erdrutsch während der Bauarbeiten teilweise eingestürzt war. Am Mittwochmorgen haben die Retter sie erreicht, mittlerweile sind alle befreit worden.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile248766756/5887933617-ci23x11-w20/Tunnel-Einsturz-in-Indien.jpg",
      "image_title": "Hilfstrupps und ein Krankenwagen vor dem Tunnel"
    },
    {
      "title": "Boris Becker setzt sich mit Klage gegen Oliver Pocher durch",
      "teaser": "Was müssen sich Prominente gefallen lassen? Der Fall von Boris Becker war durch mehrere Instanzen gegangen. Der Ex-Tennisstar hatte gegen den Comedian Oliver Pocher wegen eines TV-Beitrags geklagt – und bekam jetzt Recht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile248767146/1457938347-ci23x11-w20/Rechtsstreit.jpg",
      "image_title": "Der Rechtsstreit zwischen dem früheren Tennisstar Boris Becker und dem TV-Komiker Oliver Pocher hatte sich über mehrere Jahre gezogen"
    },
    {
      "title": "Corona-Masken verboten – Zwist zwischen Kultusministerium und Behörde",
      "teaser": "In Baden-Württemberg ist man sich uneins über das Tragen von Corona-Masken an Schulen. Während sich die eine Seite auf ein Verhüllungsverbot beruft und das Tragen der Masken verboten hat, heißt es auf der anderen Seite, dass der Gesundheitsschutz Vorrang habe.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/thueringen/mobile248654970/2687935327-ci23x11-w20/FFP2-Maske.jpg",
      "image_title": "Eine FFP2-Maske liegt auf einem Leuchttisch."
    },
    {
      "title": "Nach Einbruch bei Seniorin – Leiche im selben Haus entdeckt",
      "teaser": "Mitten in der Nacht wird die Tür einer 86-Jährigen aufgeschlossen, ein Einbrecher überwältigt sie und flüchtet dann. Die Polizei kommt wenig später einem weiteren Verbrechen auf die Spur: In dem Mehrfamilienhaus wird auch eine Leiche gefunden. Es ist der Neffe der alten Dame.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile248763708/2737932867-ci23x11-w20/Neue-Ermittlungsansaetze-zu-Cold-Case-in-Kempten.jpg",
      "image_title": "Neue Ermittlungsansätze zu Cold Case in Kempten"
    },
    {
      "title": "„Im Minutentakt Meldungen zu neuen Unfällen“ – zwei Menschen sterben",
      "teaser": "Schnee und Glätte haben in Teilen Deutschlands für chaotische Verhältnisse gesorgt, zwei Menschen starben. „Bäume fallen um wie Streichhölzer“, hieß es aus Hessen. Und laut dem Wetterdienst wird es jetzt so richtig winterlich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248759316/9047934837-ci23x11-w20/Wintereinbruch-in-Bayern.jpg",
      "image_title": "Wintereinbruch in Bayern"
    },
    {
      "title": "Neun Männer wegen Vergewaltigung im Stadtpark verurteilt",
      "teaser": "Im September 2020 wird eine 15-Jährige im Hamburger Stadtpark von mehreren jungen Männern vergewaltigt. Nach fast 100 Verhandlungstagen spricht eine Jugendkammer am Landgericht neun Angeklagte schuldig, aber nur einer muss auch in Haft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile248761668/3627934637-ci23x11-w20/Festwiese-Stadtpark-Hamburg.jpg",
      "image_title": "Unweit des Festwiese im Hamburger Stadtpark kam es zu der Tat"
    },
    {
      "title": "Gil Ofarim legt Geständnis ab – Verfahren wird gegen Geldzahlung eingestellt",
      "teaser": "„Die Vorwürfe treffen zu“: Der Sänger Gil Ofarim hat im Verleumdungsprozess gegen sich überraschend ein Geständnis abgelegt. Ofarim hatte in einem Video Antisemitismus-Vorwürfe gegen ein Leipziger Hotel erhoben. Er entschuldigte sich und muss nun einen Geldbetrag sowie Schmerzensgeld zahlen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248761342/1627937997-ci23x11-w20/Prozess-gegen-Gil-Ofarim.jpg",
      "image_title": "Prozess gegen Gil Ofarim"
    },
    {
      "title": "Zwölf verletzte Soldaten bei Panzerunfall in Thüringen",
      "teaser": "Weil ihre Panzer vom Typ Marder zusammenstießen, mussten ein Dutzend Soldaten aus den Fahrzeugen geborgen und behandelt werden. Die genauen Hintergründe sind noch unklar – die Rettungskette, betonte die Bundeswehr habe aber funktioniert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248759454/9037936507-ci23x11-w20/Ein-Jahr-EU-Militaerhilfemission-in-Deutschland.jpg",
      "image_title": "Schützenpanzer Marder im Gelände"
    },
    {
      "title": "Identität des Toten vor Erlebnisbad geklärt – Haftbefehl gegen 17-Jährigen",
      "teaser": "In der Nacht zu Samstag wurde auf dem Parkplatz des Erlebnisbads „Holstentherme“ in Kaltenkirchen bei Hamburg eine Leiche mit Schussverletzungen gefunden. Die Polizei hat nun deren Identität ermittelt, ein 17-Jähriger sitzt wegen des Verdachts des Totschlags in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248759334/5747938377-ci23x11-w20/Leiche-am-Freizeitbad-gefunden.jpg",
      "image_title": "Der Fundort der Leiche ist von der Polizei mit Polizeiabsperrband abgesperrt"
    },
    {
      "title": "Schneechaos in Hessen – Landrat warnt vor Lebensgefahr",
      "teaser": "Dutzende Schüler saßen in Wiesbaden in einer Gesamtschule fest, über 100 Autofahrer mussten im Rheingau-Taunus-Kreis aus ihren Autos evakuiert werden: Der heftige Wintereinbruch hat besonders im Südwesten Hessens für erhebliche Beeinträchtigungen gesorgt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248757500/1677932427-ci23x11-w20/Wintereinbruch-in-Hessen.jpg",
      "image_title": "Wintereinbruch in Hessen"
    },
    {
      "title": "„Wenn wir einen Funken Verstand haben ...“, sagt Stegner zu Neuwahlen",
      "teaser": "Bei „Hart aber fair“ zeigten sich zwei Ampelpartner und die Opposition überraschend einig: CDU-Politiker Ralph Brinkhaus gab sich optimistischer als so mancher Koalitionär. Nur im Hinblick auf Sparmaßnahmen hatte SPD-Vertreter Ralf Stegner eigene Vorstellungen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248754412/3767936247-ci23x11-w20/Titel-Aus-Haushaltsloch-wird-Regierungs-Krise-Ampel-vor-der-Ze.jpg",
      "image_title": "Ralf Stegner ist stellvertretender Parteivorsitzender der SPD Schleswig-Holstein",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "Hersteller ruft extrem scharfe „Hot Chips“ zurück",
      "teaser": "In vier Bundesländern ruft der Lebensmittelhersteller „KBB Sweets“ Knabbereien der Marke „Hot Chip“ zurück. Grund dafür sei der hohe Schärfegrad, der gesundheitliche Folgen haben könne, teilte das Unternehmen am Montag mit.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248748772/2247939447-ci23x11-w20/Kartoffelchips.jpg",
      "image_title": "Symbolbild"
    },
    {
      "title": "Sechs Verdächtige vor Pariser Jugendgericht",
      "teaser": "Weil er seinen Schülern Mohammed-Karikaturen gezeigt hatte, wurde der Lehrer Samuel Paty von dem Dschihadisten Abdulach Ansorow brutal ermordet. Sechs Schüler des getöteten Lehrers müssen sich seit Montag vor Gericht verantworten.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile219819622/8087937337-ci23x11-w20/FRANCE-ATTACK-EDUCATION-SCHOOL.jpg",
      "image_title": "Pedestrians pass by a poster depict"
    },
    {
      "title": "Das Ende eines Zeitalters – und einer Lüge",
      "teaser": "Kult-Moderator Thomas Gottschalk hat seine 154. und letzte „Wetten, dass..?“-Show moderiert. Es war mittelmäßig – und trotzdem gut. Kurz spürt unser Autor sogar, wie das alte Lagerfeuer knistert. Doch am Ende steht eine verstörende Kapitulation des Showmasters.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile248725596/2107936967-ci23x11-w20/Wetten-dass-TV-game-show-in-Offenburg.jpg",
      "image_title": "\"Wetten dass...?\" TV game show in Offenburg",
      "author": "Peter Huth"
    },
    {
      "title": "Freigelassener soll Frau vergewaltigt haben – Fahndung nach 25-Jährigem läuft",
      "teaser": "Ein 25-Jähriger soll eine Frau am frühen Samstagabend in einem Wohnheim für Migranten in Berlin-Lichterfelde überwältigt und sich an ihr vergangen haben. Erst kurz zuvor war der Mann wegen einer anderen Tat festgenommen worden. Die Fahndung läuft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248736910/5087933437-ci23x11-w20/Razzia-gegen-Reichsbuerger-in-acht-Bundeslaendern.jpg",
      "image_title": "Razzia gegen «Reichsbürger» in acht Bundesländern"
    },
    {
      "title": "Wetterdienst erwartet vielerorts Schnee in den kommenden Tagen",
      "teaser": "Wintereinbruch im Spätherbst: Der Deutsche Wetterdienst sagt für die kommenden Wochen für weite Teile Deutschland Schneefall voraus. Nur im Nordwesten und Norden soll es vielerorts trocken bleiben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248745226/9887932937-ci23x11-w20/Neuschnee-in-Hoehenlagen-Winterberg.jpg",
      "image_title": "Oberhalb von 300 Metern liegt in Teilen Deutschland, wie hier in Nordrhein-Westfalen, schonn Schnee"
    },
    {
      "title": "Sturm über dem Schwarzen Meer richtet Schäden in der Ukraine und Russland an",
      "teaser": "Ein Sturm über den Schwarzen Meer hat sowohl in der Ukraine als auch Russland schwere Schäden angerichtet. Hunderttausende Haushalte sind ohne Strom.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile248744866/1717934007-ci23x11-w20/Emergency-workers-release-a-car-which-is-stuck-in-snow-during-a-heavy-snow-storm-in-Odesa-region.jpg",
      "image_title": "Wintersturm im Oblast Odessa"
    },
    {
      "title": "Ehefrauen russischer Soldaten rufen zu deren Rückholung auf",
      "teaser": "Im Herbst 2002 hatte Wladimir Putin eine Teilmobilmachung ausgerufen. Die Frauen der mobilisierten Reservisten kritisieren, dass Probleme an der Front vertuscht würden. Mehrere Demonstrationen wurden von Behörden mit Verweis auf Corona untersagt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile243548769/2167931017-ci23x11-w20/Ukraine-Krieg-Russland.jpg",
      "image_title": "Russische Rekruten im Bahnhof in Prudboi in der Region Wolgograd."
    },
    {
      "title": "Freispruch für Bürgermeister nach Tod dreier Kinder im Dorfteich",
      "teaser": "Drei Kinder ertrinken 2016 in einem Dorfteich in Hessen. Wegen fahrlässiger Tötung ist der damalige Ortsbürgermeister verurteilt worden – eine Entscheidung, die das Oberlandesgericht Frankfurt nun aufgehoben hat. Strittig war, ob die Gemeinde den Teich besser hätte sichern müssen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248743926/3167930217-ci23x11-w20/Dorfteich-Neukirchen.jpg",
      "image_title": "Dorfteich Neukirchen"
    },
    {
      "title": "Jugendlicher in Untersuchungshaft nach Leichenfund vor einem Erlebnisbad",
      "teaser": "In der Nacht zu Samstag war auf dem Parkplatz der „Holstentherme“ ein lebloser Mann gefunden worden. Die Spur führte die Ermittler zu einem Minderjährigen, gegen den am Sonntag Haftbefehl erlassen wurde.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile248510646/0627937437-ci23x11-w20/431908531.jpg",
      "image_title": "431908531"
    },
    {
      "title": "Gewinnen Sie ein hochwertiges Dashcam-Bundle von Nextbase",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie ein Dashcam-Set von Nextbase gewinnen!",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/panorama_nt/plus248629294/Gewinnspiel-WELTplus-Gewinnen-Sie-ein-Dashcam-Set-von-Nextbase.html",
      "image_url": "https://img.welt.de/img/club/mobile248643358/1677936527-ci23x11-w20/Nextbase-422GW-10-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Absoluter Notstand“ – Haseloff begibt sich bei Schuldenbremse auf Ampel-Linie",
      "teaser": "In Sorge um die Chip-Fabrik in Magdeburg unterstützt CDU-Ministerpräsident Reiner Haseloff bei Anne Will den Plan der Ampel, den Haushalt 2023 über eine „Notlage“ zu retten. SPD-Chef Klingbeil arbeitet sich an der „Wachstumsbremse“ ab. Eine Journalistin entlarvt seine „Mär“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/incoming/mobile248737378/1587932717-ci23x11-w20/Anne-Will.jpg",
      "image_title": "Anne Will",
      "author": "Dominik Lippe"
    },
    {
      "title": "Drogengewalt in Dijon – Offenbar unbeteiligter Familienvater durch Schüsse getötet",
      "teaser": "Nahe einem Drogenumschlagplatz in der ostfranzösischen Großstadt Dijon kam es zu einem Angriff. Ein Querschläger tötete einen 55 Jahre alten Mann in seiner Wohnung. Die beiden flüchtigen Angreifer sollen mit Maschinenpistolen auf das Gebäude geschossen haben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248733974/9667939787-ci23x11-w20/FILES-FRANCE-CRIME.jpg",
      "image_title": "FILES-FRANCE-CRIME"
    },
    {
      "title": "Burschenschaft feiert auf St. Pauli – dann muss die Polizei kommen",
      "teaser": "Bei der Feier einer Burschenschaft in Hamburg auf St. Pauli ist es offenbar zu einer Auseinandersetzung mit Mitgliedern aus dem Linken-Milieu gekommen. Die Stimmung heizte sich auf. Dann schritt die Polizei mit einem Großaufgebot ein.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248732550/5497937897-ci23x11-w20/Kiez-Reeperbahn.jpg",
      "image_title": "22.04.2021 - Hamburg - Symbolbild Polizei Hamburg Kiez."
    },
    {
      "title": "„Wenn man als Deutscher nach Dubai zieht, vollzieht man einen Tausch von Freiheiten“",
      "teaser": "Seit einem Jahrzehnt lebt Daniel Garofoli in Dubai. Unter keinen Umständen würde er wieder nach Deutschland ziehen wollen. Im WELT-Interview erklärt der Auswanderer ausführlich, was die Emirate Europa aktuell voraus haben – und räumt mit einigen Mythen auf.",
      "url": "https://www.welt.de/vermischtes/plus248171922/Auswandern-Als-Deutscher-in-Dubai-vollzieht-man-einen-Tausch-von-Freiheiten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248268374/1997937137-ci23x11-w20/Dubai-Skyline.jpg",
      "image_title": "„Man muss sich den Platz in dieser Gesellschaft verdienen“, sagt Dubai-Auswanderer Daniel Garofoli",
      "author": "Jean Mikhail"
    },
    {
      "title": "Hanna, 34, ist Narzisstin",
      "teaser": "Bei Hanna ist Narzissmus diagnostiziert worden. Ein Persönlichkeitsmerkmal, das in Beziehungen als besonders toxisch gilt. Auch Hannas Partnerschaften enden oft katastrophal. Dabei leidet sie selbst darunter, dass sie Menschen verletzt – kann es aber einfach nicht abstellen.",
      "url": "https://www.welt.de/vermischtes/plus235302620/Narzissmus-Hanna-34-ist-Narzisstin.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile235389644/2627932297-ci23x11-w20/title.jpg",
      "image_title": "Hanna ist eine von 832.000 Narzissten in Deutschland",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Die Blinddarm-OP wurde zum Wendepunkt der Beziehung",
      "teaser": "Trennungen sind schmerzhaft, manche prägen fürs ganze Leben. Hier erzählen Menschen, wie ihre Partnerschaften endeten und warum. Und sie erklären auch, was sie daraus gelernt haben. Den Anfang macht eine Frau, die nach 20 Jahren Ehe vom Doppelleben ihres Mannes erfuhr.",
      "url": "https://www.welt.de/vermischtes/plus238380103/Trennungen-Die-Blinddarm-OP-wurde-zum-Wendepunkt-der-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238380307/3787933407-ci23x11-w20/Lone-woman-sitting-on-the-bed-looking-out-of-the-window.jpg",
      "image_title": "Nina* erkennt den Mann, mit dem sie 20 Jahre zusammen war, heute nicht mehr wieder (Symbolbild)"
    },
    {
      "title": "„Die Bindungslosigkeit in den älteren Generationen spielt eine katastrophale Rolle“",
      "teaser": "Wenn erwachsene Kinder nichts mehr mit ihren Eltern zu tun haben, kommt das für diese oft überraschend. Dabei gab es meist eindeutige Signale. Die Therapeutin Claudia Haarmann erklärt, welche Anzeichen das sind – und was den älteren Generationen oft fehlt.",
      "url": "https://www.welt.de/vermischtes/plus248512772/Eltern-und-Kinder-Vor-allem-zwei-Szenarien-fuehren-zum-Kontaktabbruch.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248552890/7917930747-ci23x11-w20/Senior-man-with-adult-daughter-on-the-beach.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "Manchmal kann es das Liebevollste sein, sich zu trennen",
      "teaser": "Mit der Entscheidung für eine Beziehung kommt auch die Verantwortung, diese Liebe am Leben zu erhalten. Was aber, wenn Gefühle kaum noch spürbar sind? Dann gilt es zu beachten: Wir entscheiden selbst, welchen Gedanken wir Aufmerksamkeit schenken.",
      "url": "https://www.welt.de/vermischtes/plus248342204/Partnerschaft-Manchmal-kann-es-das-Liebevollste-sein-sich-zu-trennen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248248500/2487939457-ci23x11-w20/GettyImages-1360165262.jpg",
      "image_title": "Niemand kann ständig Liebe fühlen – aber man kann trotzdem weiter lieben",
      "author": "Elke Naters"
    },
    {
      "title": "Das Bermuda-Dreieck - Rätsel im Atlantik",
      "url": "https://www.welt.de/mediathek/dokumentation/mystery/sendung158351022/Das-Bermuda-Dreieck-Verschollen-im-Atlantik.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/mystery/mobile200581174/8147939947-ci16x9-w20/Das-Bermuda-Dreieck-Verschollen-im-Atlantik-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Goldgrube Schrottplatz - Jedes Teil zählt",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160013283/Goldgrube-Schrottplatz-Jedes-Teil-zaehlt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile199170205/2177931787-ci16x9-w20/Goldgrube-Schrottplatz-Jedes-Teil-zaehlt-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Die Recyclingprofis – Abfall wird zum Rohstoff",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung170519962/Die-Recyclingprofis-Abfall-wird-zum-Rohstoff.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213134724/8417934677-ci16x9-w20/200427-KeyVisual-KW15-AMAZON-CHL-Die-Recyclingprofis-Abfall-wird-zum-Rohstoff-16-9-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Abgefahren - Die spektakulärsten Dashcam Clips (1.5)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/car-crash-global/sendung194372971/Abgefahren-Die-spektakulaersten-Dashcam-Clips-1-5.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/car-crash-global/mobile200579862/6597939237-ci16x9-w20/Car-Crash-Global-5-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "Die Modelleisenbahner - Das Miniatur Wunderland",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160342173/Die-Modelleisenbahner-Das-Miniatur-Wunderland.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile212038063/9117937257-ci16x9-w20/weltn24-Die-Modelleisenbahner-Image-16x9-Cover-de-DE-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Onlyfans: Sex sells",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung242944919/Onlyfans-Sex-sells.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile242944917/8127933487-ci16x9-w20/How-To-Make-It-on-Onlyfans.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "SEK Moskau - Einsatz in der Millionenmetropole",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171871795/SEK-Moskau-Einsatz-in-der-Millionenmetropole.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile200527530/0687934437-ci16x9-w20/SEK-Moskau-Verbrecherjagd-in-der-Millionenmetropole-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Nachtschicht in der Hauptstadt",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160510878/Party-Sex-Gewalt-Nachtschicht-in-der-Hauptstadt.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile200217468/6907932257-ci16x9-w20/Party-Sex-Gewalt-Nachtschicht-in-der-Hauptstadt-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Waschen, Wachsen, Föhnen - Die größte Waschstraße der Welt",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung169186960/Waschen-Wachsen-Foehnen-Die-groesste-Waschstrasse-der-Welt.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile211962635/3377938927-ci16x9-w20/weltn24-Waschen-wachsen-foehnen-Image-16x9-Cover-de-DE-R1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Jimmy Carter bei Trauergottesdienst für seine Frau in Atlanta",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article248774026/Jimmy-Carter-bei-Trauergottesdienst-fuer-seine-Frau-in-Atlanta.html"
    },
    {
      "title": "Papst Franziskus sagt Reise nach Dubai aus gesundheitlichen Gründen ab",
      "url": "https://www.welt.de/vermischtes/article248773962/Papst-Franziskus-sagt-Reise-nach-Dubai-aus-gesundheitlichen-Gruenden-ab.html"
    },
    {
      "title": "Zwölfjähriger musste in Gefangenschaft Video von Hamas-Attacke schauen",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article248768776/Israel-Zwoelfjaehriger-musste-laut-Tante-Video-von-Hamas-Attacke-schauen.html"
    },
    {
      "title": "Frankreich schränkt Rauchen ein – Zigarettenschachtel kostet bald 13 Euro",
      "url": "https://www.welt.de/vermischtes/article248768474/Frankreich-schraenkt-Rauchen-ein-Zigarettenschachtel-kostet-in-vier-Jahren-13-Euro.html"
    },
    {
      "title": "Die besten Weihnachtsgeschenke für Kinder – und die größten Flops",
      "url": "https://www.welt.de/vermischtes/article248569730/Weihnachtsgeschenke-fuer-Kinder-Die-besten-Geschenkideen-und-groessten-Flops.html"
    },
    {
      "title": "Alle 41 Arbeiter aus eingestürztem Tunnel befreit",
      "url": "https://www.welt.de/vermischtes/katastrophen/article248757560/Indien-Alle-41-Arbeiter-aus-eingestuerztem-Tunnel-befreit.html"
    },
    {
      "title": "Boris Becker setzt sich mit Klage gegen Oliver Pocher durch",
      "url": "https://www.welt.de/vermischtes/article248767314/Prozess-Boris-Becker-setzt-sich-mit-Klage-gegen-Oliver-Pocher-durch.html"
    },
    {
      "title": "Corona-Masken verboten – Zwist zwischen Kultusministerium und Behörde",
      "url": "https://www.welt.de/vermischtes/article248765032/Baden-Wuerttemberg-Corona-Masken-verboten-Zwist-zwischen-Kultusministerium-und-Behoerde.html"
    },
    {
      "title": "Nach Einbruch bei Seniorin – Leiche im selben Haus entdeckt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article248763650/Toetungsdelikt-in-Berlin-Nach-Einbruch-bei-Seniorin-Leiche-im-selben-Haus-entdeckt.html"
    },
    {
      "title": "„Im Minutentakt Meldungen zu neuen Unfällen“ – zwei Menschen sterben",
      "url": "https://www.welt.de/vermischtes/article248754212/Massiver-Wintereinbruch-Im-Minutentakt-Meldungen-zu-neuen-Unfaellen-zwei-Menschen-sterben.html"
    },
    {
      "title": "Solidaritätsabend mit Levit und den Toten Hosen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248763432/Solidaritaetsabend-mit-Levit-und-den-Toten-Hosen.html"
    },
    {
      "title": "Neun Männer wegen Vergewaltigung im Stadtpark verurteilt",
      "url": "https://www.welt.de/regionales/hamburg/article248761670/Hamburg-Neun-Maenner-wegen-Vergewaltigung-im-Stadtpark-verurteilt.html"
    },
    {
      "title": "Gil Ofarim legt Geständnis ab – Verfahren wird gegen Geldzahlung eingestellt",
      "url": "https://www.welt.de/vermischtes/article248759670/Gil-Ofarim-legt-Gestaendnis-ab-und-entschuldigt-sich-Verfahren-eingestellt.html"
    },
    {
      "title": "Zwölf verletzte Soldaten bei Panzerunfall in Thüringen",
      "url": "https://www.welt.de/vermischtes/article248758946/Bundeswehr-Zwoelf-verletzte-Soldaten-bei-Panzerunfall-in-Thueringen.html"
    },
    {
      "title": "Identität des Toten vor Erlebnisbad geklärt – Haftbefehl gegen 17-Jährigen",
      "url": "https://www.welt.de/vermischtes/article248759326/Schleswig-Holstein-Identitaet-des-Toten-vor-Erlebnisbad-geklaert-Haftbefehl-gegen-17-Jaehrigen.html"
    },
    {
      "title": "Parthenon-Friese: Streit zwischen Athen und London eskaliert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248759492/Parthenon-Friese-Streit-zwischen-Athen-und-London-eskaliert.html"
    },
    {
      "title": "Schneechaos in Hessen – Landrat warnt vor Lebensgefahr",
      "url": "https://www.welt.de/vermischtes/article248757458/Wetter-Hessen-versinkt-im-Schnee-Landrat-warnt-vor-Lebensgefahr.html"
    },
    {
      "title": "«Godfather of British Blues»: John Mayall wird 90",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248755990/Godfather-of-British-Blues-John-Mayall-wird-90.html"
    },
    {
      "title": "Anne Hathaway schaut ihren Mann gerne einfach nur an",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248755902/Anne-Hathaway-schaut-ihren-Mann-gerne-einfach-nur-an.html"
    },
    {
      "title": "Gotham Awards: Hüller und Rogowski gehen leer aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248755458/Gotham-Awards-Hueller-und-Rogowski-gehen-leer-aus.html"
    },
    {
      "title": "Wie überlebt das Kaffeehaus in einer ruhelosen Gegenwart?",
      "url": "https://www.welt.de/iconist/essen-und-trinken/article248753176/Wiener-Institution-Wie-ueberlebt-das-Kaffeehaus-in-einer-ruhelosen-Gegenwart.html"
    },
    {
      "title": "Was macht Taylor Swift so erfolgreich?",
      "url": "https://www.welt.de/iconist/trends/article248741886/Taylor-Swift-Was-macht-die-Saengerin-eigentlich-so-erfolgreich.html"
    },
    {
      "title": "„Der Sex ist leidenschaftlich, nur alles andere in der Beziehung nicht“",
      "url": "https://www.welt.de/iconist/partnerschaft/plus248738782/Toxische-Beziehung-Der-Sex-ist-leidenschaftlich-nur-alles-andere-in-der-Beziehung-nicht.html"
    },
    {
      "title": "„Wenn wir einen Funken Verstand haben ...“, sagt Stegner zu Neuwahlen",
      "url": "https://www.welt.de/vermischtes/article248754388/Hart-aber-fair-Wenn-wir-einen-Funken-Verstand-haben-sagt-Stegner-zu-Neuwahlen.html"
    },
    {
      "title": "Swift bringt Konzertfilm zum 34. Geburtstag als Stream",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248754994/Swift-bringt-Konzertfilm-zum-34-Geburtstag-als-Stream.html"
    },
    {
      "title": "Pehnt mit Preis des Deutschen Literaturfonds ausgezeichnet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248754306/Pehnt-mit-Preis-des-Deutschen-Literaturfonds-ausgezeichnet.html"
    },
    {
      "title": "Belgisches Königspaar kommt nach Berlin und Dresden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248750168/Belgisches-Koenigspaar-kommt-nach-Berlin-und-Dresden.html"
    },
    {
      "title": "Hersteller ruft extrem scharfe „Hot Chips“ zurück",
      "url": "https://www.welt.de/vermischtes/article248748782/Vier-Bundeslaender-betroffen-Hersteller-ruft-extrem-scharfe-Hot-Chips-zurueck.html"
    },
    {
      "title": "Sechs Verdächtige vor Pariser Jugendgericht",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article248748166/Ermordung-von-Samuel-Paty-Sechs-Verdaechtige-vor-Pariser-Jugendgericht.html"
    },
    {
      "title": "Das Ende eines Zeitalters – und einer Lüge",
      "url": "https://www.welt.de/vermischtes/prominente/article248725592/Thomas-Gottschalks-letztes-Wetten-dass-Das-Ende-eines-Zeitalters-und-einer-Luege.html"
    }
  ]
}