{
  "timestamp": "2023-08-21T19:08:43",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.94fb80a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.6ee99434.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stundenlange Vergewaltigung in U-Bahnhof – Mann in Untersuchungshaft",
      "teaser": "In der Nacht zu Samstag wurde ein 18-Jähriger in einem Münchner U-Bahnhof über mehrere Stunden vergewaltigt. Am Sonntag wurde ein 20 Jahre alter Tatverdächtiger verhaftet, der jetzt in Untersuchungshaft sitzt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247018888/6917936947-ci23x11-w20/U-Bahn-in-Muenchen.jpg",
      "image_title": "Münchner U-Bahnhof"
    },
    {
      "title": "Pinguin in Schottland zum Generalmajor befördert",
      "teaser": "Er trägt schon immer Frack, doch erst das goldene Abzeichen am Flügel zeigt, dass Sir Nils Olav III. kein beliebiger Königspinguin ist. Mehr als 160 Soldaten standen stramm, als das Maskottchen des Zoos von Edinburgh zum Generalmajor befördert wurde. Die skurrile Tradition geht zurück ins Jahr 1972.",
      "url": "https://www.welt.de/vermischtes/kurioses/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247017682/7907934917-ci23x11-w20/King-penguin-Nils-Olav-promotion.jpg",
      "image_title": "Sir Nils Olav bei seiner Ehrung im Zoo von Edinburgh. Ein Abzeichen ziert seinen rechten Flügel"
    },
    {
      "title": "Mit einem Kind ist das alte Leben vorbei - wie man damit umgeht",
      "teaser": "Viele Frauen wünschen sich ein, zwei oder drei Kinder. Doch wenn die Nachkommen auf der Welt sind, stellen viele Mütter ernüchtert fest: Sie haben kaum noch Zeit für ihre Interessen oder die Partnerschaft, hinzu kommen Schuldgefühle. Was tun?",
      "url": "https://www.welt.de/vermischtes/plus237777785/Leben-mit-Kindern-Mit-einem-Kind-ist-das-alte-Leben-vorbei-wie-man-damit-umgeht.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile237778651/8397936587-ci23x11-w20/Happy-family-on-the-beach.jpg",
      "image_title": "\"Ich sollte doch dankbar und glücklich sein\", machen sich manche Eltern Vorwürfe, wenn ihnen manchmal ihr altes Leben fehlt",
      "author": "Elke Naters"
    },
    {
      "title": "„Sie wollte Gott spielen“ – Lebenslange Haft für britische Babymörderin",
      "teaser": "Lebenslang für Lucy Letby: Das Gericht verhängte die Höchststrafe für die Ex-Krankenschwester, die in einer beispiellosen Mordserie sieben Babys tötete. Warum die 33-jährige Britin zur Serienmörderin wurde, ist Gegenstand vieler Spekulationen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile247014178/4047937917-ci23x11-w20/Strafmassverkuendung-im-Fall-englischer-Krankenschwester.jpg",
      "image_title": "Krankenschwester Lucy Letby bei der Urteilsverlesung im Manchester Crown Court. Das Strafmaß wollte sie nicht mehr hören"
    },
    {
      "title": "„Knockout 51“-Prozess beginnt – Angeklagte schweigen vor Gericht",
      "teaser": "Sie sollen in Thüringen einen „Nazi-Kiez“ aufgebaut und Linken nach dem Leben getrachtet haben: Seit Montag müssen sich vor dem Thüringer Oberlandesgericht mutmaßliche Mitglieder der rechtsextremen Gruppierung „Knockout 51“ verantworten. Das Gericht plant drei Verhandlungstermine bis März 2024.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile247015186/3697937687-ci23x11-w20/Prozessbeginn-am-Oberlandesgericht.jpg",
      "image_title": "Der Angeklagte Leon R. wird als mutmaßlicher Rädelsführer in den Verhandlungssaal geführt"
    },
    {
      "title": "Lebenslange Haft für Babymörderin",
      "url": "https://www.welt.de/vermischtes/video247018018/Ehemalige-Krankenschwester-Lebenslange-Haft-fuer-Babymoerderin.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247018028/5067930487-ci16x9-w20/AFP-33RG9M2-jpg.jpg",
      "image_title": "TOPSHOT - A handout image taken from police bodycam footage released by Cheshire Constabulary police force in Manchester on August 17, 2023, shows the nurse Lucy Letby being arrested at home in Chester on July 3, 2018. Lucy Letby was on August 18, 2023, found guilty of murdering seven newborn babies and trying to murder six others at the hospital neonatal unit where she worked, becoming the UK's most prolific killer of children. Letby, 33 -- on trial since October 2022 -- was accused of injecting her young victims, who were either sick or born prematurely, with air, overfeeding them milk and poisoning them with insulin. (Photo by Cheshire Constabulary / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \" AFP PHOTO / Cheshire Constabulary/ Handout \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "3 Min"
    },
    {
      "title": "Toter bei Kirmes in Wittlich laut Obduktion verblutet",
      "url": "https://www.welt.de/vermischtes/video247012556/Nahe-Trier-Toter-bei-Kirmes-in-Wittlich-laut-Obduktion-verblutet.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247012906/1707930997-ci16x9-w20/421774159-jpg.jpg",
      "image_title": "Ein Polizist sichert die Stelle in der Strasse, in der in der Nacht auf Samstag ein junger Mann getötet worden ist.",
      "author": "5 Min"
    },
    {
      "title": "Flammen in Recyclingfirma – Mehrere Menschen in Sicherheit gebracht",
      "url": "https://www.welt.de/vermischtes/video247004468/Grossbrand-in-Offenbach-Flammen-in-Recyclingfirma-Mehrere-Menschen-in-Sicherheit-gebracht.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247004616/4857937477-ci16x9-w20/Grossbrand-in-Offenbach.jpg",
      "image_title": "Großbrand in Offenbach"
    },
    {
      "title": "„Hilary“ erreicht Südwesten der USA, zuvor bebt die Erde in Kalifornien",
      "url": "https://www.welt.de/vermischtes/video247004384/Tropensturm-und-Erdbeben-Hilary-erreicht-Suedwesten-der-USA-zuvor-bebt-die-Erde-in-Kalifornien.html",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile247004180/9707937137-ci16x9-w20/US-WEATHER-HURRICANE.jpg",
      "image_title": "US-WEATHER-HURRICANE"
    },
    {
      "title": "Wieder Streit in der Ampel – Was denkt Deutschland?",
      "url": "https://www.welt.de/vermischtes/video246979404/Die-Civey-Analyse-Wieder-Streit-in-der-Ampel-Was-denkt-Deutschland.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246979466/4717930077-ci16x9-w20/civey-1808-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Tödliche Polizeischüsse – Taser versagte, Bodycam war ausgeschaltet",
      "teaser": "Ein 56-jähriger Duisburger sollte in die Psychiatrie gebracht werden. Weil er sich weigerte, wurde die Polizei dazugerufen. Dann eskalierte die Situation. Nun liegen die ersten Ermittlungsergebnisse zu den tödlichen Schüssen vor.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/incoming/mobile247013544/7827938147-ci23x11-w20/Polizist-erschiesst-mit-Messer-bewaffneten-Angreifer.jpg",
      "image_title": "Duisburg: Eine Einsatzkraft verlässt ein Haus am Tatort, wo ein 56-Jähriger erschossen wurde"
    },
    {
      "title": "Song soll anstößig sein – Queen-Hit von Kinder-Album gestrichen",
      "teaser": "Weil der Liedtext des Queen-Songs „Fat Bottomed Girls“ nicht für Kinder geeignet sein soll, findet sich das Lied nicht auf einem neu aufgelegten „Greatest-Hits“-Album speziell für Kinder. Weitere Lieder wurden laut britischen Medien mit Warnhinweisen versehen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/kurioses/mobile247012916/1727930167-ci23x11-w20/Sotheby-s-versteigert-Freddie-Mercurys-Nachlass.jpg",
      "image_title": "Freddie Mercury bei einem Auftritt im September 1984"
    },
    {
      "title": "Mädchenbande soll für 23 Straftaten verantwortlich sein",
      "teaser": "Sie sollen ihre Taten oft mit dem Mobiltelefon gefilmt haben, die Aufnahmen erleichtern den Ermittlern in Baden-Württemberg offenbar nun die Arbeit: Mehrere Mädchen im Alter von 13 bis 15 Jahren sollen kriminell auffällig geworden sein.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile247009528/1767936237-ci23x11-w20/Blaulicht.jpg",
      "image_title": "Blaulicht"
    },
    {
      "title": "Klage wegen möglichem Corona-Impfschaden abgewiesen",
      "teaser": "Nach ihrer Impfung erlitt eine damals 40-jährige Frau einen starken Hörschaden. Die Zahnärztin führt das auf den Wirkstoff von AstraZeneca zurück. In einem Zivilprozess forderte sie Schadenersatz – ohne Erfolg. Ihr Anwalt spricht von einem „Fehlurteil“.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247008302/6237933457-ci23x11-w20/Prozess-um-moegliche-Impfschaeden-in-Mainz.jpg",
      "image_title": "Blick auf das Amtsgericht in Mainz (Rheinland-Pfalz)"
    },
    {
      "title": "Tonnenweise brennende Akkus bei Großbrand einer Recyclingfirma",
      "teaser": "In Offenbach zogen dunkle Rauchwolken über den Osten der Stadt. In der Lagerhalle einer Recyclingfirma brannten am Sonntagabend Tonnen an Akkus und Batterien. Noch Stunden später war die Feuerwehr im Einsatz. Das Feuer ist inzwischen unter Kontrolle.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile247004208/4877932627-ci23x11-w20/Grossbrand-in-Offenbach.jpg",
      "image_title": "Feuerwehrleute bekämpfen den Brand in einem Recycling-Betrieb für Batterien in Offenbach"
    },
    {
      "title": "Kanzler Scholz hat noch nie einen Joint geraucht",
      "teaser": "Bundeskanzler Olaf Scholz hat laut eigener Aussage noch keinen Joint in seinem Leben geraucht. Zur geplanten Teillegalisierung von Cannabis sagte Scholz, er habe sich „sehr schwer getan“ damit.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile247003888/5847937757-ci23x11-w20/Olaf-Scholz.jpg",
      "image_title": "„Wenn mich jemand fragt, soll ich oder soll ich nicht, würde ich immer sagen: Nö“, so Scholz"
    },
    {
      "title": "„Interessante Zeiten“ – Erst Erdbeben, dann Tropensturm im Großraum Los Angeles",
      "teaser": "„Hilary“ hat die Westküste der USA erreicht und versetzt die Region mit den Metropolen San Diego und Los Angeles in einen Ausnahmezustand. Kurz vor der Ankunft hatte es nördlich von Los Angeles ein Erdbeben gegeben, in Mexiko kostete das Unwetter Menschenleben.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile247004180/9707937137-ci23x11-w20/US-WEATHER-HURRICANE.jpg",
      "image_title": "Ein Mann in Palm Springs, Kalifornien"
    },
    {
      "title": "Polizei geht von Brandstiftung auf Teneriffa aus",
      "teaser": "Seit Dienstag wüten auf der Urlaubsinsel Teneriffa heftige Waldbrände. Etwa 120 Quadratkilometer Fläche sind bereits verbrannt, 12.000 Menschen mussten ihre Häuser verlassen. Über die Ursache des Feuers ist sich die spanische Polizei mittlerweile nahezu sicher.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247003880/7117933487-ci23x11-w20/Waldbraende-auf-Teneriffa.jpg",
      "image_title": "Anwohner in der Nähe des von der Polizei abgeriegelten Brandgebiets um La Orotava auf Teneriffa"
    },
    {
      "title": "Freigelegtes Sklavenzimmer zeigt Leben der untersten Schicht",
      "teaser": "Pompeji ist gleichermaßen Stadt des Schreckens und des Staunens. Vor gut 2000 Jahren begrub der Ascheregen des Vulkans Vesuv die römische Stadt. Heute verrät die Stadt aus der Antike viel über das damalige Leben – auch über das der Sklaven, wie neueste Ausgrabungen belegen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247001954/1587935487-ci23x11-w20/414879715.jpg",
      "image_title": "In Pompeji, der versunkene Stadt bei Neapel, Italien, konzentriert sich die Forschung nun auf freigelegte Sklavenzimmer"
    },
    {
      "title": "Nach Mord auf Kirmes – Tatverdächtige sind US-Militärs",
      "teaser": "Die Säubrennerkirmes in Wittlich wird von dem gewaltsamen Tod eines 28-Jährigen überschattet. Bei den zwei festgenommenen Tatverdächtigen handele es sich laut Polizeiangaben um Angehörige der US-Streitkräfte. Das Verfahren wird nun an die amerikanische Strafverfolgungsbehörde abgegeben.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile247000548/1147934497-ci23x11-w20/Ein-Toter-bei-Saeubrennerkirmes-in-Wittlich.jpg",
      "image_title": "Für den Mord auf der Kirmes ist nun die amerikanische Strafverfolgungsbehörde zuständig"
    },
    {
      "title": "Britney Spears und Sam Asghari äußern sich zu Trennung",
      "teaser": "Nachdem die Pop-Sängerin Britney Spears und ihr Ehemann, der Fitnesstrainer Sam Asghari, ihre Trennung bekannt gegeben hatten, zeigt sich die Sängerin in einem Instagram-Post schockiert über das Ende nach sechs Jahren. Derweil kursieren Berichte über körperliche Übergriffe der Sängerin auf ihren Partner.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246999308/2687938437-ci23x11-w20/Sam-Asghari-files-for-divorce-from-Britney-Spears.jpg",
      "image_title": "Britney Spears mit ihren zwei Söhnen aus erster Ehe und Ehemann Sam Asghari"
    },
    {
      "title": "Adler verliert Fisch und verursacht Stromausfall",
      "teaser": "Nach einem Stromausfall in New Jersey entdeckten Ermittler den Auslöser: Ein Fisch war auf einen Transformator abgestürzt. Dieser war vermutlich selbst eher Opfer als Täter. Der wahre Übeltäter könne laut eines Polizeisprechers ein Raubvogel gewesen sein – mit dem er jedoch mitfühle.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246997550/6437935767-ci23x11-w20/417012688.jpg",
      "image_title": "In der Gegend um New Jersey gibt es viele Fischadler (Symbolbild)"
    },
    {
      "title": "Karambolage mit 14 Verletzten – Tatverdächtiger festgenommen",
      "teaser": "Auf einer Straße unweit des Bahnhofs Köln-Deutz bot sich am Freitagabend ein Bild der Verwüstung. Ein 28-Jähriger war in einem Sportwagen mit überhöhter Geschwindigkeit über mehrere rote Ampeln und dann ungebremst gegen stehende Fahrzeuge gefahren – 14 Menschen wurden verletzt.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246996048/5997935777-ci23x11-w20/Unfall-in-Koeln.jpg",
      "image_title": "Unfall in Köln"
    },
    {
      "title": "Polizei bestätigt Schussabgabe aus Dienstwaffe bei Bundesligaspiel",
      "teaser": "Beim Bundesliga-Spiel in Augsburg hat sich aus einer Dienstwaffe eines Polizisten ein Schuss gelöst. Drei Polizisten erlitten ein Knalltrauma, weitere Verletzte gab es nicht. Ein Polizeifahrzeug und ein Fan-Bus wurden beschädigt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/out-of-home/panorama/mobile246995326/4017930897-ci23x11-w20/Polizeieinsatz-bei-einem-Fussballspiel.jpg",
      "image_title": "Der Schuss habe sich laut Polizei um etwa 17.30 Uhr in einem abgegrenzten Bereich auf dem Stadiongelände gelöst (Archiv-Foto)"
    },
    {
      "title": "Frau stürzt 200 Meter in die Tiefe und stirbt",
      "teaser": "Eine Frau aus dem Schwarzwald rutschte bei einer Wanderung auf einem befestigten Weg aus und stürzte vor den Augen ihres Ehemannes in den Tod. Bergretter und Luftrettung konnten der 57-Jährigen nicht mehr helfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246994366/5097939367-ci23x11-w20/Low-angle-view-of-a-Helicopter-in-flight.jpg",
      "image_title": "Low angle view of a Helicopter in flight"
    },
    {
      "title": "18-Jähriger bei Krähenjagd von gleichaltrigem Begleiter erschossen",
      "teaser": "Am Samstagvormittag kam es gleich zu zwei schweren Jagdunfällen. In Niedersachsen wurde ein 18-Jähriger bei einer Krähenjagd von seinem Begleiter tödlich verletzt. In Nordrhein-Westfalen traf bei einer Entenjagd eine Kugel den Kopf eines 53-Jährigen. Die Polizei geht von Unfällen aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246993850/3677930297-ci23x11-w20/Glorious-12th-Beginn-der-Moorhuhnsaison-in-Grossbritannien.jpg",
      "image_title": "\"Glorious 12th\" - Beginn der Moorhuhnsaison in Großbritannien"
    },
    {
      "title": "Grünen-Bundestagsabgeordneter bei Unfall schwer verletzt",
      "teaser": "Bei einem Unfall am Mittwoch soll sich der Grünen-Bundestagsabgeordnete Janosch Dahmen verletzt haben – das bestätigte eine Sprecherin der Bundestagsfraktion. Dem Gesundheitsexperten gehe es den Umständen entsprechend gut. Er wird im Krankenhaus behandelt.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile239039057/0877939577-ci23x11-w20/Janosch-Dahmen.jpg",
      "image_title": "Ab Herbst wieder Maskenpflicht? Für Grünen-Politiker Janosch Dahmen ist das nicht ausgeschlossen."
    },
    {
      "title": "Columbiabad erneut wegen Rüpeleien geräumt",
      "teaser": "Die Temperaturen scheinen den Besuchern der Berliner Freibäder erneut zu Kopf zu steigen. Das Columbiabad musste am Freitagabend durch die Polizei erneut geräumt werden. Jugendliche hatten zuvor den Wachturm des Bademeisters besetzt.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile246915966/6217932237-ci23x11-w20/Ein-und-Ausgaenge-von-Columbiabad.jpg",
      "image_title": "Blick auf das Columbiabad in Berlin-Neukölln."
    },
    {
      "title": "Siebenschläfer-Mama mit acht Jungen aus Badezimmerschrank gerettet",
      "teaser": "Eine Schublade und ein paar weiche Waschlappen – ein Siebenschläfer-Weibchen hat einen Badezimmerschrank einer Familie in München kurzerhand in eine Brutstätte umfunktioniert. Die Feuerwehr brachte die Nagetiere in eine Schutzstation. Nun soll die Fellfamilie ausgewildert werden.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246987978/6757933957-ci23x11-w20/Siebenschlaefer-Mama-mit-acht-Jungen-aus-Badezimmer-gerettet.jpg",
      "image_title": "Siebenschläfer-Mama mit acht Jungen aus Badezimmer gerettet"
    },
    {
      "title": "Einige Konflikte lassen sich schon bei der Partnerwahl vermeiden",
      "teaser": "In Beziehungen gehören Konflikte dazu. Sie zu leugnen oder zu unterdrücken, bringt gar nichts – sie finden ihren Weg, sich zu äußern. Manche Konflikte wird man allerdings nie lösen können, vor allem dann nicht, wenn man schon bei der Partnerwahl einen entscheidenden Fehler gemacht hat.",
      "url": "https://www.welt.de/vermischtes/plus246970758/Liebe-und-Partnerschaft-Einige-Konflikte-lassen-sich-schon-bei-der-Partnerwahl-vermeiden.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246852372/5517939957-ci23x11-w20/Couple-consoling-each-other.jpg",
      "image_title": "Konflikte zu ignorieren, kann eine Weile gut funktionieren, aber meistens brechen sie dann wieder auf, schreibt die Autorin",
      "author": "Elke Naters"
    },
    {
      "title": "Frau stürmt Koranverbrennung mit Feuerlöscher",
      "teaser": "Weil sie versuchte, eine erneute Koranverbrennung zu verhindern, wurde eine Frau in Stockholm von der Polizei festgenommen. Mit einem Feuerlöscher war sie auf einen Mann losgegangen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246986726/9957937017-ci23x11-w20/WEB-INRIKES.jpg",
      "image_title": "Eine Frau wurde wegen Störung der öffentlichen Ordnung festgenommen"
    },
    {
      "title": "62-Jähriger nach Tod von Seniorin in Berlin verhaftet",
      "teaser": "In zwei Berliner Bezirken sind binnen weniger Stunden zwei Frauen getötet worden. Eine 61-Jährige wurde in Schöneberg in einer Tordurchfahrt gefunden, eine 85-Jährige in Köpenick. In beiden Fällen gehen die Ermittler von einer Gewalttat aus. In einem der Fälle wurde nun ein Mann verhaftet.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246978326/4057935917-ci23x11-w20/Berliner-Polizei.jpg",
      "image_title": "Ein Polizist an seinem Einsatzfahrzeug (Archivfoto)"
    },
    {
      "title": "Starkoch Schuhbeck muss „in den kommenden Tagen“ seine Haft antreten",
      "teaser": "Nachdem das Urteil gegen den bayrischen Starkoch Alfons Schuhbeck im Prozess um Steuerhinterziehung vom Bundesgerichtshof im Juni für rechtskräftig erklärt wurde, erhielt er nun die Ladung zum Haftantritt. Dieser soll laut einer Sprecherin bereits „in den kommenden Tagen“ erfolgen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/regionales/bayern/mobile243234861/7627933237-ci23x11-w20/Prozess-gegen-Schuhbeck.jpg",
      "image_title": "Inzwischen wurde auch ein Insolvenzverfahren gegen Alfons Schuhbeck eröffnet"
    },
    {
      "title": "Salmonellen in Kebab aus Polen entdeckt – auch Deutschland betroffen",
      "teaser": "Nachdem in Österreich wiederholt Salmonellen-Erkrankungen aufgetreten waren, hat die dortige Gesundheitsbehörde den mutmaßlichen Auslöser identifiziert: Demnach soll Hühner-Fleisch aus Polen der Grund für die Welle an Infektionen verantwortlich sein. Auch in Deutschland wurden Fälle gemeldet.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile241838367/0307932917-ci23x11-w20/Salmonellen.jpg",
      "image_title": "So sieht eine Laborprobe aus, in der Salmonellen nachgewiesen worden sind"
    },
    {
      "title": "Ein neuer Partner, der „besser passt“, ist keine Lösung",
      "teaser": "Viele glauben, wenn sich der Partner nur ein wenig ändert, dann wird die Beziehung endlich glücklich werden. Doch das ist ein großer Trugschluss. Denn Partner sind nie so, wie man sie gern hätte. Aber man kann trotzdem mit ihm oder ihr glücklich werden.",
      "url": "https://www.welt.de/vermischtes/plus246146636/Beziehung-Ein-neuer-Partner-der-besser-passt-ist-keine-Loesung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246150952/9307938127-ci23x11-w20/Young-couple-woman-pulling-identity-necklace-at-mans-neck.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Beziehung-Der-am-meisten-unterschaetzte-Faktor-fuer-eine-glueckliche-Partnerschaft.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w20/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "„Sobald der Partner denkt, mit der anderen Person habe ich ein besseres Leben, ist er weg“",
      "teaser": "Fliegt ein Seitensprung auf, steht der Betrogene oft unter Schock. Viele Paare wollen ihre Beziehung danach trotzdem retten. Ob das gelingt, hängt von einer entscheidenden Einsicht ab, sagt Paarberaterin Melanie Mittermaier. Und zwar nicht nur bei demjenigen, der betrogen hat.",
      "url": "https://www.welt.de/vermischtes/plus238983105/Liebe-und-Trennung-Sobald-der-Partner-denkt-mit-der-anderen-Person-habe-ich-ein-besseres-Leben-ist-er-weg.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238985245/9017933957-ci23x11-w20/Lovers.jpg",
      "image_title": "Lovers",
      "author": "Katja Mitic"
    },
    {
      "title": "Woran Sie erkennen, dass Ihr Partner fremdverliebt ist",
      "teaser": "Sich in jemanden zu verlieben, ist ein schönes Gefühl. Außer, man hat bereits einen Partner. Doch wann beginnt in einer emotionalen Affäre die Untreue? Und woran erkennt man, dass der Partner fremdverliebt ist?",
      "url": "https://www.welt.de/vermischtes/plus206087987/Beziehung-Woran-erkenne-ich-dass-mein-Partner-fremdverliebt-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile206116031/6627931467-ci23x11-w20/Woman-fast-asleep-next-to-partner-who-is-checking-his-smartphone-2.jpg",
      "image_title": "Verliebt in jemand anderen: Was tun, wenn der Partner fremdverliebt ist?",
      "author": "Jette Moche"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Liebe-Mit-diesem-Trick-kann-sich-in-den-Partner-neu-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "Maestro del Gelato - Die Geheimnisse der Eismacher",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung165808398/Maestro-del-Gelato-Die-Geheimnisse-der-Eismacher.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213132182/8567932387-ci16x9-w20/200504-KeyVisual-KW18-AMAZON-CHL-Maestro-del-Gelato-Die-Geheimnisse-der-Eismacher-16-9-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Der Zoll - Auf Schmugglerjagd (1)",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171644408/Der-Zoll-Auf-Schmugglerjagd-1.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213134588/8447935967-ci16x9-w20/200423-KeyVisual-KW14-AMAZON-CHL-Der-Zoll-1-Kampf-gegen-den-Schmuggel-16-9-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Die JVA Aachen - Das Hochsicherheitsgefängnis",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171954424/Die-JVA-Aachen-Das-Hochsicherheitsgefaengnis.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile197682655/1657936687-ci16x9-w20/Der-gefaehrlichste-Knast-Deutschlands-Die-JVA-Aachen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Der Zoll - Auf Schmugglerjagd (2)",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung185755924/Der-Zoll-Auf-Schmugglerjagd-2.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile200171474/1417937837-ci16x9-w20/Der-Zoll-Im-Visier-Schmuggler-Dealer-Waffenschieber-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Fertighäuser - Vom Baum zum Eigenheim",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung162725181/Fertighaeuser-Vom-Baum-zum-Haus.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile162725178/4297931517-ci16x9-w20/RXXL-Fertighaeuser-Vom-Baum-zum-Haus.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Jede Sekunde zählt - Die Organtransplantierer",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160342175/Auf-Leben-und-Tod-Die-Organtransplantierer.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213125878/6027937487-ci16x9-w20/200323-KeyVisual-KW12-WELT-APP-Auf-Leben-und-Tod-Die-Organtransplantierer-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Seeungeheuer - Unbekannte Tiefe",
      "url": "https://www.welt.de/mediathek/dokumentation/mystery/sendung158458281/Seeungeheuer-Monster-der-Tiefe.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/mystery/mobile205402901/2497935867-ci16x9-w20/200128-KeyVisual-PW29-Seeungeheuer-Unbekannte-Tiefe-2-final-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Das Bermuda-Dreieck - Rätsel im Atlantik",
      "url": "https://www.welt.de/mediathek/dokumentation/mystery/sendung158351022/Das-Bermuda-Dreieck-Verschollen-im-Atlantik.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/mystery/mobile200581174/8147939947-ci16x9-w20/Das-Bermuda-Dreieck-Verschollen-im-Atlantik-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Goodbye CO2 - Weniger ist mehr",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung244234447/Goodbye-CO2-Weniger-ist-mehr.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile244300467/7997938867-ci16x9-w20/Curb-your-Carbon.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Stundenlange Vergewaltigung in U-Bahnhof – Mann in Untersuchungshaft",
      "url": "https://www.welt.de/vermischtes/article247018766/Muenchen-Stundenlange-Vergewaltigung-in-U-Bahnhof-Mann-in-Untersuchungshaft.html"
    },
    {
      "title": "Pinguin in Schottland zum Generalmajor befördert",
      "url": "https://www.welt.de/vermischtes/kurioses/article247017768/Pinguin-zum-Generalmajor-befoerdert-Zoo-belohnt-Maskottchen-fuer-gutes-Benehmen.html"
    },
    {
      "title": "Daniel Kehlmann hält Laudatio auf Salman Rushdie",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247018352/Daniel-Kehlmann-haelt-Laudatio-auf-Salman-Rushdie.html"
    },
    {
      "title": "König Charles und das besondere Shetlandpony",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247018312/Koenig-Charles-und-das-besondere-Shetlandpony.html"
    },
    {
      "title": "Mit einem Kind ist das alte Leben vorbei - wie man damit umgeht",
      "url": "https://www.welt.de/vermischtes/plus237777785/Leben-mit-Kindern-Mit-einem-Kind-ist-das-alte-Leben-vorbei-wie-man-damit-umgeht.html"
    },
    {
      "title": "Die Rückkehr von Johnny Depp mit «Jeanne du Barry»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247017014/Die-Rueckkehr-von-Johnny-Depp-mit-Jeanne-du-Barry.html"
    },
    {
      "title": "Madsen mit neuem Album «Hollywood»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247017336/Madsen-mit-neuem-Album-Hollywood.html"
    },
    {
      "title": "„Sie wollte Gott spielen“ – Lebenslange Haft für britische Babymörderin",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article247013938/Lucy-Letby-Lebenslange-Haft-nach-Babymordserie-in-Grossbritannien.html"
    },
    {
      "title": "„Knockout 51“-Prozess beginnt – Angeklagte schweigen vor Gericht",
      "url": "https://www.welt.de/politik/deutschland/article247014664/Thueringen-Angeklagte-der-Gruppe-Knockout-51-schweigen-vor-Gericht.html"
    },
    {
      "title": "Tödliche Polizeischüsse – Taser versagte, Bodycam war ausgeschaltet",
      "url": "https://www.welt.de/vermischtes/article247013364/Toedliche-Polizeischuesse-in-Duisburg-Taser-versagte-Bodycam-war-ausgeschaltet.html"
    },
    {
      "title": "Song soll anstößig sein – Queen-Hit von Kinder-Album gestrichen",
      "url": "https://www.welt.de/vermischtes/article247012200/Queen-Song-von-Album-gestrichen-Fat-Bottomed-Girls-soll-anstoessig-sein.html"
    },
    {
      "title": "Mädchenbande soll für 23 Straftaten verantwortlich sein",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article247009240/Heilbronn-Maedchenbande-soll-fuer-23-Straftaten-verantwortlich-sein.html"
    },
    {
      "title": "Klage wegen möglichem Corona-Impfschaden abgewiesen",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article247007704/Mainz-Klage-wegen-Corona-Impfschaden-in-Mainz-abgewiesen.html"
    },
    {
      "title": "„Die Akte Mockridge“ – Das Bild des vermeintlichen Täters beginnt zu bröckeln",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246986886/Luke-Mockridge-Die-Akte-Mockridge-Das-Bild-des-vermeintlichen-Taeters-beginnt-zu-broeckeln.html"
    },
    {
      "title": "Tonnenweise brennende Akkus bei Großbrand einer Recyclingfirma",
      "url": "https://www.welt.de/vermischtes/katastrophen/article247004214/Offenbach-Tonnenweise-brennende-Akkus-bei-Grossbrand-einer-Recyclingfirma.html"
    },
    {
      "title": "Herr Tykwer, würden Sie «Lola rennt» heute so noch drehen?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247004670/Herr-Tykwer-wuerden-Sie-Lola-rennt-heute-so-noch-drehen.html"
    },
    {
      "title": "Bei Krebsen läuft diese Woche alles, Stiere müssen aufpassen",
      "url": "https://www.welt.de/iconist/article247003898/Horoskop-Woche-21-08-bis-25-08-Stiere-sollten-keinen-Streit-provozieren.html"
    },
    {
      "title": "Kanzler Scholz hat noch nie einen Joint geraucht",
      "url": "https://www.welt.de/vermischtes/prominente/article247004196/Kanzler-Scholz-hat-noch-nie-einen-Joint-geraucht-Keinen-einzelnen-Zug.html"
    },
    {
      "title": "„Interessante Zeiten“ – Erst Erdbeben, dann Tropensturm im Großraum Los Angeles",
      "url": "https://www.welt.de/vermischtes/katastrophen/article246995374/USA-Erst-Erdbeben-dann-Tropensturm-Hilary-im-Grossraum-Los-Angeles.html"
    },
    {
      "title": "Polizei geht von Brandstiftung auf Teneriffa aus",
      "url": "https://www.welt.de/vermischtes/article247003834/Waldbrand-auf-Teneriffa-Polizei-geht-von-Brandstiftung-aus.html"
    },
    {
      "title": "Freigelegtes Sklavenzimmer zeigt Leben der untersten Schicht",
      "url": "https://www.welt.de/geschichte/article247002616/Pompeji-Freigelegtes-Sklavenzimmer-das-Leben-der-untersten-Schicht.html"
    },
    {
      "title": "Die Ärzte gehen auf «Herbst des Lebens»-Tour",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247001474/Die-Aerzte-gehen-auf-Herbst-des-Lebens-Tour.html"
    },
    {
      "title": "Nach Mord auf Kirmes – Tatverdächtige sind US-Militärs",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246990818/Nach-Mord-auf-Kirmes-in-Wittlich-Tatverdaechtige-gehoeren-zum-US-Militaer.html"
    },
    {
      "title": "Britney Spears und Sam Asghari äußern sich zu Trennung",
      "url": "https://www.welt.de/vermischtes/article246999242/Koerperliche-Uebergriffe-Britney-Spears-und-Sam-Asghari-aeussern-sich-zu-Trennung.html"
    },
    {
      "title": "Kiez statt Kirchheim - Harald Glööckler zieht nach Berlin",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246999120/Kiez-statt-Kirchheim-Harald-Gloeoeckler-zieht-nach-Berlin.html"
    },
    {
      "title": "Adler verliert Fisch und verursacht Stromausfall",
      "url": "https://www.welt.de/vermischtes/article246997106/USA-Adler-verliert-Fisch-und-verursacht-Stromausfall.html"
    },
    {
      "title": "Karambolage mit 14 Verletzten – Tatverdächtiger festgenommen",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246996016/Koeln-Karambolage-mit-14-Verletzten-Tatverdaechtiger-festgenommen.html"
    },
    {
      "title": "„Älterwerden macht mir Spaß“",
      "url": "https://www.welt.de/iconist/partnerschaft/article246990420/Jared-Leto-Aelterwerden-macht-mir-Spass.html"
    },
    {
      "title": "Wie lebt es sich in verschiedenen Wohnformen? Ein Selbsttest",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246995110/Wie-lebt-es-sich-in-verschiedenen-Wohnformen-Ein-Selbsttest.html"
    },
    {
      "title": "Polizei bestätigt Schussabgabe aus Dienstwaffe bei Bundesligaspiel",
      "url": "https://www.welt.de/vermischtes/article246995330/Augsburg-Gladbach-Polizei-bestaetigt-Schussabgabe-aus-Dienstwaffe-bei-Bundesligaspiel.html"
    }
  ]
}