{
  "timestamp": "2023-08-11T04:13:13",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.feecdb32.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0899e918.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Özdemirs Tochter meidet Görlitzer Park in Berlin-Kreuzberg",
      "teaser": "Die 17-jährige Tochter des Grünen-Politikers meidet den Görlitzer Park, wie Cem Özdemir in einem Podcast berichtet – „selbst wenn Jungs“ dabei seien. Den Zustand des Parks bezeichnete Özdemir als „nicht akzeptabel“ und lobte gleichzeitig die Institution. Polizei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246850744/6767936207-ci23x11-w20/Cem-Oezdemir.jpg",
      "image_title": "Cem Özdemir"
    },
    {
      "title": "Russlands „Luna-25“ gestartet – Erste Mondmission seit fast 50 Jahren",
      "teaser": "Mit einer neuen Mondmission will die stolze Raumfahrtnation Russland – trotz westlichen Sanktionsdrucks wegen Moskaus Krieg gegen Kiew – auch in der Wissenschaft Stärke zeigen. Die Sonde „Luna-25“ soll erkunden, ob dort schon bald eine Raumstation errichtet werden kann.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246850652/3007930667-ci23x11-w20/Russland-Mondmission.jpg",
      "image_title": "Der Start der Sojus-2.1b-Rakete im Weltraumbahnhof Wostotschny (Foto von der staatlichen Raumfahrtkorporation Roskosmos veröffentlicht)"
    },
    {
      "title": "Mindestens 53 Tote auf Hawaii – Biden ruft Katastrophenfall aus",
      "teaser": "Auf der Hawaii-Insel Maui sind Waldbrände außer Kontrolle geraten. Das Zentrum der bei Touristen beliebten Kleinstadt Lahaina stand in Flammen, mindestens 53 Menschen kamen ums Leben. Das Weiße Haus stellt nun Mittel zur Hilfe parat.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile246834788/1767930997-ci23x11-w20/Aerial-views-of-Lahaina-coast-in-the-aftermath-of-wildfires.jpg",
      "image_title": "Aerial views of Lahaina coast in the aftermath of wildfires"
    },
    {
      "title": "Neun Festnahmen nach Tiktok-Tumulten in Schuhgeschäft",
      "teaser": "„Ins Gefängnis sperren“ will die britische Innenministerin Suella Braverman hunderte Menschen, weil sie in London mutmaßlich ein Schuhgeschäft plündern wollten. Angestiftet wurden sie offenbar durch Aufrufe in sozialen Netzwerken. Es kam zu Auseinandersetzungen mit der Polizei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246850054/9297934407-ci23x11-w20/Festnahmen-in-Oxford-Street.jpg",
      "image_title": "Polizisten stehen mit Schlagstöcken vor einer McDonalds-Filiale in der Oxford Street"
    },
    {
      "title": "28-jährige Frau in Essen geschlagen und beleidigt – Clan-Fahnder ermitteln",
      "teaser": "In Essen ist ein Streit zwischen zwei Familien wegen einer offenbar unerwünschten Liebesbeziehung eskaliert. Eine Frau soll attackiert und genötigt worden sein, eine Tablette zu schlucken. Clan-Fahnder wurden eingeschaltet.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246846046/0467931497-ci23x11-w20/Keine-Entwarnung-vor-islamistischem-Terror.jpg",
      "image_title": "Keine Entwarnung vor islamistischem Terror"
    },
    {
      "title": "Biden strebt weitere Milliardenhilfen für die Ukraine an",
      "url": "https://www.welt.de/politik/ausland/video246850166/Livestream-Biden-strebt-weitere-Milliardenhilfen-fuer-die-Ukraine-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246850210/5227938637-ci16x9-w1000/U-S-President-Joe-Biden-visits-New-Mexico.jpg"
    },
    {
      "title": "„Hier hat der Egoismus gesiegt und die Empathie ist gestorben“",
      "url": "https://www.welt.de/vermischtes/video246847352/Reinhold-Messner-zu-Tod-am-K2-Hier-hat-der-Egoismus-gesiegt-und-die-Empathie-ist-gestorben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246847414/8807934047-ci16x9-w20/PCR1-Clean-16-00-17308-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "9 Min"
    },
    {
      "title": "„Guter Kreislauf und gutes Portemonnaie – mehr wird dafür nicht gebraucht“",
      "url": "https://www.welt.de/vermischtes/video246845826/Weltraumtourismus-Guter-Kreislauf-und-gutes-Portemonnaie-mehr-wird-dafuer-nicht-gebraucht.html",
      "image_url": "https://img.welt.de/img/autor/mobile244902368/0637932017-ci16x9-w20/Walter-Ulrich-Bild-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Feuer auf Recyclinghof ausgebrochen",
      "url": "https://www.welt.de/vermischtes/video246843486/Duisburg-Feuer-auf-Recyclinghof-ausgebrochen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246843622/0627936597-ci16x9-w20/dpa-5FAE140005BF832B-jpg.jpg",
      "image_title": "PRODUKTION - 10.08.2023, Nordrhein-Westfalen, Duisburg: Eine riesige, vom Duisburger Hafen ausgehende Rauchsäule ist über der Stadt zu sehen. Im Hafen auf der Schrottinsel ist am Donnerstag, 09.08.2023 ein Feuer auf einem Recyclinghof mit Altfahrzeugen ausgebrochen. Ungefähr 100 Tonnen Schrott stünden in Brand, sagte ein Sprecher der Feuerwehr. (zu dpa: \"Brand im Duisburger Hafen - Rauchsäule von weitem zu sehen\") (Luftaufnahme mit einer Drohne) Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Bergsteiger ignorieren sterbenden Träger",
      "url": "https://www.welt.de/vermischtes/video246836524/Tod-auf-dem-K2-Bergsteiger-ignorieren-sterbenden-Traeger.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246838706/8857930927-ci16x9-w20/K2-Gebirge-in-China-Pakistan-29-10-2019-Nachrichten-0-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Jugendliche sollen zwei Mädchen bestohlen und misshandelt haben",
      "teaser": "Fünf Jugendliche sollen in München auf zwei Mädchen (12 und 15) eingeschlagen und -getreten haben. Außerdem sollen sie Geld gefordert und ihre Opfer mit einem Messer bedroht haben. Die Polizei schritt ein. Ein 17-Jähriger und eine 15-Jährige kamen in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246846046/0467931497-ci23x11-w20/Keine-Entwarnung-vor-islamistischem-Terror.jpg",
      "image_title": "Keine Entwarnung vor islamistischem Terror"
    },
    {
      "title": "Steinmeier warnt vor „Aushöhlung der freiheitlichen Demokratie“",
      "teaser": "1948 entstand in Bayern ein Entwurf für die deutsche Verfassung. Zum 75. Jahrestages des Verfassungskonvents sprach Bundespräsident Frank-Walter Steinmeier über die Bedeutung dieses historischen Moments – rief zur Verteidigung der Demokratie auf.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246841628/5487936927-ci23x11-w20/Festakt-75-Jahrestag-Verfassungskonvents.jpg",
      "image_title": "Bundespräsident Frank-Walter Steinmeier beim Festakt zum 75. Jahrestag des Verfassungskonvents"
    },
    {
      "title": "Zwei Personen sterben bei Testfahrt auf Nürburgring",
      "teaser": "Auf dem Nürburgring in der Eifel sind zwei Personen bei einer gewerblichen Testfahrt ums Leben gekommen. Beide Fahrer sollen aus dem Testwagen geschleudert worden sein. Die Polizei bestätigte einen Unfall mit zwei Toten. Alle Touristenfahrten wurden daraufhin abgesagt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/rheinland-pfalz-saarland/mobile237278891/7087931577-ci23x11-w20/Nuerburgring.jpg",
      "image_title": "Eine Glasscheibe mit dem Logo der Rennstrecke Nürburgring steht an der Zufahrt zur Rennstrecke."
    },
    {
      "title": "Berliner Polizei entdeckt Waffen, Drogen und 500.000 Euro bei Groß-Dealer",
      "teaser": "Die Berliner Polizei kam einem mutmaßlichen Drogenhändler durch abgehörte Nachrichten auf die Spur. Bei einer groß angelegten Durchsuchung wurden unter anderem sechs scharfe Schusswaffen, Rauschgift und 500.000 Euro in bar gefunden. Jetzt laufen Ermittlungen gegen den 35-Jährigen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile246663624/9017934637-ci23x11-w20/Kokain.jpg",
      "image_title": "Sichergestelltes Kokain auf der Spitze eines Taschenmessers (Archivbild)"
    },
    {
      "title": "48 Körperverletzungen und sexuelle Belästigungen in Berliner Freibädern",
      "teaser": "Immer wieder kommt es in Berliner Freibädern zu Polizeieinsätzen – ein Bad musste dieses Jahr bereits dreimal geräumt werden. Nun ziehen die Bäderbetriebe eine erste Bilanz der Sommersaison. Neue Sicherheitskonzepte mit zusätzlichen Maßnahmen seien in Arbeit, heißt es.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246832942/8297939997-ci23x11-w20/Freibad-am-Columbiadamm-wird-von-Polizei-geraeumt.jpg",
      "image_title": "Das Columbiabad in Neukölln musste bereits mehrfach geräumt werden, nachdem es zu Schlägereien gekommen war"
    },
    {
      "title": "Eine Fehlermeldung wurde dem Molkerei-Inhaber zum Verhängnis",
      "teaser": "In Italien wurde der Inhaber eines Molkerei-Unternehmens bei einem Unfall getötet. In einer Lagerhalle waren mehrere Regale eingestürzt, sodass rund 16.000, jeweils 40 Kilo schwere Grana-Padano-Laibe den Unternehmer unter sich begruben. Nun gibt es Hinweise auf die Unglücksursache.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246836706/5187930907-ci23x11-w20/Italy-Romano-di-Lombardia-The-dairy-entrepreneur-Giacomo-Chiapparini-died-over.jpg",
      "image_title": "Italy, Romano di Lombardia (Bergamo) - August 7, 2023 The dairy entrepreneur Giacomo Chiapparini died overwhelmed by 25 thousand wheels of Grana Padano cheese on his farm after after a shelf of Grana Padano collapsed causing a deadly domino effect"
    },
    {
      "title": "Tausende Menschen nach Bruch von Staudamm evakuiert",
      "teaser": "Nicht nur im Südosten Europas kämpfen die Menschen mit Extremwetter und Hochwassern, sondern auch in Skandinavien. Dort hat das Unwetter „Hans“ schwere Schäden angerichtet. Es kam zu zahlreichen Erdrutschen. Außerdem gab ein Damm dem starken Wasserdruck nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246834006/9087931867-ci23x11-w20/Extreme-weather-Hans-in-Norway.jpg",
      "image_title": "The dam at Braskereidfoss bursts as the water flows down Glomma River, in Braskereidfoss, Norway, August 9, 2023. NTB/Cornelius Poppe via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. NORWAY OUT. NO COMMERCIAL OR EDITORIAL SALES IN NORWAY."
    },
    {
      "title": "Feuerwehr-Großeinsatz bei Brand auf Schrottinsel",
      "teaser": "Eine riesige Rauchsäule steigt über dem Hafen von Duisburg auf. Dort brennen seit dem Morgen ungefähr 1000 Tonnen Schrott, die Feuerwehr ist mit 250 Rettern im Einsatz. Menschen wurden nicht verletzt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246833776/2077938647-ci23x11-w20/Brand-im-Duisburger-Hafen.jpg",
      "image_title": "Qualm ist über dem Duisburger Hafen zu sehen. Dort brennt es auf einem Recyclinghof"
    },
    {
      "title": "WHO hat keinen genauen Überblick zu Corona-Todesfällen mehr",
      "teaser": "Vor drei Monaten erklärte die Weltgesundheitsorganisation (WHO) den globalen Corona-Gesundheitsnotstand für beendet. Seitdem meldet nur noch ein Viertel der Länder Todeszahlen, teilte die Organisation nun mit. Parallel stufte sie eine Mutation als „Virusvariante von Interesse“ ein.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246829950/4747937827-ci23x11-w20/SWITZERLAND-WHO-WORLD-HEALTH-ASSEMBLY.jpg",
      "image_title": "WHO-Generaldirektor Tedros Adhanom Ghebreyesus – Verschlechterte Datenlage"
    },
    {
      "title": "Tödlicher Brand im Elsass – Ermittler suchen Ursache",
      "teaser": "Bei einem Feuer in einer Ferienunterkunft für geistig Behinderte in Frankreich sind elf Menschen gestorben. Die Polizei will bis Montag die Identität der Toten herausfinden. Außerdem prüfen die Ermittler, ob die Unterkunft alle Normen eingehalten hat.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246822244/0047939347-ci23x11-w20/Elf-Vermisste-nach-Feuer-in-Ferienunterkunft-in-Ostfrankreich.jpg",
      "image_title": "Feuer in Ferienunterkunft in Ostfrankreich"
    },
    {
      "title": "Warum die Liebe auf den ersten Blick völlig überschätzt wird",
      "teaser": "Viele glauben, eine Beziehung müsse mit Herzklopfen und feuchten Händen beginnen. Doch die Wahrheit ist: Lang anhaltende Anziehung schlägt nicht ein wie eine Bombe, sondern wächst mit der Zeit. Ein Plädoyer für wahre Liebe.",
      "url": "https://www.welt.de/vermischtes/plus240832609/Liebe-auf-den-ersten-Blick-Lang-anhaltende-Anziehung-schlaegt-nicht-ein-wie-eine-Bombe-sondern-waechst-mit-der-Zeit.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile240835637/7667936677-ci23x11-w20/Man-and-woman-smiling-at-each-other.jpg",
      "image_title": "Ruhe und Sicherheit: Auch das kann man bei der Begegnung mit seinem zukünftigen Partner empfinden",
      "author": "Elke Naters"
    },
    {
      "title": "Das steckt hinter dem „ewigen Nörgeln“ der Partnerin",
      "teaser": "Wenn der Partner fordernd rüberkommt, kann das den anderen sehr nerven. Nicht negativ auf negatives Verhalten zu reagieren, kostet manchmal sehr viel Kraft. Doch es lohnt sich genauer hinzuschauen, was hinter diesen Forderungen steckt. Denn meistens geht es dabei um ein bestimmtes Bedürfnis.",
      "url": "https://www.welt.de/vermischtes/plus242948839/Beziehung-Das-steckt-hinter-dem-ewigen-Noergeln-der-Partnerin.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile242952725/7837931317-ci23x11-w20/Young-couple-looking-at-each-other-close-up.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Das größte Missverständnis in Sachen Liebe",
      "teaser": "Jemand wirkt attraktiv, weil er bestimmte Eigenschaften hat. Doch sobald man dann ein Paar ist, werden genau diese Eigenschaften als bedrohlich empfunden. Das liegt an einer Verwechslung, die Folgen für eine Beziehung hat.",
      "url": "https://www.welt.de/vermischtes/plus242201905/Partnerschaft-Eine-verhaengnisvolle-Verwechslung-die-Folgen-fuer-eine-Beziehung-hat.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile242207219/1877935737-ci23x11-w20/Mid-adult-couple-sleeping.jpg",
      "image_title": "Mid adult couple sleeping",
      "author": "Elke Naters"
    },
    {
      "title": "Polizei in Riesa verbummelt Maschinenpistole mit 60 Schuss",
      "teaser": "Der Polizei im sächsischen Riesa fehlt seit mehreren Monaten eine Dienstwaffe, ohne dass dies jemandem zunächst aufgefallen ist. Erst durch eine Bestandskontrolle wurde der Verlust bemerkt. Bemühungen, die Maschinenpistole mit 60 Schuss Munition wiederzufinden, blieben erfolglos.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246816400/9787933187-ci23x11-w20/Dienstwaffe-aus-Polizeiinspektion-verschwunden.jpg",
      "image_title": "Ein Polizist steht mit einer MP-5 des Herstellers Heckler & Koch auf einer Straße. Bei den niedersächsischen Sicherheitsbehörden ist eine erneute Panne bekannt geworden: Laut Innenminister Boris Pistorius (SPD) wurde Ende März in der Polizeiinspektion Celle das Fehlen einer Dienstwaffe vom Typ MP5 des Herstellers Heckler & Koch bemerkt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrere Verdachtsfälle von sexuellem Missbrauch in Kitas",
      "teaser": "Drei Erzieher in Frankfurt am Main stehen in Verdacht, die von ihnen zu betreuenden Kinder sexuell missbraucht zu haben. Sie arbeiteten bei verschiedenen Trägern. Gegen einen der Erzieher gab es offenbar schon einmal Ermittlungen, die aber eingestellt worden sind.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246817826/1447936767-ci23x11-w20/Weiteres-beitragsfreies-Kita-Jahr.jpg",
      "image_title": "ARCHIV - 24.04.2019, Brandenburg, Wandlitz: Jacken und Taschen hängen im Eingangsbereich in einem Kindergarten. (zu dpa: «Auch vorletztes Kita-Jahr ist ab August in Brandenburg beitragsfrei») Foto: Monika Skolimowska/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lottospieler in Florida gewinnt 1,58 Milliarden Dollar",
      "teaser": "Nach 31 Ziehungen ohne Gewinn hat das Glück zugeschlagen. Ein Spieler aus Florida knackte den Jackpot der US-Lotterie Mega Millions und gewann 1,58 Milliarden Dollar. Unter Umständen könnten aber „nur“ 783,3 Millionen ausgezahlt werden.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246814934/3927934667-ci23x11-w20/US-LIFESTYLE-LOTTERY.jpg",
      "image_title": "Die Gewinnsumme der US-Lotterie Mega Milions stieg auf sagenhafte 1,58 Milliarden Dollar an. Ein Glückspilz aus Florida tippte sechs Richtige"
    },
    {
      "title": "Auswahl für „Jugendwort des Jahres“ steht fest",
      "teaser": "„Auf Lock“, „Rizz“ oder „Side eye“ stehen unter anderem zur Auswahl für das „Jugendwort 2023“. Was die Wörter bedeuten und welche Begriffe noch im Rennen für den heiß begehrten Titel sind. Ein Überblick.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246814786/1127934017-ci23x11-w20/Portrait-of-a-serious-teenage-girl-at-home.jpg",
      "image_title": "Portrait of a serious teenage girl at home"
    },
    {
      "title": "Schauspieler-Sohn soll Schönheitschirurg ermordet und zerstückelt haben",
      "teaser": "Auf der thailändischen Party-Insel Koh Phangan soll ein Spanier seinen Freund ermordet haben. Teile der Leiche fand die Polizei in Müllsäcken. Bei dem mutmaßlichen Täter handelt es sich laut Medienberichten um den Sohn eines Schauspielers.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile246814068/7187939637-ci23x11-w20/Daniel-Sancho-the-son-of-Spanish-actor-Rodolfo-Sancho-Aguirre-a.jpg",
      "image_title": "Ein 29-jähriger Spanier steht in Thailand unter Mordverdacht"
    },
    {
      "title": "Hai greift Frau an New Yorker Strand an",
      "teaser": "Zum ersten Mal seit Jahrzehnten kam es zu einem Haiangriff in der US-Metropole New York. An einem Strand im Stadtteil Queens hat das Tier einer Frau ins Bein gebissen. Sie kam schwer verletzt ins Krankenhaus und befindet sich nun in kritischem, aber stabilem Zustand.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246813668/8257933777-ci23x11-w20/Shark-Bite-New-York.jpg",
      "image_title": "Shark Bite New York"
    },
    {
      "title": "Lena Meyer-Landrut stürzt vom Pferd und bricht sich Kreuzbein",
      "teaser": "Bei einem Reitausflug hat Musikerin Lena Meyer-Landrut einen Unfall erlitten. Die 32-jährige ESC-Gewinnerin stürzte vom Pferd und zog sich einen doppelten Kreuzbeinbruch zu.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/regionales/niedersachsen/mobile246813388/0287936407-ci23x11-w20/Saengerin-Lena.jpg",
      "image_title": "Lena Meyer-Landrut am Rande der Sendung «The Voice Kids»."
    },
    {
      "title": "Frau eingesperrt? Deutscher kommt nach Foltervorwurf frei",
      "teaser": "Eine Deutsche wirft ihrem Mann vor, sie zehn Jahre lang in Ostfrankreich eingesperrt und misshandelt zu haben. Die Ermittler prüften und Vorwürfe und haben den Mann nun entlassen. Für eine strafrechtliche Verfolgung gäbe es keine Anhaltspunkte.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile246796498/3677934157-ci23x11-w20/Deutscher-in-Frankreich-festgenommen.jpg",
      "image_title": "Deutscher in Frankreich festgenommen"
    },
    {
      "title": "Vier Männer nach Waldbrand im Nationalpark Sächsische Schweiz angeklagt",
      "teaser": "Vor einem Jahr brannten im Nationalpark Sächsische Schweiz 2500 Quadratmeter Wald. Nun klagt die Staatsanwaltschaft Dresden vier Männer im Alter zwischen 25 und 26 Jahren wegen Brandstiftung an. Das Rauchen zweier Shisha-Pfeifen soll der Auslöser gewesen sein.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246806028/5407935767-ci23x11-w20/Waldbrandflaechen-Saechsische-Schweiz.jpg",
      "image_title": "Blick auf Waldbrandflächen im Nationalpark Sächsische Schweiz (Archivfoto)"
    },
    {
      "title": "3,1 Millionen Euro erbeutet – Polizei nennt neue Details zu Geldtransporter-Überfall",
      "teaser": "Fünf Monate nach dem Überfall auf einem Geldtransporter hat die Polizei Details bekannt gegeben. Demnach wurden mehr als drei Millionen Euro erbeutet. Ein Verdächtiger wurde in Niedersachsen gefasst. Jetzt bittet die Polizei mögliche Zeugen um Hilfe.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246806022/1637938717-ci23x11-w20/Geldtransporter-Ueberfall-Raeuber-erbeuteten-3-1-Millionen.jpg",
      "image_title": "Der ausgebrannte Geldtransporter kurz nach dem Überfall am 2. März"
    },
    {
      "title": "Thomas Gottschalk will bei „Wetten, dass..?“ aufhören – diesmal wirklich",
      "teaser": "36 Jahre werden am Ende zwischen seiner ersten und letzten „Wetten, dass..?“-Ausgabe gelegen haben: Das ZDF verkündet die angeblich letzte Ausgabe der Samstagabendshow mit Thomas Gottschalk. Der Showmaster hatte schon zwei Mal zuvor seinen Abschied verkündet.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246804052/2527932917-ci23x11-w20/Fernsehshow-Wetten-dass-Thomas-Gottschalk.jpg",
      "image_title": "ARCHIV - 19.11.2022, Baden-Württemberg, Friedrichshafen: Entertainer Thomas Gottschalk kommt zur ZDF-Show \"Wetten, dass..?\". Die diesjährige Ausgabe von «Wetten, dass..?» am 25. November soll nun tatsächlich die letzte Ausgabe mit Thomas Gottschalk werden. Das teilte das ZDF am 07. August mit. (zu dpa «ZDF: Gottschalk moderiert im November letztes Mal «Wetten, dass..?»») (Wiederholung mit verändertem Bildausschnitt) Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein neuer Partner, der „besser passt“, ist keine Lösung",
      "teaser": "Viele glauben, wenn sich der Partner nur ein wenig ändert, dann wird die Beziehung endlich glücklich werden. Doch das ist ein großer Trugschluss. Denn Partner sind nie so, wie man sie gern hätte. Aber man kann trotzdem mit ihm oder ihr glücklich werden.",
      "url": "https://www.welt.de/vermischtes/plus246146636/Partnerschaft-Ein-neuer-Partner-der-besser-passt-ist-keine-Loesung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246150952/9307938127-ci23x11-w20/Young-couple-woman-pulling-identity-necklace-at-mans-neck.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Woran Sie erkennen, dass Ihr Partner fremdverliebt ist",
      "teaser": "Sich in jemanden zu verlieben, ist ein schönes Gefühl. Außer, man hat bereits einen Partner. Doch wann beginnt in einer emotionalen Affäre die Untreue? Und woran erkennt man, dass der Partner fremdverliebt ist?",
      "url": "https://www.welt.de/vermischtes/plus206087987/Beziehung-Woran-erkenne-ich-dass-mein-Partner-fremdverliebt-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile206116031/6627931467-ci23x11-w20/Woman-fast-asleep-next-to-partner-who-is-checking-his-smartphone-2.jpg",
      "image_title": "Verliebt in jemand anderen: Was tun, wenn der Partner fremdverliebt ist?",
      "author": "Jette Moche"
    },
    {
      "title": "„Sobald der Partner denkt, mit der anderen Person habe ich ein besseres Leben, ist er weg“",
      "teaser": "Fliegt ein Seitensprung auf, steht der Betrogene oft unter Schock. Viele Paare wollen ihre Beziehung danach trotzdem retten. Ob das gelingt, hängt von einer entscheidenden Einsicht ab, sagt Paarberaterin Melanie Mittermaier. Und zwar nicht nur bei demjenigen, der betrogen hat.",
      "url": "https://www.welt.de/vermischtes/plus238983105/Liebe-und-Trennung-Sobald-der-Partner-denkt-mit-der-anderen-Person-habe-ich-ein-besseres-Leben-ist-er-weg.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238985245/9017933957-ci23x11-w20/Lovers.jpg",
      "image_title": "Lovers",
      "author": "Katja Mitic"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Liebe-Mit-diesem-Trick-kann-sich-in-den-Partner-neu-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "„Ich kann mir nicht vorstellen, dass mein Leben mit Kindern erfüllter wäre“",
      "teaser": "Mazen Touma will keine Kinder bekommen und hat sich für eine Vasektomie entschieden. Die Norm der Familiengründung hinterfragt er nicht nur wegen des drögen Alltags. Dennoch muss er sich für seinen Weg oft rechtfertigen.",
      "url": "https://www.welt.de/vermischtes/plus246216422/Bewusst-kinderlos-So-erwuchs-und-festigte-sich-mein-Wunsch-nach-einem-kinderlosen-Leben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246324248/8147935267-ci23x11-w20/3048DF34-FF78-4052-BEBD-36B6811E9F0E-jpg.jpg",
      "image_title": "Die abstrakte Idee des Kinderhabens steht für Mazen Touma im Kontrast zur Alltagsrealität",
      "author": "Anna Shemyakova"
    },
    {
      "title": "Goodbye CO2 - Weniger ist mehr",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung244234447/Goodbye-CO2-Weniger-ist-mehr.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile244300467/7997938867-ci16x9-w20/Curb-your-Carbon.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Fast Food - Das Milliarden-Business",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung155729973/Fast-Food-Das-Milliarden-Business.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile200216640/4037930967-ci16x9-w20/Fast-Food-Das-Milliardenbusiness-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Action nonstop - Freizeitspaß der Superlative",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung181208854/Action-nonstop-Freizeitspass-der-Superlative.html",
      "image_url": "https://img.welt.de/img/incoming/mobile197828739/4257930647-ci16x9-w20/Action-Nonstop-Freizeitspass-der-Superlative-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 13 Stunden verfügbar"
    },
    {
      "title": "Gemüse, Obst, Geschäftemacher - Nachtschicht auf dem Großmarkt",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung166909020/Gemuese-Obst-Geschaeftemacher-Nachtschicht-auf-dem-Grossmarkt.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile211994565/0237937667-ci16x9-w20/weltn24-Gemuese-Obst-Geschaeftemacher-Image-16x9-Cover-de-DE-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Bunker - Flucht vor dem Weltuntergang",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung181527586/Bunker-Flucht-vor-dem-Weltuntergang.html",
      "image_url": "https://img.welt.de/img/incoming/mobile195852237/6637939737-ci16x9-w20/Bunker-Flucht-vor-dem-Weltuntergang-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 12 Stunden verfügbar"
    },
    {
      "title": "Die spektakulärste Achterbahn Europas entsteht",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung235807126/Die-spektakulaerste-Achterbahn-Europas-entsteht.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile235857474/3277934417-ci16x9-w20/RXXL-Nervenkitzel-pur-Die-spektakulaerste-Achterbahn-Europas-entsteht.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Hochsicherheitsgefängnis Belmarsh in London (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung231393391/Hochsicherheitsgefaengnis-Belmarsh-in-London-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile232683943/5887938707-ci16x9-w20/Hochsicherheitsgefaengnis-Belmarsh-in-London-2-3-final-s-jpg.jpg",
      "image_title": "Bildunterschrift: HMP Belmarsh im Londoner Stadtteil Thamesmead wurde 1991 in Betrieb genommen. Das Hochsicherheitsgefängnis ist für eine Kapazität von 910 Häftlingen ausgelegt.",
      "author": "45 Min"
    },
    {
      "title": "Hochsicherheitsgefängnis Belmarsh in London (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung230420701/Hochsicherheitsgefaengnis-Belmarsh-in-London-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile232683941/2877935317-ci16x9-w20/Hochsicherheitsgefaengnis-Belmarsh-in-London-1-1-final-s-jpg.jpg",
      "image_title": "Bildunterschrift: HMP Belmarsh im Londoner Stadtteil Thamesmead wurde 1991 in Betrieb genommen. Das Hochsicherheitsgefängnis ist für eine Kapazität von 910 Häftlingen ausgelegt.",
      "author": "45 Min"
    },
    {
      "title": "Die Schlammschlacht - Enduro extrem in Schweden",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160386470/Die-Schlammschlacht-Enduro-extrem-in-Schweden.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213129012/5117932767-ci16x9-w20/200330-KeyVisual-KW15-AMAZON-CHL-Die-Schlammschlacht-Enduro-extrem-in-Schweden-16-9-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Özdemirs Tochter meidet Görlitzer Park in Berlin-Kreuzberg",
      "url": "https://www.welt.de/vermischtes/article246850746/Cem-Oezdemirs-Tochter-meidet-Goerlitzer-Park-in-Berlin-Kreuzberg.html"
    },
    {
      "title": "Russlands „Luna-25“ gestartet – Erste Mondmission seit fast 50 Jahren",
      "url": "https://www.welt.de/vermischtes/article246850650/Russlands-Luna-25-gestartet-Erste-Mondmission-seit-fast-50-Jahren.html"
    },
    {
      "title": "Mindestens 53 Tote auf Hawaii – Biden ruft Katastrophenfall aus",
      "url": "https://www.welt.de/vermischtes/katastrophen/article246831634/Hawaii-Waldbraende-fordern-53-Tote-Biden-ruft-Katastrophenfall-aus.html"
    },
    {
      "title": "Neun Festnahmen nach Tiktok-Tumulten in Schuhgeschäft",
      "url": "https://www.welt.de/vermischtes/article246850082/London-Neun-Festnahmen-nach-Tiktok-Tumulten-in-Schuhgeschaeft.html"
    },
    {
      "title": "28-jährige Frau in Essen geschlagen und beleidigt – Clan-Fahnder ermitteln",
      "url": "https://www.welt.de/vermischtes/article246846692/NRW-28-jaehrige-Frau-geschlagen-und-beleidigt-Clan-Fahnder-ermitteln.html"
    },
    {
      "title": "Jugendliche sollen zwei Mädchen bestohlen und misshandelt haben",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246846152/Muenchen-Jugendgruppe-soll-Maedchen-mit-Messer-bedroht-haben.html"
    },
    {
      "title": "Musik aus Tragödien und Freude - Trauer um Robbie Robertson",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246843652/Musik-aus-Tragoedien-und-Freude-Trauer-um-Robbie-Robertson.html"
    },
    {
      "title": "Steinmeier warnt vor „Aushöhlung der freiheitlichen Demokratie“",
      "url": "https://www.welt.de/vermischtes/article246842180/Steinmeier-warnt-vor-Aushoehlung-der-freiheitlichen-Demokratie.html"
    },
    {
      "title": "Zwei Personen sterben bei Testfahrt auf Nürburgring",
      "url": "https://www.welt.de/vermischtes/article246833890/Nuerburgring-Zwei-Personen-sterben-bei-Testfahrt-Fahrer-aus-Wagen-geschleudert.html"
    },
    {
      "title": "Berliner Polizei entdeckt Waffen, Drogen und 500.000 Euro bei Groß-Dealer",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246837818/Drogenhaendler-in-Berlin-gefasst-Millionen-Vermoegen-und-Waffen-beschlagnahmt.html"
    },
    {
      "title": "48 Körperverletzungen und sexuelle Belästigungen in Berliner Freibädern",
      "url": "https://www.welt.de/vermischtes/article246832946/Berlin-48-Koerperverletzungen-und-sexuelle-Belaestigungen-in-Freibaedern.html"
    },
    {
      "title": "Eine Fehlermeldung wurde dem Molkerei-Inhaber zum Verhängnis",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246788048/Italien-Molkerei-Inhaber-von-16-000-Kaeselaiben-erschlagen-Was-ihm-zum-Verhaengnis-wurde.html"
    },
    {
      "title": "Tausende Menschen nach Bruch von Staudamm evakuiert",
      "url": "https://www.welt.de/vermischtes/article246833798/Norwegen-Zahlreichen-Erdrutsche-Tausende-Menschen-nach-Bruch-von-Staudamm-evakuiert.html"
    },
    {
      "title": "Feuerwehr-Großeinsatz bei Brand auf Schrottinsel",
      "url": "https://www.welt.de/vermischtes/article246834246/Duisburger-Schrottinsel-Brand-auf-Recyclinghof-sorgt-fuer-Grosseinsatz.html"
    },
    {
      "title": "Warten auf «Barbie»: Wie Russland Filmsanktionen umgeht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246834540/Warten-auf-Barbie-Wie-Russland-Filmsanktionen-umgeht.html"
    },
    {
      "title": "Läuft die homosexuelle Partnersuche anders ab?",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246822976/Dating-Fluechtiger-Gelegenheitssex-ist-bei-der-ernsthaften-Partnersuche-eher-hinderlich.html"
    },
    {
      "title": "Vom „tätowierten Asi aus der Großstadt“ zu einem der besten Köche des Landes",
      "url": "https://www.welt.de/iconist/essen-und-trinken/article246806968/Daniel-Schimkowitsch-Vom-taetowierten-Asi-zum-Zweisternekoch.html"
    },
    {
      "title": "WHO hat keinen genauen Überblick zu Corona-Todesfällen mehr",
      "url": "https://www.welt.de/vermischtes/article246830116/WHO-Keine-genaue-Statistik-zu-aktuellen-Corona-Todesfaellen-mehr.html"
    },
    {
      "title": "«Searching for Sugar Man»: US-Folksänger Rodriguez gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246830470/Searching-for-Sugar-Man-US-Folksaenger-Rodriguez-gestorben.html"
    },
    {
      "title": "Tödlicher Brand im Elsass – Ermittler suchen Ursache",
      "url": "https://www.welt.de/vermischtes/article246820276/Frankreich-Toedlicher-Brand-im-Elsass-Ermittler-suchen-Ursache.html"
    },
    {
      "title": "Warum die Liebe auf den ersten Blick völlig überschätzt wird",
      "url": "https://www.welt.de/vermischtes/plus240832609/Liebe-auf-den-ersten-Blick-Lang-anhaltende-Anziehung-schlaegt-nicht-ein-wie-eine-Bombe-sondern-waechst-mit-der-Zeit.html"
    },
    {
      "title": "Das steckt hinter dem „ewigen Nörgeln“ der Partnerin",
      "url": "https://www.welt.de/vermischtes/plus242948839/Beziehung-Das-steckt-hinter-dem-ewigen-Noergeln-der-Partnerin.html"
    },
    {
      "title": "Das größte Missverständnis in Sachen Liebe",
      "url": "https://www.welt.de/vermischtes/plus242201905/Partnerschaft-Eine-verhaengnisvolle-Verwechslung-die-Folgen-fuer-eine-Beziehung-hat.html"
    },
    {
      "title": "Matthias Schweighöfer wird von seinen Kindern geerdet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246823904/Matthias-Schweighoefer-wird-von-seinen-Kindern-geerdet.html"
    },
    {
      "title": "Sängerin Ciara zeigt Babybauch in Tanzclip",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246818774/Saengerin-Ciara-zeigt-Babybauch-in-Tanzclip.html"
    },
    {
      "title": "Polizei in Riesa verbummelt Maschinenpistole mit 60 Schuss",
      "url": "https://www.welt.de/vermischtes/article246816402/Sachsen-Polizei-in-Riesa-verbummelt-Maschinenpistole-mit-60-Schuss.html"
    },
    {
      "title": "Mehrere Verdachtsfälle von sexuellem Missbrauch in Kitas",
      "url": "https://www.welt.de/vermischtes/article246817828/Frankfurt-am-Main-Mehrere-Verdachtsfaelle-von-sexuellem-Missbrauch-in-Kitas.html"
    },
    {
      "title": "Sebastian Bezzel hat Verständnis für «Letzte Generation»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246815694/Sebastian-Bezzel-hat-Verstaendnis-fuer-Letzte-Generation.html"
    },
    {
      "title": "Lottospieler in Florida gewinnt 1,58 Milliarden Dollar",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246814962/US-Jackpot-geknackt-Glueckspilz-in-Florida-gewinnt-1-58-Milliarden-Dollar.html"
    },
    {
      "title": "Schauspielerin und Regisseurin Margit Saad gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246814992/Schauspielerin-und-Regisseurin-Margit-Saad-gestorben.html"
    }
  ]
}