{
  "timestamp": "2023-07-28T09:11:02",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.44bb33af.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.efa7d042.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Lage beruhigt“ – Ausweispflicht in Berliner Freibädern zeigt Wirkung",
      "teaser": "Nach den jüngsten Gewaltausbrüchen in Freibädern hatten die Berliner Bäder-Betriebe ihre Sicherheitsmaßnahmen verschärft. Seit Beginn der Einlasskontrollen habe sich die Lage deutlich beruhigt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246440082/3807937027-ci23x11-w20/Sommerbad-Neukoelln-wieder-geoeffnet.jpg",
      "image_title": "Sommerbad Neukölln wieder geöffnet"
    },
    {
      "title": "„Das wird lustig“ – Gottschalks Sohn Roman wird YouTuber",
      "teaser": "Bisher mied Roman Gottschalk die Medienbranche. Nun hofft der 40-Jährige, der in den USA lebt, doch noch auf eine Bildschirmkarriere – mit Golfvideos und auch mal mit seinem Vater Thomas als Gaststar. Dabei äußert der sich auch schon mal skeptisch über Influencer.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246620106/2287934647-ci23x11-w20/Thomas-Gottschalk-und-Sohn-Roman.jpg",
      "image_title": "USA, Rancho Santa Fe: Thomas Gottschalk (links) in einem Golfcart, neben ihm sein Sohn Roman, der sich nun als Golfer auf Youtube versucht"
    },
    {
      "title": "Frau in Singapur wegen Drogenhandels gehängt",
      "teaser": "Singapur ist für seine harte Drogenpolitik bekannt. Sogar für den Handel mit Marihuana droht ab einer bestimmten Menge die Todesstrafe. Nun ist zum ersten Mal seit 19 Jahren eine Frau hingerichtet worden. Die nächste Exekution ist schon geplant.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246619182/2157937297-ci23x11-w20/Singapore-Death-Penalty.jpg",
      "image_title": "In Singapur sind seit der Wiederaufnahme der Todesstrafe im März 2022 15 Menschen wegen Drogendelikten hingerichtet worden"
    },
    {
      "title": "Zehntausende Amerikaner entwickeln nach Zeckenbiss Fleischallergie",
      "teaser": "Eine bestimmte Zeckenart sorgt dafür, dass Menschen nach einem Biss eine Allergie auf rotes Fleisch und Milch bekommen. Sie reagieren mit Übelkeit, Erbrechen oder Schwellungen. In den USA könnten bis zu 450.000 Menschen betroffen sein.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/sachsen/mobile245654602/0287935287-ci23x11-w20/Zecke.jpg",
      "image_title": "Eine Zecke läuft über eine Hand."
    },
    {
      "title": "Experten planen neuen Bergungsversuch des brennenden Autofrachters",
      "teaser": "Seit Mittwoch dümpelt der brennende Frachter mit rund 3800 Autos vor der niederländischen Küste. Das Feuer wird schwächer, doch die Gefahr einer Umweltkatastrophe ist nicht gebannt – laut einem Experten ist bereits verunreinigtes Wasser ins Meer gelangt. Die Löscharbeiten sind schwierig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246618694/2997931917-ci23x11-w20/TOPSHOT-NETHERLANDS-MARITIME-SHIPPING-FIRE.jpg",
      "image_title": "TOPSHOT-NETHERLANDS-MARITIME-SHIPPING-FIRE"
    },
    {
      "title": "Vergewaltigung im Görlitzer Park – 22-Jähriger verhaftet",
      "url": "https://www.welt.de/vermischtes/video246622584/Berlin-Vergewaltigung-im-Goerlitzer-Park-22-Jaehriger-verhaftet.html",
      "image_url": "https://img.welt.de/img/mediathek/mobile246622526/9297932647-ci16x9-w20/Bildschirmfoto-2023-07-28-um-10-48-41-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Wenn er kentert, rutschen 3800 Autos in die Nordsee“",
      "url": "https://www.welt.de/vermischtes/video246620146/Havarierter-Frachter-Wenn-er-kentert-rutschen-3800-Autos-in-die-Nordsee.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246620792/4447938807-ci16x9-w20/dpa-5FADF4004612505B-jpg.jpg",
      "image_title": "dpatopbilder - HANDOUT - 26.07.2023, Niederlande, Ameland: Ein Foto, das von einem Flugzeug der niederländischen Küstenwache aufgenommen wurde, zeigt den brennenden Frachter «Fremantle Highway» in der Nordsee. Links im Bild ist der deutsche Notschlepper «Nordic», der das Feuer auf dem Frachter bekämpft. Wie die niederländische Küstenwache mitteilte, war auf dem Frachtschiff mit rund 3000 Autos an Bord ein Feuer ausgebrochen. Ein Mensch sei ums Leben gekommen. Die übrigen Mitglieder der Besatzung konnten demnach gerettet werden, einige seien verletzt worden. Rettungskräfte sind im Einsatz, um das Feuer zu löschen und ein Sinken des Schiffes zu verhindern. (Zu dpa «Feuer auf Frachter vor Ameland - Deutscher Notfallschlepper im Einsatz») Foto: Coast Guard Netherlands/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Waldbrände erreichen Munitionslager der Luftwaffe – mehrere Explosionen",
      "url": "https://www.welt.de/vermischtes/video246619252/Griechenland-Waldbraende-erreichen-Munitionslager-der-Luftwaffe-mehrere-Explosionen.html",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile246619244/7027933427-ci16x9-w20/GREECE-FIRE-ENVIRONMENT-CLIMATE-WEATHER.jpg",
      "image_title": "GREECE-FIRE-ENVIRONMENT-CLIMATE-WEATHER",
      "author": "3 Min"
    },
    {
      "title": "Ukraine meldet Erfolg im Südosten – Alle Entwicklungen zur ukrainischen Großoffensive",
      "url": "https://www.welt.de/politik/ausland/video246618526/Livestream-Ukraine-News-Erfolg-im-Suedosten-Alle-Entwicklungen-zur-ukrainischen-Grossoffensive.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246618256/1027930407-ci16x9-w1000/Ukraine-Krieg-Wichtiger-ukrainischer-Vorstoss-begonnen.jpg"
    },
    {
      "title": "„Sollte Öl austreten, müssen wir von einem Massensterben im Watt ausgehen“",
      "url": "https://www.welt.de/vermischtes/katastrophen/video246612302/Brennender-Auto-Frachter-Sollte-Oel-austreten-muessen-wir-von-einem-Massensterben-im-Watt-ausgehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile246613656/6397939087-ci16x9-w20/PCR1-PGM-12-00-161215-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Waldbrände erreichen Munitionslager der Luftwaffe – mehrere Explosionen",
      "teaser": "Ein Munitionslager in Griechenland ist von den Waldbränden betroffen. Laut Medienberichten sollen sich auf dem Militärstützpunkt auch F-16-Kampfjets befunden haben, die nun verlegt wurden.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile246600664/1867934327-ci23x11-w20/GREECE-FIRE-ENVIRONMENT-CLIMATE-WEATHER.jpg",
      "image_title": "Der griechische Zivilschutz evakuierte rund 20 Ortschaften östlich der griechischen Stadt Volos. Am Kampf gegen die Flammen nehmen auch Hunderte Einwohner teil"
    },
    {
      "title": "Brand auf Auto-Frachtschiff – „Können nichts weiter tun als zuschauen“",
      "teaser": "Das Frachtschiff „Fremantle Highway“ brennt immer noch vor der niederländischen Küste. Das Löschen gestaltetet sich schwierig, die Rettungskräfte stoppten die Kühlung der Außenwände – aus Angst, dass zu viel Wasser ins Schiff läuft. Die Sorgen vor einer Umweltkatastrophe sind groß.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246608006/7237938517-ci23x11-w20/TOPSHOT-NETHERLANDS-MARITIME-SHIPPING-FIRE.jpg",
      "image_title": "TOPSHOT-NETHERLANDS-MARITIME-SHIPPING-FIRE"
    },
    {
      "title": "Prinz Harry erzielt vor Gericht Teilerfolg gegen Murdoch",
      "teaser": "Rupert Murdochs Medienimperium ist berüchtigt. Der mittlerweile in den USA lebende Prinz Harry erzielte nun einen ersten Teilerfolg: Ein Richter ließ eine Klage gegen einen Zeitungsverlag von Murdoch zu. Es geht um mutmaßliche Verletzungen der Privatsphäre des Prinzen.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246609906/8997937207-ci23x11-w20/FILE-PHOTO-Britain-s-Prince-Harry-Duke-of-Sussex-s-lawsuit-agai.jpg",
      "image_title": "Prinz Harry zeigte sich Anfang Juni in einem Prozess wegen mutmaßlicher Verletzung seiner Privatsphäre siegessicher. Das Urteil von diesem Donnerstag gab ihm teilweise recht"
    },
    {
      "title": "Norwegerin und Nepalese besteigen alle 14 Achttausender in drei Monaten",
      "teaser": "Innerhalb von 92 Tagen hat die norwegische Bergsteigerin Kristin Harila zusammen mit ihrem nepalesischen Bergführer Tenjin Sherpa alle 14 Achttausender bezwungen. Damit war sie doppelt so schnell wie der bisherige Rekordhalter.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246608230/4547938147-ci23x11-w20/PAKISTAN-NORWAY-NEPAL-CLIMBING-RECORD.jpg",
      "image_title": "Kristin Harila auf dem Gipfel des Shishapangma, dem niedrigsten der vierzehn Achttausender"
    },
    {
      "title": "Angeklagte im Prozess um mutmaßliche Lauterbach-Entführung bestreitet Vorwürfe",
      "teaser": "Vier Männer und eine Frau sind angeklagt, den Sturz der Regierung und die Entführung von Bundesgesundheitsminister Karl Lauterbach geplant zu haben. Die angeklagte 76-Jährige weist alle Anschuldigungen von sich – und gibt Aussagen der „Reichsbürger“ von sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile245385708/4827930247-ci23x11-w20/Karl-Lauterbach.jpg",
      "image_title": "Laut Staatsanwaltschaft sollen die Angeklagten Sprengstoffanschläge auf die Stromversorgung und die Entführung des Bundesgesundheitsministers Karl Lauterbach (SPD) geplant haben"
    },
    {
      "title": "Mann muss Beerdigung von Halbbruder bezahlen, von dessen Existenz er nichts wusste",
      "teaser": "Ein Mann aus Hessen muss laut einem Urteil des Mainzer Verwaltungsgerichts für die Beisetzung seines Halbbruders zahlen. Von seinem Halbbruder erfuhr er erstmals durch den behördlichen Kostenbescheid für die Beerdigung.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246606080/7587930577-ci23x11-w20/Friedhof.jpg",
      "image_title": "Kerze an einer Grabstätte (Archivbild)"
    },
    {
      "title": "Geiselnahme in Apotheke – Anklage erhoben",
      "teaser": "Im März hatte ein Mann in einer Karlsruher Apotheke Geiseln genommen und sieben Millionen Euro gefordert. Seither sitzt der Verdächtige in Untersuchungshaft. Nun wurde Anklage erhoben.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile238681435/0987932187-ci23x11-w20/Landgericht-Karlsruhe.jpg",
      "image_title": "Landgericht Karlsruhe"
    },
    {
      "title": "Kaputte Scheiben, brennende Autos und Nagelsperre – Staatsschutz ermittelt in Berlin",
      "teaser": "Anschlag auf eine Geschäftsstelle der Deutschen Bahn in Berlin: Unbekannte haben mehrere Scheiben zerstört und zwei Autos angezündet. Zudem legten die Täter sogenannte Krähenfüße, die einen Einsatzwagen beschädigten. Der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246600428/1227932597-ci23x11-w20/Anschlag-auf-Deutsche-Bahn-Gebaeude-und-Fahrzeuge.jpg",
      "image_title": "Eine zerstörte Glasscheibe an dem Gebäude der Deutschen Bahn (DB) in Berlin-Mitte"
    },
    {
      "title": "Jedes zweite Kind in Europa häufigen Hitzewellen ausgesetzt",
      "teaser": "Rund 92 Millionen Minderjährige sind in Europa und Zentralasien häufig von Hitzewellen betroffen. Das geht aus einer Studie von Unicef hervor. Das UN-Kinderhilfswerk ruft Regierungen dazu auf, dringend mehr für den Klimaschutz zu tun.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246599732/5557938277-ci23x11-w20/Hitze-Jedes-zweite-Kind-in-Europa-und-Zentralasien-betroffen.jpg",
      "image_title": "Bis 2050 dürfte laut Unicef jedes Kind in Europa häufigen Hitzewellen ausgesetzt sein"
    },
    {
      "title": "„Ihr ganzes Leben lang wurde sie verfolgt“ – Reaktionen auf den Tod von Sinead O‘Connor",
      "teaser": "Die Bestürzung nach dem Tod von Sinead O‘Connor ist groß. Rockstar Bryan Adams erinnert sich an gemeinsame Auftritte mit der Sängerin. Der irische Präsident spricht von einer der begabtesten Interpretinnen der vergangenen Jahrzehnte.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile246599738/2297939757-ci23x11-w20/FILE-Sinead-O-Connor-Dies-Aged-56-Womad-2014-Day-4.jpg",
      "image_title": "Sinead O‘Connor „wurde auf der ganzen Welt geliebt“"
    },
    {
      "title": "Region Trentino gibt zwei Wölfe zum Abschuss frei",
      "teaser": "Zum ersten Mal seit 52 Jahren dürfen in der norditalienischen Provinz Südtirol-Trentino zwei Wölfe abgeschossen werden. Zuvor sollen sie auf einer Alm 16 Rinder und zwei Esel gerissen haben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246598092/9127934237-ci23x11-w20/Wolfsrudel-in-Rheinland-Pfalz-wachsen.jpg",
      "image_title": "Wolfsrudel in Rheinland-Pfalz wachsen"
    },
    {
      "title": "Däne bereist nach eigenen Angaben jedes Land der Welt ohne Flugzeug",
      "teaser": "Zu Fuß, mit Schiffen oder öffentlichen Verkehrsmitteln: Nur so will der Däne Torbjörn Pedersen jedes Land auf der Welt bereist haben. Fast zehn Jahre nahm er sich dafür Zeit. Seine letzte Etappe führte ihn von den Malediven per Containerschiff zurück nach Dänemark.",
      "url": "https://www.welt.de/vermischtes/kurioses/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246596080/6497934367-ci23x11-w20/DENMARK-TRAVEL-OFFBEAT.jpg",
      "image_title": "Weltenbummler Thor Pedersen"
    },
    {
      "title": "Regierung vermutet russische Akteure hinter gezielter Anti-Schweden-Kampagne",
      "teaser": "Wiederholt kam es dieses Jahr in Schweden zu Koranverbrennungen. Ein Mob zündete daraufhin die schwedische Botschaft in Bagdad an. Hinter der großen medialen Empörung sieht die schwedische Regierung eine gezielte Kampagne gegen den Staat. Verantwortlich sollen auch Akteure aus Russland sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246592470/2147932617-ci23x11-w20/Proteste-in-Pakistan-nach-Koranverbrennung-in-Schweden.jpg",
      "image_title": "Proteste in Pakistan nach Koranverbrennung in Schweden"
    },
    {
      "title": "Schauspieler Kevin Spacey im Prozess um sexuelle Übergriffe freigesprochen",
      "teaser": "Vier Männer hatten dem Hollywoodstar sexuelle Übergriffe vorgeworfen. Doch vor Gericht hielten die Anschuldigungen nicht stand, eine Jury sprach den Schauspieler frei. Dessen Karriere lag wegen der Vorwürfe jahrelang auf Eis.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246595006/1497932467-ci23x11-w20/Kevin-Spacey-appears-in-court-as-jury-continues-to-deliberate-in.jpg",
      "image_title": "Kevin Spacey nach seinem Freispruch vor Gericht"
    },
    {
      "title": "Leichenteile in Kühlschrank in Belgien entdeckt",
      "teaser": "Die belgische Polizei hat nahe der deutschen Grenze einen Kühlschrank aus einem Kanal gezogen. Beim Öffnen stießen die Beamten auf menschliche Gliedmaßen. Die Polizei geht davon aus, dass eine Frau Opfer eines Gewaltverbrechens wurde.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/incoming/mobile246590454/5167931917-ci23x11-w20/416959444.jpg",
      "image_title": "Der Kanal, in dem der Kühlschrank trieb, verbindet Lüttich mit der Hafenstadt Antwerpen im Norden Belgiens (Symbolbild)"
    },
    {
      "title": "Mit „MUC“ könnte bald ein neues Kennzeichen eingeführt werden",
      "teaser": "Immer mehr Elektroroller drängen auf die Straßen, deshalb werden in der ersten Metropole die zu vergebenden Kennzeichen knapp: München erwägt nun die Einführung einer neuen Buchstabenkombination.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246583760/4527935467-ci23x11-w20/PKW-Nummernschild-Auto-zulassen.jpg",
      "image_title": "Könnte demnächst durch eine neue Buchstabenkombination ergänzt weren: Münchener Autokennzeichen"
    },
    {
      "title": "52 Grindwale an Strand von Westaustralien verendet",
      "teaser": "Von knapp 100 Grindwalen haben mehr als 50 ihre Strandung nicht überlebt. „Es ist einfach eine schreckliche, schreckliche Tragödie“, sagte der Umweltminister von Western Australia. Im Todeskampf bildeten die verschreckten Tiere noch eine besondere Formation im Wasser.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/incoming/mobile246581172/7047930757-ci23x11-w20/Australia-Beached-Whales.jpg",
      "image_title": "Die sterbenden Tiere bildeten im Wasser eine herzförmige Formation"
    },
    {
      "title": "Waldbrände toben weiter im Mittelmeerraum – Griechenland erwartet 46 Grad",
      "teaser": "Der gesamte Mittelmeerraum leidet unter Bränden und hohen Temperaturen. In Algerien starben 36 Menschen, auch in Italien gab es Tote. Auf Rhodos und Korfu sollen die Brände größtenteils unter Kontrolle sein. Heute soll einer der heißesten Tage werden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246588256/2337933387-ci23x11-w20/Waldbraende-in-Griechenland-Rhodos.jpg",
      "image_title": "Waldbrände in Griechenland - Rhodos"
    },
    {
      "title": "US-Bürgermeister will Obdachlose im Winter in den warmen Süden ausfliegen",
      "teaser": "Ein Flugticket von Alaska nach Los Angeles kostet knapp unter 300 Dollar. Der Bürgermeister von Alaska-Stadt legt nun einen kühnen Plan für die Lösung des Problems der Wohnungslosigkeit in der Metropole vor: Obdachlose sollen zu Verwandten in den Süden umziehen.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246579518/1757939247-ci23x11-w20/Anchorage-Homeless.jpg",
      "image_title": "Ein Obdachlosencamp in Anchorage (Alaska). Allein in der Metropole erfroren im vergangenen Winter acht Menschen"
    },
    {
      "title": "Ring von Tupac Shakur für Rekordsumme versteigert",
      "teaser": "Ein Ring, den der 1996 ermordete Rapper Tupac Shakur selbst entworfen und bei seinem letzten öffentlichen Auftritt getragen hat, ist in New York versteigert worden. Er ist laut Sotheby‘s das wertvollste Hip-Hop-Artefakt, das je verkauft wurde.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile246579132/5517939007-ci23x11-w20/Ring-von-Tupac-Shakur-wird-in-New-York-versteigert.jpg",
      "image_title": "Der kronenförmige Ring mit Gold, Diamanten und Rubinen"
    },
    {
      "title": "Höchste Tagestemperatur im Mittelmeer seit Aufzeichnungsbeginn gemessen",
      "teaser": "Nachdem Anfang Juli der heißeste Tag seit Beginn der Aufzeichnungen ausgerufen wurde, ist nun im Mittelmeer ein Temperaturrekord gemessen worden. Mit über 28 Grad war das Wasser so warm wie nie zuvor. Als eine Ursache gilt die anhaltende Hitzewelle im Mittelmeerraum.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile246463416/8007932197-ci23x11-w20/Hitze-auf-Mallorca.jpg",
      "image_title": "Abkühlung im Mittelmeer."
    },
    {
      "title": "Drei Männer ertrinken bei Arbeitsunfall in Kanalisationsschacht",
      "teaser": "Bei Arbeiten in einem Kanalsystem in Oberbayern verschwand ein Kollege im Gullyschacht. Zwei Mitarbeiten stiegen herab, um zu helfen, doch auch von ihnen kam kein Lebenszeichen. Später konnten die drei nur noch tot geborgen werden. Wie es zu dem Unfall kam, war zunächst unklar.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/hessen/mobile246118704/1717934917-ci23x11-w20/Notarzt.jpg",
      "image_title": "Nach der Bergung konnten die Notärzte nur noch den Tod der Männer feststellen"
    },
    {
      "title": "Islamisten in Brüsseler Terrorprozess schuldig gesprochen",
      "teaser": "Bei einem Terroranschlag in Brüssel im Jahr 2016 starben 32 Menschen, 340 weitere wurden verletzt. Sechs Angeklagte wurden nun wegen Mordes schuldig gesprochen. Unter den Verurteilten ist auch Salah Abdeslam, der wegen seiner Beteiligung an den Terroranschlägen in Paris 2015 bereits eine lebenslange Haftstrafe verbüßt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/incoming/mobile246578650/1867937237-ci23x11-w20/Bruesseler-Terrorprozess.jpg",
      "image_title": "Brüsseler Terrorprozess"
    },
    {
      "title": "Reiseveranstalter fliegen Tausende Touristen aus – Wind heizt Brände auf Rhodos und Euböa an",
      "teaser": "Rekordhitze und brennende Hotels: Die großen Pauschalreiseanbieter TUI und DER Touristik haben wegen der Waldbrände auf Rhodos mehrere Tausend Urlauber ausgeflogen. Immerhin sollen in Griechenland die Temperaturen ab Donnerstag sinken – zuvor erwarten Meteorologen einen Hitze-Höhepunkt.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246569020/9087932357-ci23x11-w20/Waldbraende-in-Griechenland-Rhodos.jpg",
      "image_title": "Waldbrände in Griechenland - Rhodos"
    },
    {
      "title": "Ein neuer Partner, der „besser passt“, ist keine Lösung",
      "teaser": "Viele glauben, wenn sich der Partner nur ein wenig ändert, dann wird die Beziehung endlich glücklich werden. Doch das ist ein großer Trugschluss. Denn Partner sind nie so, wie man sie gern hätte. Aber man kann trotzdem mit ihm oder ihr glücklich werden.",
      "url": "https://www.welt.de/vermischtes/plus246146636/Partnerschaft-Ein-neuer-Partner-der-besser-passt-ist-keine-Loesung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246150952/9307938127-ci23x11-w20/Young-couple-woman-pulling-identity-necklace-at-mans-neck.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Wenn die Landlust zum Frust wird",
      "teaser": "Die Dirfards hatten alles, was sich Stadt-gefrustete Familien erträumen: Ein Haus mit Garten im Taunus, eine direkte S-Bahn-Anbindung an Frankfurt. In der Vorstellung war es wunderschön. Die Realität der vierköpfigen Familie sah anders aus.",
      "url": "https://www.welt.de/vermischtes/plus245820658/Zurueck-in-die-Grossstadt-Wenn-die-Landlust-zum-Frust-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245820650/4447936977-ci23x11-w20/Landfrust.jpg",
      "image_title": "Für die Kinder aufs Land zu ziehen, macht nur Sinn solange sie klein sind, sagt Anne Dirfard",
      "author": "Sonja Stössel"
    },
    {
      "title": "Woran Sie erkennen, dass Ihr Partner fremdverliebt ist",
      "teaser": "Sich in jemanden zu verlieben, ist ein schönes Gefühl. Außer, man hat bereits einen Partner. Doch wann beginnt in einer emotionalen Affäre die Untreue? Und woran erkennt man, dass der Partner fremdverliebt ist?",
      "url": "https://www.welt.de/vermischtes/plus206087987/Beziehung-Woran-erkenne-ich-dass-mein-Partner-fremdverliebt-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile206116031/6627931467-ci23x11-w20/Woman-fast-asleep-next-to-partner-who-is-checking-his-smartphone-2.jpg",
      "image_title": "Verliebt in jemand anderen: Was tun, wenn der Partner fremdverliebt ist?",
      "author": "Jette Moche"
    },
    {
      "title": "„Sobald der Partner denkt, mit der anderen Person habe ich ein besseres Leben, ist er weg“",
      "teaser": "Fliegt ein Seitensprung auf, steht der Betrogene oft unter Schock. Viele Paare wollen ihre Beziehung danach trotzdem retten. Ob das gelingt, hängt von einer entscheidenden Einsicht ab, sagt Paarberaterin Melanie Mittermaier. Und zwar nicht nur bei demjenigen, der betrogen hat.",
      "url": "https://www.welt.de/vermischtes/plus238983105/Liebe-und-Trennung-Sobald-der-Partner-denkt-mit-der-anderen-Person-habe-ich-ein-besseres-Leben-ist-er-weg.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238985245/9017933957-ci23x11-w20/Lovers.jpg",
      "image_title": "Lovers",
      "author": "Katja Mitic"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Liebe-Mit-diesem-Trick-kann-sich-in-den-Partner-neu-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "China von oben - Land der Superlative (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung184232196/China-von-oben-Land-der-Superlative-2.html",
      "image_url": "https://img.welt.de/img/incoming/mobile198666117/3317930467-ci16x9-w20/China-von-oben-Land-der-Superlative-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 MinNoch 4 Tage verfügbar"
    },
    {
      "title": "China von oben - Land der Superlative (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung184292648/China-von-oben-Land-der-Superlative-1.html",
      "image_url": "https://img.welt.de/img/incoming/mobile198666053/2257933527-ci16x9-w20/China-von-oben-Land-der-Superlative-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 MinNoch 3 Tage verfügbar"
    },
    {
      "title": "Die Schlammschlacht - Enduro extrem in Schweden",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160386470/Die-Schlammschlacht-Enduro-extrem-in-Schweden.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213129012/5117932767-ci16x9-w20/200330-KeyVisual-KW15-AMAZON-CHL-Die-Schlammschlacht-Enduro-extrem-in-Schweden-16-9-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Insekten essen",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung238280475/Insekten-essen.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile238280469/5877931647-ci16x9-w20/Edible-Insects.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Der Traum vom eigenen Pool - Vom Eigenbau bis zum Luxus-Schwimmbad",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171871794/Der-Traum-vom-eigenen-Pool-Vom-Eigenbau-bis-zum-Luxus-Schwimmbad.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135204/0477931627-ci16x9-w20/weltn24-Der-Traum-vom-eigenen-Pool-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Man spricht Deutsch - Der größte Campingplatz Italiens",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171147358/Man-spricht-Deutsch-Italiens-groesster-Campingplatz.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135384/7907935847-ci16x9-w20/weltn24-Man-spricht-Deutsch-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 3",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190496621/Das-Gefaengnis-HMP-Durham-Folge-3.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile190372709/7467935957-ci16x9-w20/Keyvisual-Prison-FINAL-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 MinNoch 17 Stunden verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 2",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190557187/Das-Gefaengnis-HMP-Durham-Folge-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201933014/9657938747-ci16x9-w20/190627-Prison-Psycho-01-jb-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 MinNoch 17 Stunden verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 1",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190284259/Das-Gefaengnis-HMP-Durham-Folge-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201167728/9927938617-ci16x9-w20/190926-KeyVisual-PW40-Prison-Drogen-01-jb-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 MinNoch 16 Stunden verfügbar"
    },
    {
      "title": "Kevin Rowland von Dexys singt sich frei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246622476/Kevin-Rowland-von-Dexys-singt-sich-frei.html"
    },
    {
      "title": "«Figaro» in Salzburg: Regiekonzept spaltet das Publikum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246622314/Figaro-in-Salzburg-Regiekonzept-spaltet-das-Publikum.html"
    },
    {
      "title": "„Das ist ein sehr sensibles Thema für uns: Deutschland, das Schulsystem … und wir“",
      "url": "https://www.welt.de/iconist/partnerschaft/article246585114/Sasha-und-Julia-Roentgen-Traurig-dass-man-uns-nicht-zutraut-dass-wir-Sport-machen.html"
    },
    {
      "title": "„Lage beruhigt“ – Ausweispflicht in Berliner Freibädern zeigt Wirkung",
      "url": "https://www.welt.de/vermischtes/article246622018/Gewaltausbrueche-Lage-beruhigt-Ausweispflicht-in-Berliner-Freibaedern-zeigt-Wirkung.html"
    },
    {
      "title": "Kirche schließt Praunheim-Ausstellung «Jesus liebt»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246622136/Kirche-schliesst-Praunheim-Ausstellung-Jesus-liebt.html"
    },
    {
      "title": "Thomas Gottschalks Sohn wird Youtuber",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246621736/Thomas-Gottschalks-Sohn-wird-Youtuber.html"
    },
    {
      "title": "«Tatsächlich... Liebe»-Schauspieler hat sich verlobt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246621670/Tatsaechlich-Liebe-Schauspieler-hat-sich-verlobt.html"
    },
    {
      "title": "„Das wird lustig“ – Gottschalks Sohn Roman wird YouTuber",
      "url": "https://www.welt.de/vermischtes/prominente/article246620122/Das-wird-lustig-Gottschalks-Sohn-Roman-wird-YouTuber-Golf-mit-Gottschalk.html"
    },
    {
      "title": "Wacken bereitet sich auf Rückkehr der Metalfans vor",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246619364/Wacken-bereitet-sich-auf-Rueckkehr-der-Metalfans-vor.html"
    },
    {
      "title": "Frau in Singapur wegen Drogenhandels gehängt",
      "url": "https://www.welt.de/vermischtes/article246619178/Todesstrafe-Frau-in-Singapur-wegen-Drogenhandels-gehaengt.html"
    },
    {
      "title": "Madonna ist ein «Lucky Star»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246619282/Madonna-ist-ein-Lucky-Star.html"
    },
    {
      "title": "Zehntausende Amerikaner entwickeln nach Zeckenbiss Fleischallergie",
      "url": "https://www.welt.de/vermischtes/article246619096/USA-Zehntausende-entwickeln-nach-Zeckenbiss-Fleischallergie.html"
    },
    {
      "title": "Der „Weltmeister im Uhrenverkaufen“ hat seine eigene Firma gegründet",
      "url": "https://www.welt.de/iconist/uhren/article246611316/Jean-Claude-Biver-Der-Weltmeister-im-Uhrenverkaufen-hat-seine-eigene-Firma-gegruendet.html"
    },
    {
      "title": "Widder haben am Samstag Glück in der Liebe. Stiere ein goldenes Händchen",
      "url": "https://www.welt.de/iconist/article246611866/Horoskop-Wochenende-vom-29-und-30-Juli-Liebesglueck-fuer-Widder.html"
    },
    {
      "title": "Samuel L. Jackson liebt das Marvel-Universum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246619084/Samuel-L-Jackson-liebt-das-Marvel-Universum.html"
    },
    {
      "title": "Experten planen neuen Bergungsversuch des brennenden Autofrachters",
      "url": "https://www.welt.de/vermischtes/article246618682/Nordsee-Brennender-Frachter-Experten-planen-neuen-Bergungsversuch.html"
    },
    {
      "title": "Waldbrände erreichen Munitionslager der Luftwaffe – mehrere Explosionen",
      "url": "https://www.welt.de/vermischtes/katastrophen/article246600288/Griechenland-Waldbraende-erreichen-Munitionslager-der-Luftwaffe-mehrere-Explosionen.html"
    },
    {
      "title": "Rücksichtsloses Fahren: Pete Davidson muss zur Feuerwehr",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246618034/Ruecksichtsloses-Fahren-Pete-Davidson-muss-zur-Feuerwehr.html"
    },
    {
      "title": "Brand auf Auto-Frachtschiff – „Können nichts weiter tun als zuschauen“",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246580558/Nordsee-Rettungskraefte-stoppen-Kuehlung-von-brennendem-Frachter-Fremantle-Highway.html"
    },
    {
      "title": "Prag berät mit Ukraine Auftrittsverbot für Netrebko",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246617910/Prag-beraet-mit-Ukraine-Auftrittsverbot-fuer-Netrebko.html"
    },
    {
      "title": "Prinz Harry bringt nächsten Zeitungsverlag vor Gericht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246613438/Prinz-Harry-bringt-naechsten-Zeitungsverlag-vor-Gericht.html"
    },
    {
      "title": "Prinz Harry erzielt vor Gericht Teilerfolg gegen Murdoch",
      "url": "https://www.welt.de/vermischtes/prominente/article246610898/Prinz-Harry-Teilerfolg-im-Prozess-um-gehacktes-Telefon-gegen-Medienmogul.html"
    },
    {
      "title": "Norwegerin und Nepalese besteigen alle 14 Achttausender in drei Monaten",
      "url": "https://www.welt.de/vermischtes/article246608228/Kristin-Harila-Norwegerin-besteigt-alle-14-Achttausender-in-drei-Monaten.html"
    },
    {
      "title": "Spaniens Altkönig Juan Carlos bleibt mit 85 sportlich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246611340/Spaniens-Altkoenig-Juan-Carlos-bleibt-mit-85-sportlich.html"
    },
    {
      "title": "Angeklagte im Prozess um mutmaßliche Lauterbach-Entführung bestreitet Vorwürfe",
      "url": "https://www.welt.de/politik/deutschland/article246608234/Angeklagte-im-Prozess-um-mutmassliche-Lauterbach-Entfuehrung-bestreitet-Vorwuerfe.html"
    },
    {
      "title": "Mann muss Beerdigung von Halbbruder bezahlen, von dessen Existenz er nichts wusste",
      "url": "https://www.welt.de/vermischtes/article246606128/Mainz-Mann-muss-Beerdigung-von-unbekanntem-Halbbruder-bezahlen.html"
    },
    {
      "title": "Geiselnahme in Apotheke – Anklage erhoben",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246605420/Karlsruhe-Geiselnahme-in-Apotheke-Anklage-erhoben.html"
    },
    {
      "title": "Kaputte Scheiben, brennende Autos und Nagelsperre – Staatsschutz ermittelt in Berlin",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246600436/Berlin-Unbekannte-werfen-Scheiben-einer-DB-Geschaeftsstelle-ein-Zwei-Autos-angezuendet.html"
    },
    {
      "title": "„Ich bin nicht zu alt, um eine neue Karriere zu starten“",
      "url": "https://www.welt.de/iconist/partnerschaft/article246591860/Bob-Beamon-Ich-bin-nicht-zu-alt-um-eine-neue-Karriere-zu-starten.html"
    },
    {
      "title": "„Liebe, die jemand empfindet, ist das Ergebnis bestimmter Praktiken eines anderen“",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246593742/Wie-man-andere-dazu-bringen-kann-einen-zu-lieben.html"
    }
  ]
}