{
  "timestamp": "2023-05-26T12:21:06",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.303fe312.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.e3bc5927.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verdacht auf Volksverhetzung – Berliner Polizei ermittelt gegen Roger Waters",
      "teaser": "Wiederholt fällt der britische Musiker Roger Waters negativ auf. Nach einem Konzert in Berlin hat die Polizei Ermittlungen gegen den 79-Jährigen aufgenommen. Schuld daran ist sein Bühnen-Outfit, dass an die NS-Zeit erinnern soll.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245556496/7787938207-ci23x11-w20/The-Wall-Roger-Waters.jpg",
      "image_title": "Roger Waters im Ledermantel bei seiner „The Wall“-Show (Archivfoto)"
    },
    {
      "title": "Millionenschaden auf Rügen wegen mutmaßlich explodierter Gasheizung",
      "teaser": "Im Norden der Insel Rügen kommt es in einer Ferienanlage zu einem lauten Knall. Nach ersten Erkenntnissen explodiert eine Gasheizung in einem Ferienhaus. Insgesamt drei Häuser brennen. Die Polizei geht von einem Millionenschaden aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245555414/3327932767-ci23x11-w20/Mehrere-Haeuser-im-Norden-der-Insel-Ruegen-in-Brand.jpg",
      "image_title": "Mehrere Häuser im Norden der Insel Rügen in Brand"
    },
    {
      "title": "Stein für Stein – Gericht verdonnert Eigentümer zur Villen-Rekonstruktion",
      "teaser": "Seit 25 Jahren kämpft ein Mann aus Dresden um die Erlaubnis, auf seinem Grundstück in bester Elblage zu bauen. Lange hinderte ihn die darauf gebaute denkmalgeschützte Villa. Eine Brandserie, zahlreiche Verfahren und einen illegalen Abriss später steht der Eigentümer weiter ohne Haus da – und es könnte noch schlimmer kommen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245551936/3797936907-ci23x11-w20/260221378.jpg",
      "image_title": "260221378",
      "author": "Sonja Stössel"
    },
    {
      "title": "Mann öffnet während Flug Tür von Passagiermaschine",
      "teaser": "Während eines Asiana-Airlines-Fluges von der Insel Jeju in die Stadt Daegu im Südosten Südkoreas öffnete ein Mann zeitweise eine Tür – wie lang sie offen war, ist nicht bekannt. Zwölf Menschen wurden leicht verletzt, die Maschine konnte sicher landen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245551340/3907936937-ci23x11-w20/SKOREA-PLANE-ACCIDENT.jpg",
      "image_title": "SKOREA-PLANE-ACCIDENT"
    },
    {
      "title": "Verschollener Tengelmann-Chef – Staatsanwaltschaft prüft Aufhebung der Todeserklärung",
      "teaser": "Seit 2018 ist er verschollen, 2021 wurde er für tot erklärt – doch das Verschwinden des früheren Tengelmann-Chefs Karl-Erivan Haub wirf noch immer Fragen auf. Ein Foto soll ihn in Moskau zeigen. Nun schaltete sich die Justiz ein.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245495218/7877935147-ci23x11-w20/Karl-Erivan-HAUB-jetzt-offiziell-fuer-tot-erklaert.jpg",
      "image_title": "Seit dem 7. April 2018 verschollen: Karl-Erivan Haub"
    },
    {
      "title": "„Polizei geht davon aus, dass Defekt an Gasheizung zur Detonation geführt hat“",
      "url": "https://www.welt.de/vermischtes/video245556884/Explosion-in-Ruegen-Polizei-geht-davon-aus-dass-Defekt-an-Gasheizung-zur-Detonation-gefuehrt-hat.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245557024/6187933777-ci16x9-w20/dpa-5FAD740047233E0E-jpg.jpg",
      "image_title": "26.05.2023, Mecklenburg-Vorpommern, Putgarten: Die Feuerwehr arbeitet am Brandort. Nach einer Explosion ist in Putgarten im Norden der Insel Rügen am Morgen ein Feuer ausgebrochen und hat mehrere Häuser zerstört. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Was bedeutet die Verlegung von Atomwaffen nach Belarus für den Westen?",
      "url": "https://www.welt.de/politik/ausland/video245546368/Livestream-Was-bedeutet-die-Verlegung-von-Atomwaffen-nach-Belarus-fuer-den-Westen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245546454/3817938917-ci16x9-w1000/120124533-jpg.jpg"
    },
    {
      "title": "„Die Hoffnung nicht ausschließen, etwas relevantes zu finden“",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/video245540002/Suche-nach-Maddie-Profiler-erklaert-was-die-Suche-in-Portugal-jetzt-noch-bringen-kann.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245540114/3637933207-ci16x9-w20/409980613-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Neue Suchaktion in Portugal im Fall „Maddie“",
      "url": "https://www.welt.de/vermischtes/video245506644/Seit-2007-verschwunden-Neue-Suchaktion-in-Portugal-im-Fall-Maddie.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245506648/4677937767-ci16x9-w20/marian-grunden-2405-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marian Grunden2 Min"
    },
    {
      "title": "Plötzlich wirken die Aktivisten der „Letzten Generation“ etwas dünnhäutig",
      "url": "https://www.welt.de/politik/deutschland/video245527186/Reaktionen-auf-die-Razzien-Ploetzlich-wirken-die-Aktivisten-der-Letzten-Generation-etwas-duennhaeutig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245527214/6087931147-ci16x9-w20/409132393-jpg.jpg",
      "image_title": "Berlin, die Aktivisten der Gruppe Letzte Generation bei einem Protestmarsch vom Marx-Engels-Forum in Mitte bis Karl-Liebknecht-Straße. Im Bild: Demonstranten im Banner, die von der Polizei gestoppt werden. Auch dabei Carla Hinrichs (mit Jeansjacke), Mitbegründerin, Sprecherin und das Gesicht des Klimabündnisses Letzte Generation .",
      "author": "6 Min"
    },
    {
      "title": "„Destabilisierung der deutschen Gesellschaft läuft seit Monaten“",
      "teaser": "Seit 15 Monaten herrscht Krieg in der Ukraine. Wie wird sich der Konflikt weiterentwickeln? FDP-Politikerin Strack-Zimmermann warnt vor russischen Trollen, die im Internet versuchen, „unsere Gesellschaft zu spalten oder Falschnachrichten zu verbreiten“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245548264/8747937337-ci23x11-w20/SP230525-2242-541-jpg.jpg",
      "image_title": "Die Vorsitzende des Bundestags-Verteidigungsausschusses, Marie-Agnes Strack-Zimmermann (FDP), im Gespräch mit dem Historiker Adam Tooze",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "18 Jahre Haft für Gründer von rechtsextremer US-Miliz „Oath Keepers“",
      "teaser": "Der Gründer der rechtsextremen US-Miliz „Oath Keepers“, Stewart Rhodes, muss für 18 Jahre ins Gefängnis. Es ist die bislang höchste Haftstrafe nach mit dem gewaltsamen Angriff auf den US-Kongress im Januar 2021.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245547282/1137936497-ci23x11-w20/Stewart-Rhodes.jpg",
      "image_title": "Stewart Rhodes"
    },
    {
      "title": "„Es war ein Kampf, jeden Tag aufzuwachen“",
      "teaser": "Daniel Saldana wurde 1990 in Kalifornien zu 45 Jahren Haft verurteilt, obwohl er gar nicht an dem ihm vorgeworfenen Verbrechen beteiligt war. Seine Unschuld war den Behörden auch schon 2017 bekannt, doch erst jetzt wurde der heute 55-Jährige entlassen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245550382/6337939567-ci23x11-w20/Unschuldiger-Haeftling-freigelassen-2.jpg",
      "image_title": "Daniel Saldana wurde nach 33 Jahren im Gefängnis im US-Bundesstaat Kalifornien für unschuldig erklärt und freigelassen"
    },
    {
      "title": "Fraunhofer-Präsident gibt Amt nach Spesenvorwürfen auf",
      "teaser": "Reimund Neugebauer soll in seiner Zeit als Präsident der Fraunhofer-Gesellschaft Steuergelder veruntreut haben. Die Rede ist von luxuriösen Hotelübernachtungen, teuren Restaurants und privaten Fahrten in Dienstfahrzeugen. Sein Nachfolger wird Holger Hanselka.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile245547244/0147939997-ci23x11-w20/Reimund-Neugebauer.jpg",
      "image_title": "Reimund Neugebauer, zurückgetretener Präsident der Fraunhofer-Gesellschaft."
    },
    {
      "title": "58-Jähriger mit sieben Schüssen in Tiefgarage getötet – Haftbefehl gegen 26-Jährigen",
      "teaser": "Ein Telekom-Mitarbeiter wird mit zahlreichen Schüssen in seinem Auto getötet. Die Ermittler glauben, den Täter gefunden zu haben – und sein Motiv: „Wut und Ablehnung gegen deutsche Staatsbürger“ sollen eine Rolle gespielt haben.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245548978/3567935097-ci23x11-w20/Coronavirus-Bochum.jpg",
      "image_title": "Einfahrt zu einer Tiefgarage in Bochum (Symbolbild)"
    },
    {
      "title": "„Sinnvoll und richtig“ – Leipziger Zoo rechtfertigt Verfütterung von Zebra an Löwen",
      "teaser": "Weil vor zwei Monaten ein geschlachteter Zebra-Hengst vor Besuchern an Löwen verfüttert wurde, wird der Leipziger Zoo heftig kritisiert. Der Tierpfleger wurde zwar in den Streichelzoo versetzt, doch Direktor Junhold nennt die Tötung zur Verfütterung an Raubtiere „geübte Praxis“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245535934/1807935907-ci23x11-w20/Debatte-um-getoetetes-Zebra-im-Leipziger-Zoo.jpg",
      "image_title": "Ein Zebra in der Kiwara-Savanne im Leipziger Zoo (Archivbild)"
    },
    {
      "title": "56-Jähriger tot auf Festivalgelände bei Bitterfeld gefunden",
      "teaser": "Noch vor Beginn des Sputnik Spring Break Festivals auf der Halbinsel Pouch, wurde ein Mann leblos in einem Zelt gefunden. Er soll ein Mitarbeiter gewesen sein. Die Todesursache ist noch unklar, ein Fremdverschulden liegt laut Polizei jedoch nicht vor.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/sachsen-anhalt/mobile245547274/9127933367-ci23x11-w20/Polizei.jpg",
      "image_title": "Die Polizei schließt eine Fremdeinwirkung aus (Symbolbild)"
    },
    {
      "title": "Chefredakteur Klusmann verlässt den „Spiegel“ – Nachfolger wird Dirk Kurbjuweit",
      "teaser": "Nach vier Jahren an der Spitze verlässt Steffen Klusmann das Nachrichtenmagazin „Der Spiegel“. Berichten zufolge soll ein längerer Konflikt mit einem Geschäftsführer der Grund für den Abgang sein. Klusmanns Nachfolger wird Dirk Kurbjuweit.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile245546586/4297933807-ci23x11-w20/Steffen-Klusmann.jpg",
      "image_title": "Steffen Klusmann war seit Januar 2019 Chefredakteur des „Spiegel“"
    },
    {
      "title": "Die Nachfolgerin für Anne Will steht wohl fest – und ist ein bekanntes Gesicht",
      "teaser": "Ende des Jahres hört Anne Will als Moderatorin ihrer Talk-Sendung in der ARD auf. Laut einem Medienbericht steht die Nachfolgerin bereits fest. Und auch bei den „Tagesthemen“ findet dann wohl ein Wechsel statt.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/kultur/mobile243244009/5147935177-ci23x11-w20/Anne-Will-8.jpg",
      "image_title": "ARD/NDR - ANNE WILL, \"Kampf um Lützerath – Zerreißprobe für die deutsche Klimapolitik?\", am Sonntag (15.01.23) um 21:45 Uhr im ERSTEN. Anne Will (Moderatorin), © NDR/Wolfgang Borrs, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung bei Nennung \"Bild: NDR/Wolfgang Borrs\" (S2). NDR Presse und Information/Fotoredaktion Tel: 040 4156-2306 oder -2305, pressefoto@ndr.de"
    },
    {
      "title": "Keine bedenklichen UV-Filter in Sonnencremes",
      "teaser": "Starker Sonnenschutz und sanft zu empfindlicher Haut – so sollte die perfekte Sonnencreme sein. Zwar verzichten laut „Öko-Test“ alle getesteten Produkte auf bedenkliche UV-Filter, trotzdem sollten Familien beim Kauf besonders aufpassen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245541104/3777939337-ci23x11-w20/Sonne-im-Sommer-Der-richtige-Schutz-fuer-Babys.jpg",
      "image_title": "Lieber einmal mehr eincremen: Kinderhaut ist empfindlich – und braucht deshalb besonders viel Sonnenschutz (Symbolbild)"
    },
    {
      "title": "Zwei Polizisten und zwei Frauen bei mutmaßlichem Amoklauf in Nagano getötet",
      "teaser": "In einem Vorort nordöstlich von Nagano tötet ein Mann mit einem langen Messer und einem Gewehr zwei Frauen und zwei Polizisten. Danach verschanzt er sich in einem Gebäude – am Ende fasst ihn die Polizei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245538904/2517939947-ci23x11-w20/Japan-Shooting.jpg",
      "image_title": "Japanische Polizisten sperren den Tatort ab"
    },
    {
      "title": "Sächsische Spezialkräfte nehmen in Jena einen mutmaßlichen Linksextremisten fest",
      "teaser": "Im März 2021 stürmten Unbekannte die Wohnung eines sächischen NPD-Funktionärs, sie gaben sich als Polizisten aus. Zwei Jahre später nahmen Einsatzkräfte einer Spezialeinheit einen 24-Jährigen fest, der an dem Überfall beteiligt sein soll.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245538300/4167932207-ci23x11-w20/SEK-Einsatz-in-Nierstein.jpg",
      "image_title": "Spezielle Ermittler - hier ein SEK-Einsatz in Nierstein (Symbolbild) führten in Jena eine Verhaftung durch"
    },
    {
      "title": "Tina Turner ist tot",
      "teaser": "Minirock, Löwenmähne und unbändige Energie: So rockte sich Tina Turner in die Herzen eines Millionenpublikums. Privat mochte es die gebürtige Amerikanern ruhiger: sie lebte seit Jahrzehnten abgeschieden in der Schweiz am Zürichsee.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile237507563/5167935117-ci23x11-w20/Rocksaengerin-Tina-Turner.jpg",
      "image_title": "Tina Turner, in den USA geborene Rocksängerin, lacht bei einem Fototermin."
    },
    {
      "title": "„Die besten Orgasmen meines Lebens hatte ich bei der Arbeit“",
      "teaser": "10.000 Euro pro Woche verdient Escort-Dame Romy für einen Urlaub im Fünf-Sterne-Hotel. Im Gespräch mit WELT verrät sie, nach welchen Kriterien sie Kunden auswählt, was es bedeutet, in ihrer Branche einen guten Job zu machen – und warum das Geld nicht ihre Hauptmotivation ist.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245401176/Sexarbeit-Die-besten-Orgasmen-meines-Lebens-hatte-ich-bei-der-Arbeit.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245434670/5037933537-ci23x11-w20/Maite-Edel-Escort-Dame-Koeln-14.jpg",
      "image_title": "Romy",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Polizisten seien keine „privaten Leibwächter für Wohlhabende“",
      "teaser": "Auch wenn er ihn selbst bezahlt – Prinz Harry darf keinen Polizeischutz beanspruchen, wenn er in Großbritannien ist. Das entschieden die Richter am High Court. Ein Staatsanwalt sagte, Polizeibeamte seien keine „privaten Leibwächter“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/boulevard_nt/mobile245262490/1997935517-ci23x11-w20/Prinz-Harry.jpg",
      "image_title": "Prinz Harry zieht gegen die britische Boulevardpresse vor Gericht"
    },
    {
      "title": "Angeklagter in Mordprozess ist schuldunfähig und muss in Psychiatrie",
      "teaser": "Bei einer Messerattacke im Oktober vergangenen Jahres sterben zwei Männer, einer wird schwer verletzt. Zum Prozessauftakt im Februar hatte der mutmaßliche Täter gestanden, jetzt wurde er verurteilt. Wegen paranoider Schizophrenie sei er schuldunfähig und muss nicht in Gefängnis.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile241664117/0507937367-ci23x11-w20/320499539-Kopie-jpg.jpg",
      "image_title": "Polizisten und Rettungskräfte stehen an einem der Tatorte"
    },
    {
      "title": "Dreijähriger in Bremen von Zug erfasst und tödlich verletzt",
      "teaser": "Seine Eltern hatten den Jungen bereits als vermisst gemeldet. Wenig später die furchtbare Nachricht: Das Kind war nahe einer Schrebergartenanlage auf die Gleise gelaufen, dann erfasste ein Zug den Dreijährigen.",
      "url": "https://www.welt.de/regionales/niedersachsen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile245534008/7337931167-ci23x11-w20/Start-des-9-Euro-Tickets-Oldenburg.jpg",
      "image_title": "Tragisches Unglück: Ein Zug der Nordwestbahn überfuhr in Bremen ein Kleinkind (Archivbild)"
    },
    {
      "title": "Gewaltiges Feuer im Zentrum von Sydney – 50 Personen evakuiert",
      "teaser": "In der Innenstadt von Sydney ist am Donnerstag ein siebenstöckiges Gebäude aus bisher ungeklärter Ursache in Brand geraten. Die Feuerwehr war mit mehr als 100 Einsatzkräften vor Ort, mehr als 50 Menschen wurden evakuiert. Zahlreiche Straßen wurden gesperrt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile245528832/2577939967-ci23x11-w20/Feuer-in-Gebaeude-im-Zentrum-von-Sydney.jpg",
      "image_title": "Durch den Brand fielen Gebäudeteile auf die Straße"
    },
    {
      "title": "„Tina war roh. Sie war kraftvoll. Sie war unaufhaltsam“",
      "teaser": "Auf der ganzen Welt drücken Menschen ihre Anteilnahme am Tod Tina Turners aus. Die US-amerikanische Rock-Legende starb im Alter von 83 Jahren in der Schweiz. US-Präsident Joe Biden würdigte eine „Karriere für die Ewigkeit“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245526798/2807938037-ci23x11-w20/FILE-Tina-Turner-Dies-At-83.jpg",
      "image_title": "FILE: Tina Turner Dies At 83"
    },
    {
      "title": "Zweiter junger Mann tot in See in Brandenburg gefunden",
      "teaser": "Bei einer Party an Christi Himmelfahrt waren zwei junge Männer in Brandenburg verschwunden. Die schlechte Sicht im Großen Wentowsee erschwerte die Suche. Nun ist auch der zweite Vermisste tot gefunden worden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245508612/7337938857-ci23x11-w20/Suche-nach-jungen-Vermissten-nach-Herrentagsfeier.jpg",
      "image_title": "Suche nach jungen Vermissten nach Herrentagsfeier"
    },
    {
      "title": "An der Tafel berührt, beim Sport sexuell missbraucht",
      "teaser": "Torsten C. soll in Brandenburg seine Schülerinnen sexuell belästigt und missbraucht haben – teils vor den Augen anderer. Trotzdem dauerte es vier Jahre, bis die Fälle bekannt wurden und der Lehrer vorläufig suspendiert wurde. Nun steht der 55-jährige Sport- und Mathematiklehrer vor Gericht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245515294/7417930987-ci23x11-w20/Prozess-gegen-Lehrer-wegen-sexueller-Belaestigung-von-Schuelern.jpg",
      "image_title": "Prozess gegen Lehrer wegen sexueller Belästigung von Schülern",
      "author": "Anna Kröning"
    },
    {
      "title": "88-jährige Autofahrerin gerät auf Gehweg vor Schule – Mehrere Schwerverletzte",
      "teaser": "Vor den Augen mehrerer Schüler ist eine 88-jährige Autofahrerin vor einer Schule im niedersächsischen Bad Harzburg auf den Gehweg geraten. Dabei kollidierte sie mit einer Frau und einem haltenden Auto. Mindestens drei Menschen wurden schwer verletzt.",
      "url": "https://www.welt.de/regionales/niedersachsen/",
      "image_url": "https://img.welt.de/img/regionales/niedersachsen/mobile245506846/8307935897-ci23x11-w20/Blaulicht.jpg",
      "image_title": "Nach dem Unfall wurden die insgesamt fünf Verletzten von einem Großaufgebot an Feuerwehr- und Rettungskräften versorgt"
    },
    {
      "title": "Juwelendiebstahl im Grünen Gewölbe befassen – Alle fünf Verurteilten legen Revision ein",
      "teaser": "Nun muss sich auch der Bundesgerichtshof (BGH) mit dem Juwelendiebstahl aus dem Historischen Grünen Gewölbe Dresden beschäftigen. Alle Angeklagten haben Rechtsmittel gegen das Urteil des Landgerichts Dresden einleiten lassen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245488086/3367933467-ci23x11-w20/Einbruch-Gruenes-Gewoelbe-Dresden.jpg",
      "image_title": "Mitarbeiter der Spurensicherung im November 2019 vor dem Dresdner Residenzschloss mit dem Grünen Gewölbe"
    },
    {
      "title": "„Wenn man sich gerade fühlt wie ein Pornostar...“",
      "teaser": "Zwei Frauen reden über Erotik, und Zehntausende hören zu: Der Podcast „Ladylike“ begeistert Männer und Frauen. Hier verraten Yvonne Fricke und Nicole von Wagner das Geheimnis von gutem Sex – und warum Frauen gerne Schwulenpornos schauen.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245472298/Sex-Talk-Wenn-man-sich-gerade-fuehlt-wie-ein-Pornostar-dann-kann-man-das-auch-zeigen.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245472296/5047931927-ci23x11-w20/Ladylike-2.jpg",
      "image_title": "Die Ladylike-Macherinnen: Nicole von Wagner und Yvonne Fricke",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Nur dann ist man auch ein begehrter Partner“",
      "teaser": "Eva Kinauer-Bechter war Management-Coach, als sie bemerkte, dass ihre Top-Performer auch privat Hilfe brauchen. Heute leitet sie eine Partnervermittlung und weiß, warum beruflich und finanziell erfolgreiche Menschen sich bei der Partnersuche mitunter so schwer tun. Vor allem Frauen machen einen Fehler.",
      "url": "https://www.welt.de/vermischtes/prominente/plus242893415/Dating-Coach-Nur-dann-ist-man-auch-ein-begehrter-Partner.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile242893411/6897937297-ci23x11-w20/Older-man-and-young-woman-at-a-marina-next-to-a-yacht.jpg",
      "image_title": "Older man and young woman at a marina next to a yacht",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Die besten Orgasmen meines Lebens hatte ich bei der Arbeit“",
      "teaser": "10.000 Euro pro Woche verdient Escort-Dame Romy für einen Urlaub im Fünf-Sterne-Hotel. Im Gespräch mit WELT verrät sie, nach welchen Kriterien sie Kunden auswählt, was es bedeutet, in ihrer Branche einen guten Job zu machen – und warum das Geld nicht ihre Hauptmotivation ist.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245401176/Sexarbeit-Die-besten-Orgasmen-meines-Lebens-hatte-ich-bei-der-Arbeit.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245434670/5037933537-ci23x11-w20/Maite-Edel-Escort-Dame-Koeln-14.jpg",
      "image_title": "Romy",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Das Geständnis zweier Narzissten",
      "teaser": "Hanna, 34, verletzt bewusst ihre Partner. Elias, 23, mag nur Frauen mit wenig Selbstwertgefühl. Im Interview sprechen beide offen über ihren Narzissmus. Dazu erklärt ein Psychotherapeut, mit welcher Gefahr jemand lebt, der sich in einen Narzissten verliebt.",
      "url": "https://www.welt.de/vermischtes/plus237965971/Persoenlichkeitsstoerung-Das-Gestaendnis-zweier-Narzissten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile232225551/2737938877-ci23x11-w20/Multiple-exposure-side-view-dark-skinned-female.jpg",
      "image_title": "„Es gibt drei Typen von Narzissmus“, sagt Claas-Hinrich Lammers",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Sobald man in der Liebe zu kämpfen beginnt, hat man schon verloren",
      "teaser": "Der Partner ist nicht der Feind. Oder doch? Viele Beziehungsprobleme entstehen, weil sich die Partner nicht mehr in Liebe gegenüberstehen können, obwohl sich beide das sehr wünschen. Dabei wäre das die einzige Voraussetzung, um konstruktive Lösungen zu finden.",
      "url": "https://www.welt.de/vermischtes/plus245048904/Beziehung-Sobald-man-beginnt-zu-kaempfen-hat-man-schon-verloren.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245072042/2447936127-ci23x11-w20/Couple-hugging-woman-looking-worried.jpg",
      "image_title": "Couple hugging, woman looking worried",
      "author": "Elke Naters"
    },
    {
      "title": "Die neun Regeln, um eine Beziehung zu öffnen",
      "teaser": "Viele Paare fragen sich, wie das funktionieren soll, sich gegenseitig Dates mit Dritten zu erlauben. Bloß keine Hemmungen! Auf was Sie achten sollten, um Anfängerfehler zu vermeiden.",
      "url": "https://www.welt.de/vermischtes/plus220353100/Eine-offene-Beziehung-ist-anspruchsvolle-Liebesarbeit-9-Regeln-fuer-Anfaenger.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile220353094/2607938737-ci23x11-w20/Couple-embracing-passionately-in-car.jpg",
      "image_title": "Wer sich nicht darauf einlässt, mal zu fantasieren, der kann auch keine realen Schritte der Öffnung finden",
      "author": "Aino Simon"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 3",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190496621/Das-Gefaengnis-HMP-Durham-Folge-3.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile190372709/7467935957-ci16x9-w20/Keyvisual-Prison-FINAL-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 2",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190557187/Das-Gefaengnis-HMP-Durham-Folge-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201933014/9657938747-ci16x9-w20/190627-Prison-Psycho-01-jb-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 1",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190284259/Das-Gefaengnis-HMP-Durham-Folge-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201167728/9927938617-ci16x9-w20/190926-KeyVisual-PW40-Prison-Drogen-01-jb-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Einsatz in Uniform - Ordnungshüter weltweit",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung182333798/Einsatz-in-Uniform-Ordnungshueter-weltweit.html",
      "image_url": "https://img.welt.de/img/incoming/mobile199166893/4367936407-ci16x9-w20/Einsatz-in-Uniform-Ordnungshueter-weltweit-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 MinNoch 4 Tage verfügbar"
    },
    {
      "title": "Bunker - Flucht vor dem Weltuntergang",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung181527586/Bunker-Flucht-vor-dem-Weltuntergang.html",
      "image_url": "https://img.welt.de/img/incoming/mobile195852237/6637939737-ci16x9-w20/Bunker-Flucht-vor-dem-Weltuntergang-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 4 Tage verfügbar"
    },
    {
      "title": "Abgefahren - Die spektakulärsten Dashcam Clips (1.1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/car-crash-global/sendung194161563/Abgefahren-Die-spektakulaersten-Dashcam-Clips-1-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/car-crash-global/mobile200579594/4197939787-ci16x9-w20/Car-Crash-Global-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "Abgefahren - Die spektakulärsten Dashcam Clips (1.2)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/car-crash-global/sendung194161571/Abgefahren-Die-spektakulaersten-Dashcam-Clips-1-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/car-crash-global/mobile200579714/2717930907-ci16x9-w20/Car-Crash-Global-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Action nonstop - Freizeitspaß der Superlative",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung181208854/Action-nonstop-Freizeitspass-der-Superlative.html",
      "image_url": "https://img.welt.de/img/incoming/mobile197828739/4257930647-ci16x9-w20/Action-Nonstop-Freizeitspass-der-Superlative-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 4 Tage verfügbar"
    },
    {
      "title": "Der Wasserzoll - Kontrolleinheit See im Einsatz",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung185689174/Der-Wasserzoll-Kontrolleinheit-See-im-Einsatz.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135244/6747936587-ci16x9-w20/weltn24-Der-Wasserzoll-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Atze Schröder: «Ich bin einfach schlauer geworden»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245558216/Atze-Schroeder-Ich-bin-einfach-schlauer-geworden.html"
    },
    {
      "title": "Verdacht auf Volksverhetzung – Berliner Polizei ermittelt gegen Roger Waters",
      "url": "https://www.welt.de/vermischtes/article245556618/Nach-Konzert-Verdacht-auf-Volksverhetzung-Berliner-Polizei-ermittelt-gegen-Roger-Waters.html"
    },
    {
      "title": "Millionenschaden auf Rügen wegen mutmaßlich explodierter Gasheizung",
      "url": "https://www.welt.de/vermischtes/article245555762/Ferienhaeuser-in-Putgarten-Millionenschaden-auf-Ruegen-wegen-mutmasslich-explodierter-Gasheizung.html"
    },
    {
      "title": "Stein für Stein – Gericht verdonnert Eigentümer zur Villen-Rekonstruktion",
      "url": "https://www.welt.de/vermischtes/article245551458/Urteil-in-Dresden-Gericht-verdonnert-Eigentuemer-zur-Denkmal-Rekonstruktion.html"
    },
    {
      "title": "Mann öffnet während Flug Tür von Passagiermaschine",
      "url": "https://www.welt.de/vermischtes/article245550640/Suedkorea-Mann-oeffnet-waehrend-Flug-Tuer-von-Passagiermaschine.html"
    },
    {
      "title": "Es kickt das „Adrenalin sein Vater“",
      "url": "https://www.welt.de/iconist/partnerschaft/article245541354/GNTM-In-Folge-15-testet-Heidi-die-Nerven-der-Kandidaten.html"
    },
    {
      "title": "Ein Mangel an Gebefreude kann die Beziehung gefährden",
      "url": "https://www.welt.de/iconist/partnerschaft/plus228604743/Beziehung-In-der-Liebe-kommt-es-darauf-an-den-anderen-zu-erreichen.html"
    },
    {
      "title": "Verschollener Tengelmann-Chef – Staatsanwaltschaft prüft Aufhebung der Todeserklärung",
      "url": "https://www.welt.de/vermischtes/article245525304/Verschollener-Tengelmann-Chef-Staatsanwaltschaft-prueft-Aufhebung-der-Todeserklaerung.html"
    },
    {
      "title": "„Destabilisierung der deutschen Gesellschaft läuft seit Monaten“",
      "url": "https://www.welt.de/vermischtes/article245548214/Maybrit-Illner-Destabilisierung-der-deutschen-Gesellschaft-laeuft-seit-Monaten.html"
    },
    {
      "title": "Löwen sind Feuer und Flamme. Krebse sollten sich vor Eifersucht hüten",
      "url": "https://www.welt.de/iconist/article245547278/Horoskop-fuer-das-Wochenende-vom-27-und-28-Mai-Loewen-sind-Feuer-und-Flamme.html"
    },
    {
      "title": "18 Jahre Haft für Gründer von rechtsextremer US-Miliz „Oath Keepers“",
      "url": "https://www.welt.de/politik/ausland/article245547288/Sturm-auf-US-Kapitol-Gruender-rechter-US-Miliz-zu-18-Jahren-Haft-verurteilt.html"
    },
    {
      "title": "„Es war ein Kampf, jeden Tag aufzuwachen“",
      "url": "https://www.welt.de/vermischtes/article245550338/Daniel-Saldana-sass-33-Jahre-unschuldig-im-Gefaengnis-Es-war-ein-Kampf-jeden-Tag-aufzuwachen.html"
    },
    {
      "title": "Fraunhofer-Präsident gibt Amt nach Spesenvorwürfen auf",
      "url": "https://www.welt.de/vermischtes/article245547356/Reimund-Neugebauer-Fraunhofer-Praesident-hoert-nach-Spesenvorwuerfen-auf.html"
    },
    {
      "title": "Können Männer den hohen Ansprüchen von Frauen jemals gerecht werden?",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245382428/Partnerschaft-Koennen-Maenner-den-hohen-Anspruechen-von-Frauen-gerecht-werden.html"
    },
    {
      "title": "Ach Tina - warum der Tod von Popstars so bewegt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245550552/Ach-Tina-warum-der-Tod-von-Popstars-so-bewegt.html"
    },
    {
      "title": "58-Jähriger mit sieben Schüssen in Tiefgarage getötet – Haftbefehl gegen 26-Jährigen",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article245548980/Bochum-58-Jaehriger-mit-sieben-Schuessen-in-Tiefgarage-getoetet.html"
    },
    {
      "title": "„Sinnvoll und richtig“ – Leipziger Zoo rechtfertigt Verfütterung von Zebra an Löwen",
      "url": "https://www.welt.de/vermischtes/article245535910/Leipziger-Zoo-Verfuetterung-von-Zebra-an-Loewen-Sinnvoll-und-richtig.html"
    },
    {
      "title": "Cannes auf der Zielgeraden - Wer gewinnt beim Festival?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245548814/Cannes-auf-der-Zielgeraden-Wer-gewinnt-beim-Festival.html"
    },
    {
      "title": "„Es war ein Haufen Zeug, eine Verschwendung von Zeug“",
      "url": "https://www.welt.de/iconist/article245533152/Anna-Dello-Russo-Die-Modewahnsinnige-traegt-neuerdings-Basics.html"
    },
    {
      "title": "„Ich bin gestresst, wenn er fragt, ob wir kuscheln wollen“",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245510142/Paartherapie-Ich-bin-gestresst-wenn-er-fragt-ob-wir-kuscheln-wollen.html"
    },
    {
      "title": "«Germany's Next Topmodel»: Klum wirft Flensburgerin raus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245548170/Germany-s-Next-Topmodel-Klum-wirft-Flensburgerin-raus.html"
    },
    {
      "title": "56-Jähriger tot auf Festivalgelände bei Bitterfeld gefunden",
      "url": "https://www.welt.de/vermischtes/article245547370/Sputnik-Spring-Break-Festival-56-Jaehriger-tot-auf-Festivalgelaende-bei-Bitterfeld-gefunden.html"
    },
    {
      "title": "Chefredakteur Klusmann verlässt den „Spiegel“ – Nachfolger wird Dirk Kurbjuweit",
      "url": "https://www.welt.de/vermischtes/article245546690/Nachrichtenmagazin-Chefredakteur-Klusmann-verlaesst-den-Spiegel-Nachfolger-wird-Dirk-Kurbjuweit.html"
    },
    {
      "title": "Die Nachfolgerin für Anne Will steht wohl fest – und ist ein bekanntes Gesicht",
      "url": "https://www.welt.de/vermischtes/prominente/article245504764/Anne-Will-Ihre-Nachfolgerin-steht-wohl-fest-und-ist-ein-bekanntes-Gesicht.html"
    },
    {
      "title": "Keine bedenklichen UV-Filter in Sonnencremes",
      "url": "https://www.welt.de/vermischtes/article245541556/Oeko-Test-Worauf-Familien-beim-Kauf-von-Sonnencreme-achten-sollten.html"
    },
    {
      "title": "Zwei Polizisten und zwei Frauen bei mutmaßlichem Amoklauf in Nagano getötet",
      "url": "https://www.welt.de/vermischtes/article245538874/Japan-Zwei-Polizisten-und-zwei-Frauen-bei-mutmasslichem-Amoklauf-in-Nagano-getoetet.html"
    },
    {
      "title": "Ina Müller und Johannes Oerding haben sich getrennt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245548176/Ina-Mueller-und-Johannes-Oerding-haben-sich-getrennt.html"
    },
    {
      "title": "Sächsische Spezialkräfte nehmen in Jena einen mutmaßlichen Linksextremisten fest",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article245538302/Ueberfall-auf-Rechtsextremen-Saechsische-Spezialkraefte-nehmen-in-Jena-mutmasslichen-Linksextremisten-fest.html"
    },
    {
      "title": "Tina Turner ist tot",
      "url": "https://www.welt.de/vermischtes/article245525616/Rock-Ikone-Tina-Turner-ist-tot-sie-lebte-seit-Jahrzehnten-abgeschieden.html"
    },
    {
      "title": "Sieht so der metrosexuelle Mann der 2020er-Jahre aus?",
      "url": "https://www.welt.de/iconist/mode/article245502308/Bad-Bunny-Sieht-so-der-metrosexuelle-Mann-der-2020er-Jahre-aus.html"
    }
  ]
}