{
  "timestamp": "2023-09-21T13:14:46",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.35c342df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0eb01d1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ich bin eines Tages aufgewacht und konnte nicht mehr laufen“",
      "teaser": "Sufjan Stevens wurde für seine Musik zum Film „Call Me By Your Name“ für den Oscar nominiert. Nach eigenen Angaben leidet der Folk-Musiker am Guillain-Barré-Syndrom. Patienten sind von starken Lähmungen betroffen. Aktuell befindet sich Stevens in Reha.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247598490/1607932717-ci23x11-w20/Sufjan-Stevens-hat-ueber-schwere-Krankheit-gesprochen.jpg",
      "image_title": "Der US-amerikanische Musiker Sufjan Stevens bei einem Auftritt 2016. Stevens hat seine Erfahrungen mit einer schweren Erkrankung mit Lähmungserscheinungen geteilt"
    },
    {
      "title": "Busunfall mit einer Toten – Fahrer spricht von Griff nach Wasserflasche",
      "teaser": "Am Dienstag ist ein Flixbus in Kärnten verunglückt, eine 19-Jährige starb, 46 Personen wurden verletzt. Der Busfahrer sagte den Ermittlern, er sei durstig gewesen und habe versucht, die Flasche im Fußraum aufzuheben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247595964/2567939587-ci23x11-w20/AUSTRIA-BUS-ACCIDENT.jpg",
      "image_title": "Der verunglückte Flixbus"
    },
    {
      "title": "„Habeck stand auf der richtigen Seite der Geschichte“",
      "teaser": "Corona, Klimaschutz, Wirtschaftskrise – was ist wichtiger: Allgemeinwohl oder Eigeninteresse? Der Philosoph Jan Skudlarek glaubt, dass ein radikalisierter Autonomiegedanke diese Debatten zu stark dominiert. Im Interview erklärt er seine Kritik.",
      "url": "https://www.welt.de/vermischtes/plus247460174/Philosoph-Jan-Skudlarek-Habeck-stand-auf-der-richtigen-Seite-der-Geschichte.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247481456/3267931617-ci23x11-w20/Pressefoto-Jan-Skudlarek-2.jpg",
      "image_title": "Jan Skudlarek",
      "author": "Dominik Lippe"
    },
    {
      "title": "Mann sprengt sich bei Festnahme in die Luft – Polizist stirbt",
      "teaser": "In Ungarn ist bei einer missglückten Festnahme ein Polizist gestorben, elf Einsatzkräfte wurden teils schwer verletzt. Beamte der Anti-Terror-Einheit TEK sollen zuvor versucht haben, mit einem polizeilich gesuchten Mann zu verhandeln.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile247593890/6137938157-ci23x11-w20/Zeitgeschehen-Themenbilder-Ungarn.jpg",
      "image_title": "Polizeifahrzeug in Ungarn (Symbolbild)"
    },
    {
      "title": "Familienvater folgt Google Maps, stürzt von kaputter Brücke und stirbt",
      "teaser": "Philip Paxson folgte mit seinem Auto Google Maps, das ihm aber nicht anzeigte, dass eine Brücke in Hickory (North Carolina) gar nicht mehr befahrbar war. Er stürzte in den Snow Creek und ertrank. Nun verklagt seine Witwe den Konzern.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247592568/0057938277-ci23x11-w20/Google-Lawsuit-North-Carolina.jpg",
      "image_title": "Die App von Google Maps"
    },
    {
      "title": "Wenn König Charles, Mick Jagger und Hugh Grant es krachen lassen",
      "url": "https://www.welt.de/vermischtes/prominente/video247597574/Schloss-Versailles-Wenn-es-Koenig-Charles-Mick-Jagger-und-Hugh-Grant-richtig-krachen-lassen.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile247599812/9347938407-ci16x9-w20/426611437-jpg.jpg",
      "image_title": "©franck castel/MAXPPP - 19/09/2023 King Charles III And Queen Camilla Visit France - Day One In Versailles British singer Mick Jagger and his partner US choreographer Melanie Hamrick, VERSAILLES, FRANCE - SEPTEMBER 20 King Charles III, Brigitte Macron and President of France Emmanuel Macron arrive at the Palace of Versailles ahead of the State Dinner held in honor of King Charles III and Queen Camilla in the Hall of Mirrors of the Chateau de Versailles on September 20, 2023 in Versailles, France. The King and The Queen's first state visit to France will take place in Paris, Versailles and Bordeaux from Wednesday 20th to Friday 23rd 2023. The visit had been initially scheduled for March 26th - 29th but had to be postponed due to mass strikes and protests.",
      "author": "29 Sek"
    },
    {
      "title": "Wenn die Dating-App fragt, wie sexistisch das „Dirndl-Schleiferl“ ist",
      "url": "https://www.welt.de/vermischtes/video247598456/Bumble-und-Oktoberfest-Wenn-die-Dating-App-fragt-wie-sexistisch-das-Dirndl-Schleiferl-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247598474/1247939787-ci16x9-w20/AFP-33VD6NQ-jpg.jpg",
      "image_title": "An Oktoberfest goer wearing a traditional \"Dirndl\" dress cheers during the opening moment of the Oktoberfest 2023, Munich's annual beer festival, on September 16, 2023 in Munich, southern Germany. The Oktoberfest kicks off with the mayor tapping the first keg at noon with the mayor tapping the first keg at noon and will be open until October 3, 2023 at Munich's Theresienwiese. (Photo by Tobias SCHWARZ / AFP)",
      "author": "3 Min"
    },
    {
      "title": "Gericht hebt Urteil gegen Fußball-Star auf",
      "url": "https://www.welt.de/vermischtes/prominente/video247597572/Jerome-Boateng-Gericht-hebt-Urteil-gegen-Fussball-Star-auf.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile247598492/5667935987-ci16x9-w20/Jerome-Boateng.jpg",
      "image_title": "Jérôme Boateng",
      "author": "31 Sek"
    },
    {
      "title": "Stoppt Polen seine Waffenlieferungen an die Ukraine?",
      "url": "https://www.welt.de/politik/ausland/video247596576/Aussagen-Morawieckis-Stoppt-Polen-seine-Waffenlieferungen-an-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247596796/7447933357-ci16x9-w20/President-Zelensky-Of-Ukraine-In-Poland-On-Official-Visit.jpg",
      "image_title": "President Zelensky Of Ukraine In Poland On Official Visit",
      "author": "2 Min"
    },
    {
      "title": "„Straftäter abschieben, wenn Konflikte auf unseren Straßen blutig ausgetragen werden“",
      "url": "https://www.welt.de/politik/deutschland/video247590500/Eritrea-Krawalle-Straftaeter-abschieben-wenn-Konflikte-auf-unseren-Strassen-blutig-ausgetragen-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247591010/4007932357-ci16x9-w20/426009754-1-jpg.jpg",
      "image_title": "Ein Polizist steht nach Ausschreitungen bei einer Eritrea-Veranstaltung auf der Straße. Bis zu 200 Personen hätten Teilnehmer der Veranstaltung und Polizisten mit Steinen, Flaschen und Holzlatten angegriffen, teilte ein Polizeisprecher mit. Zehn Beamte seien verletzt worden. +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Bild von Bob Ross soll für 10 Millionen Dollar verkauft werden",
      "teaser": "Bob Ross starb bereits 1995, doch sein TV-Malkurs inspiriert bis heute Zuschauer dazu, selbst einen Pinsel in die Hand zu nehmen. Nun will ein Galerist aus Minneapolis einem besonderen Ross-Gemälde zu neuer Aufmerksamkeit verhelfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247591984/7887933277-ci23x11-w20/Bob-Ross-Painting.jpg",
      "image_title": "Bob Ross Painting"
    },
    {
      "title": "Geplantes Eritreer-Treffen in Stuttgart findet nicht statt",
      "teaser": "Am vergangenen Samstag musste die Polizei in Stuttgart eine Veranstaltung von Eritrea-Vereinen gegen heftig randalierende Demonstranten verteidigen. 31 Polizisten wurden dabei verletzt. Das nächste Treffen dieser Art soll nun nicht stattfinden.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247591096/8767936727-ci23x11-w20/Ausschreitungen-bei-Eritrea-Festival-in-Stuttgart.jpg",
      "image_title": "Ausschreitungen bei Eritrea-Festival in Stuttgart"
    },
    {
      "title": "Baby getötet und in Container gelegt – Sechs Jahre Haft für Mutter",
      "teaser": "Weil sie ihr Neugeborenes erst getötet und dann in einem Altkleidercontainer abgelegt hat, verurteilte das Landgericht Stendal eine 41-Jährige wegen Totschlags. Das Gericht sieht die vierfache Mutter als voll schuldfähig an.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247586404/9017930737-ci23x11-w20/Prozessbeginn-gegen-eine-Mutter-wegen-Totschlags.jpg",
      "image_title": "Die mittlerweile verurteilte Mutter (l) beim Prozessbeginn"
    },
    {
      "title": "Wie ein kurioser Trend entlarvt, was heutige Männer mit dem Römischen Reich verbindet",
      "teaser": "Ein kurioser Trend erobert die sozialen Medien: Frauen fragen ihre Männer, wie oft sie ans Römische Reich denken. Die Antworten? Mehr als überraschend. Was steckt dahinter?",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247584916/8907934687-ci23x11-w20/Julius-Ceasar-statue-and-the-roman-forum-Rome.jpg",
      "image_title": "Rom, heimliche Leidenschaft von Männern rund um die Welt?",
      "author": "Florian Sädler"
    },
    {
      "title": "Reinigung des Brandenburger Tors komplizierter als gedacht",
      "teaser": "Nach der Farbattacke von Mitgliedern der „Letzten Generation“ gestaltet sich die Reinigung des Berliner Wahrzeichens komplizierter als gedacht. Wenn in wenigen Tagen einer der größten Marathon-Läufe der Welt startet, wird die Farbe wohl stellenweise noch zu sehen sein.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247583390/3867935337-ci23x11-w20/Nach-Farbanschlag-auf-das-Brandenburger-Tor.jpg",
      "image_title": "Nach Farbanschlag auf das Brandenburger Tor"
    },
    {
      "title": "Als Polizistin bei der „Letzten Generation“ – geht das?",
      "teaser": "Aktivismus und Staatsdienst – wie passt das zusammen? In dieser Folge von „Dicht dran“ berichtet Hauptkommissarin Chiara Malz von ihrem privaten Einsatz für die Letzte Generation. Bei der Gewerkschaft der Polizei wird dieses Engagement kritisch gesehen. WELT-Reporter Alexander Dinger hat mit beiden Seiten gesprochen.",
      "url": "https://www.welt.de/podcasts/dicht-dran/",
      "image_url": "https://img.welt.de/img/podcasts/dicht-dran/mobile247569346/9257935537-ci23x11-w20/Die-Letzte-Generation-und-die-Polizei.jpg",
      "image_title": "Die Letzte Generation und die Polizei",
      "author": "Alexander Dinger"
    },
    {
      "title": "13 Festnahmen bei Großrazzia gegen Drogenhandel in Nordrhein-Westfalen",
      "teaser": "In elf Städten Nordrhein-Westfalens hat die Polizei Wohnungen, Häuser und Geschäftsräume durchsucht. Und die Beamten wurden fündig: Zwei Cannabisplantagen sowie mehr als 140 Kilogramm Marihuana und weitere Drogen wurden entdeckt.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile247576712/9537937637-ci23x11-w20/Polizeieinsatz.jpg",
      "image_title": "Polizeieinsatz"
    },
    {
      "title": "Mädchen in Schwimmbad missbraucht – Polizei vernimmt Zeugen",
      "teaser": "Acht Jugendliche und junge Männer sollen eine 13-Jährige am Sonntag in einem Kölner Schwimmbad bedrängt und missbraucht haben. Bei der Polizei haben sich weitere Zeugen gemeldet. Auch Aufnahmen von Überwachungskameras werden ausgewertet.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247580468/5027938247-ci23x11-w20/Agrippabad-in-Koeln.jpg",
      "image_title": "Der Eingang des Agrippabads in Köln"
    },
    {
      "title": "SUV-Fahrer muss 2700 Euro Geldstrafe nach tödlichem Unfall in Berlin zahlen",
      "teaser": "Ein Autofahrer hatte im vergangenen November in Berlin eine Frau übersehen und mit seinem Auto rund 500 Meter mitgeschleift. Ein Gericht sprach den Fahrer nun wegen fahrlässiger Tötung schuldig und verhängte eine Geldstrafe.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247576570/2417935947-ci23x11-w20/Symbolbilder-Themenbild-Unfall-Blaulicht.jpg",
      "image_title": "Symbolbilder - Themenbild - Unfall - Blaulicht"
    },
    {
      "title": "Staudamm bei Darna war wohl mit Erde statt Beton gebaut",
      "teaser": "Zwei gebrochenen Dämme, Tausende Tote: Die Flutkatastrophe von Libyen hatte furchtbare Folgen. Womöglich aber war es ein Drama mit Ansage – eine italienische Expertin verweist auf die Bauweise vor Ort.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile247575448/2397934597-ci23x11-w20/Nach-den-schweren-Ueberschwemmungen-in-Libyen.jpg",
      "image_title": "Darna: Retter und Angehörige von Opfern errichten Zelte vor eingestürzten Gebäuden"
    },
    {
      "title": "Auf die Obergrenze reagiert Kühnert nur noch mit Spott",
      "teaser": "Bei Maischberger treffen die Generalsekretäre Kevin Kühnert (SPD) und Carsten Linnemann (CDU) aufeinander. Sie duzen sich, doch beim Umgang mit der AfD geraten sie aneinander. Auf die Forderung nach einer Obergrenze für Migranten reagiert Kühnert nur noch mit Spott.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247573094/7717938607-ci23x11-w20/M5A0174.jpg",
      "image_title": "Carsten Linnemann (CDU) und Kevin Kühnert (SPD) im Streitgespräch bei Sandra Maischberger",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "Teenager steuert Transporter mit 27 geschleusten Menschen durch Sachsen",
      "teaser": "Ein 15-Jähriger ist festgenommen worden, nachdem er mit einem Transporter 27 Menschen nach Deutschland geschleust hat. Der Teenager aus Syrien war im August aus einer Kinder- und Jugendeinrichtung in Thüringen davongelaufen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile247450896/3317934667-ci23x11-w20/Blaulicht.jpg",
      "image_title": "Sieben Menschen in Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen-Anhalt und Sachsen standen im Fokus einer Razzia."
    },
    {
      "title": "Vater schweigt zu gewaltsamem Tod von Siebenjährigem",
      "teaser": "In Bremen soll ein 46-Jähriger erst seinen siebenjährigen Sohn getötet und dann sich selbst verletzt haben. Zuvor habe der Tatverdächtige seine Schwester angerufen und die Tat am Telefon angekündigt. Der Vater äußert sich bisher nicht.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile247522268/0887939667-ci23x11-w20/Polizei.jpg",
      "image_title": "Ein gespanntes Absperrband."
    },
    {
      "title": "Polizei beschlagnahmt bei Razzia hunderte Tuben Kleber und „Aktivator“",
      "teaser": "Mehr als 150 Strafanzeigen hat die Polizei in Berlin gegen Mitglieder der „Letzten Generation“ gestellt. Außerdem durchsuchten Beamte die Wohnung eines 25-jährigen Aktivisten. Sie nahmen Sekundenkleber und einen Aushärtungsbeschleuniger mit.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247567612/0217932017-ci23x11-w20/Proteste-Klimaschutzgruppe-Letzte-Generation.jpg",
      "image_title": "Seit Montag blockieren die Klimakleber zahlreiche Straßen in Berlin"
    },
    {
      "title": "Mehr als jeder zehnte Deutsche ist Veganer oder Vegetarier",
      "teaser": "Einer neuen Umfrage zufolge sind neun Prozent der Deutschen Vegetarier, drei weitere Prozent sind Veganer. Je jünger die Befragten sind, desto häufiger geben sie an, sich vegetarisch zu ernähren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247566650/7697938377-ci23x11-w20/Fleischlose-Ernaehrung.jpg",
      "image_title": "Fleischlose Mahlzeit mit Falafel, veganem Schnitzel und Gemüse"
    },
    {
      "title": "Deutsche bei Busunfall schwer verletzt – Österreicherin tot",
      "teaser": "In Kärnten ist ein Bus auf dem Weg nach Triest verunglückt. Eine 19-jährige Österreicherin starb dabei, weitere 20 Menschen wurden verletzt. Eine 25-jährige Deutsche kam schwer verletzt ins Krankenhaus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247558646/5597933597-ci23x11-w20/Busunfall-in-Oesterreich.jpg",
      "image_title": "Der Bus verunglückte im Bezirk St. Veit"
    },
    {
      "title": "Reinigung des Brandenburger Tors kostet 35.000 Euro",
      "teaser": "Nur mit „äußerster Vorsicht“ könne die Reinigungsfirma am denkmalgeschützten Brandenburger Tor vorgehen, berichten lokale Medien. Das schlägt sich in den Kosten nieder: Die Beseitigung der Schäden, die die „Letzte Generation“ verursacht hat, wird teurer als gedacht.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247555478/0807932867-ci23x11-w20/Nach-Farbanschlag-auf-das-Brandenburger-Tor.jpg",
      "image_title": "Nach Farbanschlag auf das Brandenburger Tor"
    },
    {
      "title": "Röttgen nennt Baerbocks „Diktator“-Bezeichnung für Xi unklug",
      "teaser": "Außenministerin Annalena Baerbock hat in einem Fox-News-Interview den chinesischen Präsidenten Xi Jinping als „Diktator“ bezeichnet. Der CDU-Außenpolitiker Norbert Röttgen antwortete am Dienstag auf die Frage, ob ihre Äußerung unklug oder die Wahrheit sei: „Beides.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247555406/7747934977-ci23x11-w20/118-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "Norbert Röttgen"
    },
    {
      "title": "Gruppenvergewaltigung im Görlitzer Park – Anklage gegen Tatverdächtige mit neuen Details",
      "teaser": "Die widerliche Tat hatte für großes Aufsehen gesorgt, auch, weil sich die Ermittler zunächst sehr bedeckt hielten. Jetzt liegt die Anklageschrift im Fall der Gruppenvergewaltigung im Görlitzer Park in Berlin-Kreuzberg vor.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/out-of-home/panorama/mobile247553904/2247937087-ci23x11-w20/Innensenatorin-will-Mauer-um-Goerlitzer-Park-abreissen.jpg",
      "image_title": "Innensenatorin will Mauer um Görlitzer Park abreißen",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Wenn wir solche Szenen auf Sylt hätten, würden wir ganz anders auf das Thema gucken“",
      "teaser": "Die Flüchtlingspolitik der italienischen Regierung unter Giorgia Meloni und der Einfluss von Migration auf die Zustimmung für europäische Rechtspopulisten war Thema bei „Hart aber fair“. Dabei ging es auch um das „Gefühl“ einer „Art des Kontrollverlustes“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247550970/9197930457-ci23x11-w20/HAF-18092023-2.jpg",
      "image_title": "HAF_18092023-2",
      "author": "Dominik Lippe"
    },
    {
      "title": "Sänger Roger Whittaker gestorben",
      "teaser": "Seinen Durchbruch feierte er mit „Durham Town“, zu seinen größten Hits gehörten „Albany“ und „The Last Farewell“. Vergangene Woche schon ist Sänger Roger Whittaker mit 87 Jahren gestorben, wie seine Plattenfirma Sony Music nun bestätigte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/eilmeldung/mobile247549716/1857934567-ci23x11-w20/Saenger-Roger-Whittaker-gestorben.jpg",
      "image_title": "Der britische Sänger Roger Whittaker bei einer Aufzeichnung der „Weihnachts-Wunder-Show“ des Hessischen Rundfunks im Europapark Rust (Archivbild)"
    },
    {
      "title": "Polizei zieht Bilanz des ersten Wiesn-Wochenendes",
      "teaser": "Trotz mehr Besuchern als vor einem Jahr berichtet die Münchner Polizei von einem vergleichsweise ruhigen ersten Oktoberfest-Wochenende. Allerdings gab es zwei sexuelle Übergriffe, einen Schwerverletzten und eine Bedienung mit einer stark blutenden Kopfplatzwunde.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247544466/9597935737-ci23x11-w20/2023-Munich-Oktoberfest.jpg",
      "image_title": "Das Oktoberfest in München zog am ersten Wochenende die Massen an"
    },
    {
      "title": "Junge Männer sollen 13-Jährige in Kölner Schwimmbad missbraucht haben",
      "teaser": "Am Sonntag sollen mehrere Männer zwischen 16 und 26 Jahren ein Mädchen in einem Kölner Schwimmbad bedrängt haben. Die 13-Jährige konnte sich befreien und den Bademeister einschalten. Alarmierte Polizisten stellten die Verdächtigen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile247537724/7157938147-ci23x11-w20/Polizei.jpg",
      "image_title": "Polizisten stellten die Verdächtigen am Ausgang des Schwimmbads (Symbolbild)"
    },
    {
      "title": "„Abscheuliches Raubtier“ oder „Zeit der Promiskuität“? Der Streit um Russell Brand",
      "teaser": "Er datete die schönsten Frauen der Welt, seine Kurzzeitehe mit Katy Perry machte Schlagzeilen: Nun werfen mehrere Frauen Comedian Russell Brand sexuelle Gewalt vor. Der 48-Jährige weist die Vorwürfe zurück und sieht einen „koordinierten Angriff“ der Medien. TV-Sender ziehen bereits Konsequenzen.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile247531910/6447939087-ci23x11-w20/APTOPIX-Britain-Russell-Brand.jpg",
      "image_title": "Russell Brand am Samstag in London",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Liebe-Der-am-meisten-unterschaetzte-Faktor-fuer-eine-glueckliche-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w20/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Wenn Paare sich auseinanderleben, fehlt vor allem eine Sache",
      "teaser": "Liebe schließt nicht aus, dass sich ein Paar unterschiedlich entwickelt. Jede Lebenskrise verändert Menschen, aber auch die Beziehung. Manchmal haben Paare dann das Gefühl, sich auseinandergelebt zu haben und trennen sich. Dabei ist das eigentlich der Punkt, an dem es wirklich interessant wird.",
      "url": "https://www.welt.de/vermischtes/plus247360190/Partnerschaft-und-Liebe-Wenn-Paare-sich-auseinanderleben-fehlt-vor-allem-eins.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247096026/5807934707-ci23x11-w20/young-woman-in-an-empty-apartment-looking-around.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Warum sich Frauen nach mehr als 20 Ehejahren trennen",
      "teaser": "Frauen halten sich für emanzipiert, dennoch fallen sie oft genug zurück in die dienstleistende Rolle, die ein patriarchalisches System für sie vorgesehen hat. Das liegt an der Macht der unbewussten Muster. Doch irgendwann lässt sich die Unzufriedenheit nicht mehr unterdrücken.",
      "url": "https://www.welt.de/vermischtes/plus247093414/Beziehung-Warum-sich-Frauen-nach-mehr-als-20-Ehejahren-trennen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247096022/1437936227-ci23x11-w20/Young-woman-lying-alone-on-floor-in-an-empty-room.jpg",
      "image_title": "Nach der Scheidung: Entspannung!",
      "author": "Elke Naters"
    },
    {
      "title": "Ein neuer Partner, der „besser passt“, ist keine Lösung",
      "teaser": "Viele glauben, wenn sich der Partner nur ein wenig ändert, dann wird die Beziehung endlich glücklich werden. Doch das ist ein großer Trugschluss. Denn Partner sind nie so, wie man sie gern hätte. Aber man kann trotzdem mit ihm oder ihr glücklich werden.",
      "url": "https://www.welt.de/vermischtes/plus246146636/Beziehung-Ein-neuer-Partner-der-besser-passt-ist-keine-Loesung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246150952/9307938127-ci23x11-w20/Young-couple-woman-pulling-identity-necklace-at-mans-neck.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Vom Schwein zum Schnitzel - Hinter den Kulissen der Fleischindustrie",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung170388232/Vom-Bauernhof-bis-zum-Teller-Der-Weg-unseres-Schweinefleischs-in-der-Fleischindustrie-enthuellt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile199170581/2277932267-ci16x9-w20/Vom-Schwein-zum-Schnitzel-Hinter-den-Kulissen-der-Fleisch-Industrie-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Arbeiten am Limit - Die gefährlichsten Jobs der Welt",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung181464124/Arbeiten-am-Limit-Die-gefaehrlichsten-Jobs-der-Welt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile199166693/4137930657-ci16x9-w20/Arbeiten-am-Limit-Die-gefaehrlichsten-Jobs-der-Welt-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 MinNoch 1 Tag verfügbar"
    },
    {
      "title": "Action nonstop - Freizeitspaß der Superlative",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung181208854/Action-nonstop-Freizeitspass-der-Superlative.html",
      "image_url": "https://img.welt.de/img/incoming/mobile197828739/4257930647-ci16x9-w20/Action-Nonstop-Freizeitspass-der-Superlative-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Heilig's Blechle - Deutschlands Autotempel",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung169151420/Heilig-s-Blechle-Deutschlands-Autotempel.html",
      "image_url": "https://img.welt.de/img/incoming/mobile196059457/4867937137-ci16x9-w20/Heilig-s-Blechle-Deutschlands-Autotempel-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Das große Brauen - Deutschland und seine Biere",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160272709/Das-grosse-Brauen-Deutschland-und-seine-Biere.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile197753983/1197934357-ci16x9-w20/Das-grosse-Brauen-Deutschland-und-seine-Biere-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Man spricht Deutsch - Der größte Campingplatz Italiens",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171147358/Man-spricht-Deutsch-Italiens-groesster-Campingplatz.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135384/7907935847-ci16x9-w20/weltn24-Man-spricht-Deutsch-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Surviving 9/11 - Die Überlebenden",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung233550810/Surviving-9-11-Die-Ueberlebenden.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile233975144/7327937877-ci16x9-w20/WELT-Artwork-Surviving-911-Die-Ueberlebenden-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Der Traum vom eigenen Pool - Vom Eigenbau bis zum Luxus-Schwimmbad",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171871794/Der-Traum-vom-eigenen-Pool-Vom-Eigenbau-bis-zum-Luxus-Schwimmbad.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135204/0477931627-ci16x9-w20/weltn24-Der-Traum-vom-eigenen-Pool-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Generation Columbine",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung244747616/Generation-Columbine.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile244747612/7027931397-ci16x9-w20/Generation-Columbine.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "„Ich bin eines Tages aufgewacht und konnte nicht mehr laufen“",
      "url": "https://www.welt.de/vermischtes/prominente/article247599374/US-Musiker-Sufjan-Stevens-Ich-bin-eines-Tages-aufgewacht-und-konnte-nicht-mehr-laufen.html"
    },
    {
      "title": "Busunfall mit einer Toten – Fahrer spricht von Griff nach Wasserflasche",
      "url": "https://www.welt.de/vermischtes/article247595790/Flixbus-Fahrer-spricht-von-Griff-nach-Wasserflasche-eine-Tote-46-Verletzte.html"
    },
    {
      "title": "Peter Maffay zum letzten Mal auf Tour",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247597356/Peter-Maffay-zum-letzten-Mal-auf-Tour.html"
    },
    {
      "title": "„Habeck stand auf der richtigen Seite der Geschichte“",
      "url": "https://www.welt.de/vermischtes/plus247460174/Philosoph-Jan-Skudlarek-Habeck-stand-auf-der-richtigen-Seite-der-Geschichte.html"
    },
    {
      "title": "Aufklärung bei Netflix: «Sex Education» geht zu Ende",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247597418/Aufklaerung-bei-Netflix-Sex-Education-geht-zu-Ende.html"
    },
    {
      "title": "Cindy Crawford spricht über ihr «Playboy»-Shooting",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247594678/Cindy-Crawford-spricht-ueber-ihr-Playboy-Shooting.html"
    },
    {
      "title": "Mann sprengt sich bei Festnahme in die Luft – Polizist stirbt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article247593874/Ungarn-Mann-sprengt-sich-bei-Festnahme-in-die-Luft-Polizist-stirbt.html"
    },
    {
      "title": "„Ein guter Wein entwickelt sich im Glas – er schmeckt am Anfang anders als zum Schluss“",
      "url": "https://www.welt.de/iconist/essen-und-trinken/plus247590074/Grill-Royal-Betreiber-Ein-guter-Wein-entwickelt-sich-im-Glas-er-schmeckt-am-Anfang-anders-als-zum-Schluss.html"
    },
    {
      "title": "Familienvater folgt Google Maps, stürzt von kaputter Brücke und stirbt",
      "url": "https://www.welt.de/vermischtes/article247592486/Familienvater-folgt-Google-Maps-stuerzt-von-kaputter-Bruecke-und-stirbt.html"
    },
    {
      "title": "Das ist der Grund, warum die meisten Beziehungen scheitern",
      "url": "https://www.welt.de/iconist/plus247582620/Zerstoererisches-Verhalten-Das-ist-der-Grund-warum-die-meisten-Beziehungen-scheitern.html"
    },
    {
      "title": "Bild von Bob Ross soll für 10 Millionen Dollar verkauft werden",
      "url": "https://www.welt.de/vermischtes/article247591982/TV-Kultfigur-Bild-von-Bob-Ross-soll-fuer-10-Millionen-Dollar-verkauft-werden.html"
    },
    {
      "title": "Geplantes Eritreer-Treffen in Stuttgart findet nicht statt",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article247591090/Nach-Ausschreitungen-Geplantes-Eritreer-Treffen-in-Stuttgart-findet-nicht-statt.html"
    },
    {
      "title": "Baby getötet und in Container gelegt – Sechs Jahre Haft für Mutter",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article247586716/Sachsen-Anhalt-Baby-getoetet-und-in-Container-gelegt-Sechs-Jahre-Haft-fuer-Mutter.html"
    },
    {
      "title": "Wie ein kurioser Trend entlarvt, was heutige Männer mit dem Römischen Reich verbindet",
      "url": "https://www.welt.de/vermischtes/article247580164/TikTok-Maenner-erzaehlen-wie-oft-sie-ans-alte-Rom-denken-und-die-Frauen-lachen.html"
    },
    {
      "title": "Reinigung des Brandenburger Tors komplizierter als gedacht",
      "url": "https://www.welt.de/vermischtes/article247583228/Nach-Farbattacke-Reinigung-des-Brandenburger-Tors-komplizierter-als-gedacht.html"
    },
    {
      "title": "Als Polizistin bei der „Letzten Generation“ – geht das?",
      "url": "https://www.welt.de/podcasts/dicht-dran/article247534594/Als-Polizistin-bei-der-Letzten-Generation-Der-Fall-Chiara-Malz.html"
    },
    {
      "title": "Frankfurter Buchmesse erwartet kräftiges Besucherplus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247583814/Frankfurter-Buchmesse-erwartet-kraeftiges-Besucherplus.html"
    },
    {
      "title": "Tom Hanks: Würde Toiletten putzen für eine Reise zum Mond",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247582216/Tom-Hanks-Wuerde-Toiletten-putzen-fuer-eine-Reise-zum-Mond.html"
    },
    {
      "title": "13 Festnahmen bei Großrazzia gegen Drogenhandel in Nordrhein-Westfalen",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article247576590/NRW-13-Festnahmen-bei-Grossrazzia-gegen-Drogenhandel-140-Kilogramm-Marihuana-entdeckt.html"
    },
    {
      "title": "Bio-Hendl, Wadl-Implantate und ein Preis für Zivil-Courage",
      "url": "https://www.welt.de/iconist/unterwegs/article247560592/Oktoberfest-2023-Bio-Hendl-Wadl-Implantate-und-ein-Preis-fuer-Zivil-Courage.html"
    },
    {
      "title": "Mädchen in Schwimmbad missbraucht – Polizei vernimmt Zeugen",
      "url": "https://www.welt.de/vermischtes/article247580152/Koeln-Maedchen-in-Schwimmbad-missbraucht-Polizei-vernimmt-Zeugen.html"
    },
    {
      "title": "Franziska Weisz hört bei NDR-«Tatort» auf - Möhring solo",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247582162/Franziska-Weisz-hoert-bei-NDR-Tatort-auf-Moehring-solo.html"
    },
    {
      "title": "SUV-Fahrer muss 2700 Euro Geldstrafe nach tödlichem Unfall in Berlin zahlen",
      "url": "https://www.welt.de/vermischtes/article247576576/Berlin-SUV-Fahrer-muss-2700-Euro-Geldstrafe-nach-toedlichem-Unfall-zahlen.html"
    },
    {
      "title": "Staudamm bei Darna war wohl mit Erde statt Beton gebaut",
      "url": "https://www.welt.de/vermischtes/katastrophen/article247575208/Libyen-Staudamm-bei-Darna-war-wohl-mit-Erde-statt-Zement-gebaut.html"
    },
    {
      "title": "Selena Gomez: «Mir macht das ganze KI-Thema Angst»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247575316/Selena-Gomez-Mir-macht-das-ganze-KI-Thema-Angst.html"
    },
    {
      "title": "Senta Berger und ihre Liebe zu Wien und Ehemann",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article247573484/Senta-Berger-und-ihre-Liebe-zu-Wien-und-Ehemann.html"
    },
    {
      "title": "„Mit 75 nur rumhängen? Wie öde!“",
      "url": "https://www.welt.de/iconist/partnerschaft/plus247535256/T-C-Boyle-Inzwischen-bin-ich-eine-Koryphaee-ein-Veteran-des-Alters.html"
    },
    {
      "title": "Kein Zufall, dass diese Frauen heute wieder gefeiert werden",
      "url": "https://www.welt.de/iconist/mode/article247553142/The-Supermodels-Kein-Zufall-dass-diese-Frauen-heute-wieder-gefeiert-werden.html"
    },
    {
      "title": "Auf die Obergrenze reagiert Kühnert nur noch mit Spott",
      "url": "https://www.welt.de/vermischtes/article247573092/Maischberger-Auf-die-Obergrenze-reagiert-Kuehnert-nur-noch-mit-Spott.html"
    },
    {
      "title": "Teenager steuert Transporter mit 27 geschleusten Menschen durch Sachsen",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article247571842/Sachsen-Teenager-steuert-Transporter-mit-27-geschleusten-Menschen-an-Bord.html"
    }
  ]
}