{
  "timestamp": "2023-07-25T14:10:41",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.4001bfb3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.8525e17f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Löschflugzeug bei Waldbränden in Griechenland abgestürzt",
      "teaser": "Im Kampf gegen die Waldbrände ist es auf der Insel Euböa zu einem Unglück gekommen. Nach Angaben des Staatsfernsehens stürzte ein Flugzeug des Zivilschutzes ab, nachdem es Wasser über einem Brand abgeworfen hatte. Ob die Piloten überlebten haben, ist unklar.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile246570806/4777935017-ci23x11-w20/Wildfire-burns-on-the-island-of-Rhodes.jpg",
      "image_title": "Ein Löschflugzeug auf der Insel Rhodos: Ein ähnliches Modell stürzte auf der Insel Euböa ab"
    },
    {
      "title": "Reiseveranstalter fliegen Tausende Touristen aus – Wind heizt Brände auf Rhodos und Euböa an",
      "teaser": "Rekordhitze und brennende Hotels: Die großen Pauschalreiseanbieter TUI und DER Touristik haben wegen der Waldbrände auf Rhodos mehrere Tausend Urlauber ausgeflogen. Immerhin sollen in Griechenland die Temperaturen ab Donnerstag sinken – zuvor erwarten Meteorologen einen Hitze-Höhepunkt.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246569020/9087932357-ci23x11-w20/Waldbraende-in-Griechenland-Rhodos.jpg",
      "image_title": "Waldbrände in Griechenland - Rhodos"
    },
    {
      "title": "Ampelpärchen statt Ampelmännchen – Friedrichshain-Kreuzberg fordert Vielfalt",
      "teaser": "Es ist eine Idee aus dem grünsten aller Berliner Bezirke: Clara Herrmann, Bürgermeisterin von Friedrichshain-Kreuzberg, ist das Berliner Ampelmännchen zu männlich. Sie wünscht sich diverse und gleichgeschlechtliche Paare auf den Signalen. Die CDU-geführte Verkehrsverwaltung zeigt sich offen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246566946/4127939557-ci23x11-w20/Homo-Ampelmaennchen.jpg",
      "image_title": "Ampelpärchen gab es zum Christopher Street Day schon in einigen Städten – etwa 2019 in Köln"
    },
    {
      "title": "Regenbogentreppe an Schule heimlich schwarz-weiß-rot übermalt",
      "teaser": "Vor rund einer Woche hatte das Jugendparlament Naumburg die Treppe an der örtlichen Schule als „Zeichen für Toleranz und Vielfalt“ bunt angemalt. Nun ist der Regenbogen verschwunden, stattdessen sind die Farben der einstigen Reichsflagge zu sehen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile246561892/8307938017-ci23x11-w20/Foto-Koordinierungs-und-Fachstelle-De-3.jpg",
      "image_title": "Nach der Aktion: Die Treppe an der Albert-Schweizer-Schule in Naumburg in schwarz-weiß-rot"
    },
    {
      "title": "„Mit solch verheerenden Folgen kann kein anderes Rauschmittel der Welt mithalten, nicht mal Heroin“",
      "teaser": "Ecstasy, Cannabis, Heroin – Drogen gehören längst zum Alltag in Deutschland. Wenn Notfallmediziner Gernot Rücker Dienst hat, steht mittlerweile jeder dritte Einsatz damit in Verbindung. Deshalb beklagt er auch eine gefährliche Doppelmoral im Umgang mit gewissen Substanzen. Und fordert ein Umdenken.",
      "url": "https://www.welt.de/vermischtes/plus246355796/Drogenkonsum-in-Deutschland-Mit-solch-verheerenden-Folgen-kann-kein-anderes-Rauschmittel-der-Welt-mithalten-nicht-mal-Heroin.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246355794/9077937597-ci23x11-w20/Dr-Gernot-Ruecker-Autor-von-Rausch-2.jpg",
      "image_title": "Dr. Gernot Rücker erklärt auch, warum die Cannabis-Legalisierung eigentlich kaum noch aufzuhalten ist",
      "author": "Katja Mitic"
    },
    {
      "title": "„Das sind riskante Manöver – im Tiefflug über die Brandherde“",
      "url": "https://www.welt.de/vermischtes/video246572062/Loeschflugzeug-auf-Euboea-abgestuerzt-Das-sind-riskante-Manoever-im-Tiefflug-ueber-die-Brandherde.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246573002/1237933117-ci16x9-w20/ONL-BildSchalte-Steffen-1430-2908-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Ein Todesopfer und viele Verletzte nach Sturm",
      "url": "https://www.welt.de/vermischtes/video246571708/Unwetter-in-der-Westschweiz-Ein-Todesopfer-und-viele-Verletzte-nach-Sturm.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246562818/4057933597-ci16x9-w20/Ein-Todesopfer-und-Verletzte-nach-Sturm-in-der-Westschweiz.jpg",
      "image_title": "Ein Todesopfer und Verletzte nach Sturm in der Westschweiz",
      "author": "29 Sek"
    },
    {
      "title": "Russland hat laut britischem Geheimdienst Probleme bei militärischer Aufklärung",
      "url": "https://www.welt.de/politik/ausland/video246560444/Livestream-Russland-hat-laut-britischem-Geheimdienst-Probleme-bei-militaerischer-Aufklaerung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246569262/6247934287-ci16x9-w1000/418106863-jpg.jpg"
    },
    {
      "title": "„Reiche und Schöne verdrängen Menschen, die seit Generationen auf Sylt leben“",
      "url": "https://www.welt.de/vermischtes/video246560420/Punker-Camp-Tinnum-Reiche-und-Schoene-verdraengen-Menschen-die-seit-Generationen-auf-Sylt-leben.html",
      "image_url": "https://img.welt.de/img/videos/mobile246560492/8187937797-ci16x9-w20/PCR1-Clean-18-00-146277-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "Urlauber verlassen in Scharen Rhodos und Korfu",
      "url": "https://www.welt.de/vermischtes/video246541434/Flammenhoelle-im-Ferienparadies-Urlauber-verlassen-in-Scharen-Rhodos-und-Korfu.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246541432/0237939577-ci16x9-w20/417822517-jpg.jpg",
      "image_title": "RHODES ISLAND, GREECE - JULY 22: Tourists are evacuated as huge wildfire rages across Greece's Rhodes island on July 22, 2023. Thousands of tourists were evacuated from hotels on the southeastern coast of Rhodes island as a huge wildfire that had been burning on the island since Tuesday morning continued to spread quickly. Firefighters, as well as fire extinguisher aircraft, are battling the blazes against strong winds. Lefty Damian / Anadolu Agency",
      "author": "7 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Obamas Koch verunglückt beim Stand-up-Paddeln tödlich",
      "teaser": "Barack Obamas Koch ist bei einem Unglück in der Nähe des Anwesens des ehemaligen US-Präsidenten gestorben. Tafari Campbell hatte die Obamas erst im Weißen Haus bekocht und blieb bei ihnen, als Obama aus dem Amt schied.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246565452/1657938027-ci23x11-w20/Paddleboarder-Death-Obama.jpg",
      "image_title": "Der Koch Tafari Campbell (45)"
    },
    {
      "title": "Plötzlich ungepixelt – Google Street View veröffentlicht neue Deutschland-Fotos",
      "teaser": "Google Street View glich bislang in Deutschland einem Flickenteppich: Zahlreiche Eigentümer hatten vor 12 Jahren ein Verpixeln ihrer Immobilien erwirkt. Nun gibt es das erste Update seit über einer Dekade – und kaum Einsprüche.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246565050/2707934277-ci23x11-w20/Google-Street-View.jpg",
      "image_title": "Google Street View"
    },
    {
      "title": "Unwetter in Berlin – Feuerwehr im Ausnahmezustand",
      "teaser": "In Berlin befindet sich die Feuerwehr nach einem kurzen, aber heftigen Unwetter im Ausnahmezustand. Viele Ampeln in der Stadt sind ausgefallen, der S-Bahn-Verkehr ist eingeschränkt. Die Einsätze werden voraussichtlich die ganze Nacht lang andauern.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246560504/1077937247-ci23x11-w20/Starkregen-in-Berlin.jpg",
      "image_title": "Der Starkregen hat einen Baum quer auf die Prenzlauer Allee stürzen lassen"
    },
    {
      "title": "Stürme fordern mehrere Todesopfer – Passagierflieger muss notlanden",
      "teaser": "Eine Windböe hat in der Schweiz mit einer Geschwindigkeit von bis zu 217 km/h eine Schneise der Verwüstung hinterlassen. Schwere Unwetter gab es auch in Norditalien, wo Hagelkörner ein Flugzeug in der Luft so beschädigten, dass es notlandete.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246562818/4057933597-ci23x11-w20/Ein-Todesopfer-und-Verletzte-nach-Sturm-in-der-Westschweiz.jpg",
      "image_title": "In der Schweiz war besonders die Stadt La Chaux-De-Fonds im Kanton Nauenburg getroffen"
    },
    {
      "title": "Tonnenweise schwefelhaltiger Schlamm strömt in die Ostsee",
      "teaser": "In einer lettischen Kläranlage ist eine Wand eingebrochen. Seitdem strömten mindestens 1250 Tonnen schwefelhaltiger Schlamm in die Ostsee, jede Stunde wird weiterer Abfall ins Meer gespült. Die Regierung verbot das Baden.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246561518/0807933577-ci23x11-w20/Abendstimmung-an-der-Ostsee.jpg",
      "image_title": "Abendstimmung an der Ostsee"
    },
    {
      "title": "Fälle von Gewalt auf Mallorca häufen sich",
      "teaser": "Zwei Sicherheitsmänner eines Clubs auf Mallorca sollen Touristen brutal verprügelt haben. Ein Urlauber kam schwer verletzt ins Krankenhaus, für den Türsteher wurde Untersuchungshaft angeordnet. Ähnliche Angriffe fanden bereits in den Wochen zuvor auf der Insel statt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246560344/9407939837-ci23x11-w20/Abends-am-Strand-von-Arenal.jpg",
      "image_title": "Abends am Strand von Arenal"
    },
    {
      "title": "Passagiere sitzen drei Stunden ohne Klimaanlage in Flugzeug fest",
      "teaser": "Wegen eines technischen Defekts haben Passagiere eines Urlaubsfliegers am Sonntag drei Stunden in der Maschine am Flughafen in München warten müssen – ohne Klimaanlage. Erst als Insassen den Notruf wählten, reagierte der Flughafen und evakuierte die Passagiere. Gegen die Airline ermittelt die Staatsanwaltschaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246559088/7437934517-ci23x11-w20/Abfertigungsgebaeude-am-Muenchner-Flughafen-feiert-20-Geburtstag.jpg",
      "image_title": "Flugzeug am Flughafen München (Archivfoto)"
    },
    {
      "title": "Das Ergebnis der Labor-Analyse",
      "teaser": "Ein Großaufgebot an Polizisten hatte um Berlin nach einer Löwin gesucht, am Ende könnte es wirklich nur ein Wildschwein gewesen sein. Jetzt wurde eine erste Analyse von Kot- und Haar-Proben veröffentlicht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246550760/7817932027-ci23x11-w20/Polizei-gibt-Entwarnung-Wohl-doch-keine-Loewin.jpg",
      "image_title": "Polizei gibt Entwarnung: Wohl doch keine Löwin"
    },
    {
      "title": "Neues Protestcamp von Punks auf Sylt",
      "teaser": "Punks wollen mit einem mehrwöchigen Protestcamp auf Sylt auf eine angebliche Spaltung der Gesellschaft aufmerksam machen. Ihr Motto: Sylt für alle. Wohnen auf Sylt sollen sich nicht nur die Reichen leisten können.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246549998/8647938137-ci23x11-w20/Punk-Protestcamp-auf-Sylt-beginnt.jpg",
      "image_title": "Punk-Protestcamp auf Sylt beginnt"
    },
    {
      "title": "Brand auf Rhodos außer Kontrolle – Mehr als 2400 Menschen auf Korfu evakuiert",
      "teaser": "Trotz des massiven Einsatzes von Löschflugzeugen toben die Brände auf Rhodos weiter. Inzwischen sind auch andere griechische Regionen von Waldbränden betroffen. Der griechische Regierungschef spricht von einer Lage wie im Krieg.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246547912/6897931327-ci23x11-w20/Greece-Wildfires.jpg",
      "image_title": "Greece Wildfires"
    },
    {
      "title": "Staatsanwaltschaft erhebt Anklage gegen 15-jährigen Angreifer",
      "teaser": "Fast sieben Monate nach dem Angriff auf Sanitäter und einen Rettungswagen im Notarzteinsatz in der Silvesternacht hat die Staatsanwaltschaft Berlin Anklage erhoben. Dem gerade einmal 15 Jahre alten Tatverdächtigen werden vier Delikte zur Last gelegt.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile246546474/4707937417-ci23x11-w20/Ablehnung-staatlicher-Autoritaet-nimmt-auch-in-Deutschland-zu.jpg",
      "image_title": "Die Krawallexzesse in der Silvesternacht bestimmten über Wochen die Schlagzeilen in Deutschland"
    },
    {
      "title": "Grab von Transfrau Ella erneut geschändet – Staatsschutz ermittelt",
      "teaser": "Im Jahr 2021 zündete sich die aus dem Iran stammende Transfrau Ella auf dem Berliner Alexanderplatz an. Wiederholt wurde seitdem ihr Grab geschändet. Ein erneuter Vorfall rief nun den Staatsschutz auf den Plan.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile234862926/9627930947-ci23x11-w20/Selbstverbrennung-2.jpg",
      "image_title": "Die improvisierte Gedenkstätte für Ella vor dem „Kaufhof“ am Berliner Alexanderplatz - an dem Ort, an dem sie 2021 sterben wollte"
    },
    {
      "title": "Mehrere Passanten in Norwegen von Auto angefahren",
      "teaser": "In einer norwegischen Kleinstadt, 30 Kilometer südlich von Oslo, ist ein Auto in mehrere Menschen gerast. Eine Person soll kritisch verletzt sein. Aktuell geht die Polizei von einem Unfall aus.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246540306/9967932077-ci23x11-w20/Nach-Moschee-Angriff-in-Norwegen-Terrorverdaechtiger-in-U-Haft.jpg",
      "image_title": "Nach Moschee-Angriff in Norwegen Terrorverdächtiger in U-Haft"
    },
    {
      "title": "Demonstration gegen verstärkte Polizeipräsenz in Freibädern",
      "teaser": "Wegen immer wiederkehrender Schlägereien in Freibädern setzt Berlin auf schärfere Sicherheitsmaßnahmen. Vorgesehen sind unter anderem mobile Polizeiwachen. Dagegen haben am Sonntag rund 130 Personen vor dem Prinzenbad in Kreuzberg protestiert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246540056/0207937207-ci23x11-w20/Prinzenbad-in-Berlin-Kreuzberg-mit-mobiler-Wache.jpg",
      "image_title": "Zwei Polizisten der Mobilen Wache gehen auf das Prinzenbad in Kreuzberg zu (Archivbild)"
    },
    {
      "title": "Maskierte attackieren Bewohner einer Flüchtlingsunterkunft",
      "teaser": "Nach einem Überfall auf eine Flüchtlingsunterkunft im sächsischen Sebnitz ermittelt der Staatsschutz. Vier Angreifer sollen die Hintertür des Hauses eingetreten und zwei Bewohner attackiert haben. Dabei riefen sie laut der Polizei rassistische Parolen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile246536030/4317938237-ci23x11-w20/Polizei.jpg",
      "image_title": "Ein Polizeiauto steht hinter einem Absperrband der Polizei."
    },
    {
      "title": "Proteste wegen drohender Abschiebung eines Ehepaars – trotz Kirchenasyl",
      "teaser": "Ein aus dem Irak geflüchtetes Ehepaar hatte in einem Kirchenasyl der Stadt Viersen Zuflucht gefunden. Nun soll das Paar in seine Heimat abgeschoben werden. Weil ein erster Versuch missglückte, sitzen beide in Abschiebehaft. In Viersen haben sich rund 100 Menschen lautstark für das Ehepaar eingesetzt.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile244106957/6857936787-ci23x11-w20/Abschiebungen.jpg",
      "image_title": "Der innenpolitische Sprecher der Union im Bundestag, Alexander Throm, wirft der Ampel-Koalition vor, ihre «Rückführungsoffensive» nicht umgesetzt zu haben."
    },
    {
      "title": "Die Geschichte der Popmusik beginnt mit der Musik von Geschwistern",
      "teaser": "Von den Brox Sisters über AC/DC bis zu Beyoncé und Solange Knowles: ARTE feiert diesen Sommer den Bund von Geschwistern und zeigt, wie er zur Triebfeder der Popkultur wurde.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246090302/0307935097-ci23x11-w20/MUSIKLADEN.jpg",
      "image_title": "Musikladen, ARD Musiksendung, Deutschland, 1981, Auftritt von Sister Sledge, amerikanische Disco, Funk und Soul Sängerinnen, Musikquartett mit den Schwestern: Debbie, Kim, Joni und Kathy Sledge. Musikladen, TV music show, Germany, 1981, performance of Sister Sledge, American Disco, Funk and Soul quartet, the sisters: Debbie, Kim, Joni and Kathy Sledge.",
      "author": "Jens Balzer"
    },
    {
      "title": "Tausende fliehen vor Flammen auf Rhodos – Behörden bitten um Matratzen für Evakuierte",
      "teaser": "Auf der griechischen Ferieninsel Rhodos ist ein Waldbrand außer Kontrolle geraten. Laut ersten Schätzungen der griechischen Regierung wurden in der bisher größten Evakuierungsaktion des Landes 19.000 Touristen und Einheimische in Sicherheit gebracht. Die Behörden bitten um Matratzen für Evakuierte.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246536074/0357938817-ci23x11-w20/Greece-Wildfires.jpg",
      "image_title": "Greece Wildfires"
    },
    {
      "title": "Tote und Verletzte nach Rohrbruch in Moskauer Einkaufszentrum",
      "teaser": "In einem Einkaufszentrum in Moskau ist nach einem Rohrbruch heißes Wasser ausgetreten. „Es gibt Verletzte mit Verbrennungen“, teilte Moskaus Bürgermeister mit. Vier Menschen sollen ums Leben gekommen sein.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246528652/4817931597-ci23x11-w20/Situation-at-Vremena-Goda-shopping-mall-in-Moscow.jpg",
      "image_title": "Situation at Vremena Goda shopping mall in Moscow"
    },
    {
      "title": "Männer in Sachsen überfallen Paar in Wohnung und greifen Polizisten an",
      "teaser": "Eine Gruppe Männer soll in Görlitz ein Paar in dessen Wohnung und später auch Polizisten attackiert haben. Dabei riefen sie laut Polizei „Sieg Heil“. Mehrere Beamte wurden leicht verletzt. Einer der Tatverdächtigen konnte entkommen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile246435686/0597933197-ci23x11-w20/Polizei.jpg",
      "image_title": "Ein Polizeiauto steht hinter einem Absperrband der Polizei."
    },
    {
      "title": "„Ich wollte nicht, dass ihr mich so seht“ – Jamie Foxx meldet sich zurück",
      "teaser": "Im April musste Jamie Foxx wegen „medizinischen Komplikationen“ im Krankenhaus behandelt werden. Das löste wilde Spekulationen aus – jetzt hat sich der Hollywood-Star erstmals zu Wort gemeldet. In einem Video dankt er seiner Familie, seine Schwester und seine Tochter hätten sein Leben gerettet.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246528040/3217934807-ci23x11-w20/Schauspieler-Jamie-Foxx.jpg",
      "image_title": "Schauspieler Jamie Foxx"
    },
    {
      "title": "Auto erfasst bei Show in Hannover Menschengruppe – Fünf Verletzte",
      "teaser": "Bei einem Vorfall mit einem Auto bei einer Oldtimer-Show auf dem Schützenplatz in Hannover sind nach ersten Angaben der Polizei fünf Menschen verletzt worden – einer davon schwer. Aktuell wird von einem Unfall ausgegangen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246527960/8887936317-ci23x11-w20/Auto-erfasst-bei-Show-Menschengruppe-Verletzte.jpg",
      "image_title": "Einsatzkräfte auf dem Schützenplatz in Hannover"
    },
    {
      "title": "„Das wäre schon ein sehr mutiertes Wildschwein“",
      "teaser": "Die Polizei hat die Löwen-Suche eingestellt und beruft sich dafür auf Experten, die sagen, dass es sich bei dem Tier im Video um ein Wildschwein handelt. Die Tierärztin Michaela Ebeling widerspricht den Polizei-Experten und sagt, das Tier hätte einen Kopf wie eine Raubkatze.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246525324/9077931637-ci23x11-w20/Polizei-gibt-Entwarnung-Wohl-doch-keine-Loewin.jpg",
      "image_title": "Polizei gibt Entwarnung: Wohl doch keine Löwin"
    },
    {
      "title": "„Erwartungen sind der Tod“",
      "teaser": "Erwartungen bleiben in Partnerschaften viel zu oft unausgesprochen und führen so zu Enttäuschungen. Das gelte insbesondere in der Ehe, findet unsere Autorin. Doch es gibt einen Ausweg, der Glück verspricht.",
      "url": "https://www.welt.de/vermischtes/plus246520632/Liebe-Wie-die-Ehe-wirklich-erfuellend-wird.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246521472/8547931867-ci23x11-w20/A-newlywed-couple-in-a-desert.jpg",
      "image_title": "Wer mit einer falschen Erwartungshaltung in die Ehe startet, sollte es besser gleich bleiben lassen, findet unsere Autorin Elke Naters",
      "author": "Elke Naters"
    },
    {
      "title": "Wenn die Landlust zum Frust wird",
      "teaser": "Die Dirfards hatten alles, was sich Stadt-gefrustete Familien erträumen: Ein Haus mit Garten im Taunus, eine direkte S-Bahn-Anbindung an Frankfurt. In der Vorstellung war es wunderschön. Die Realität der vierköpfigen Familie sah anders aus.",
      "url": "https://www.welt.de/vermischtes/plus245820658/Zurueck-in-die-Grossstadt-Wenn-die-Landlust-zum-Frust-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245820650/4447936977-ci23x11-w20/Landfrust.jpg",
      "image_title": "Für die Kinder aufs Land zu ziehen, macht nur Sinn solange sie klein sind, sagt Anne Dirfard",
      "author": "Sonja Stössel"
    },
    {
      "title": "Ein neuer Partner, der „besser passt“, ist keine Lösung",
      "teaser": "Viele glauben, wenn sich der Partner nur ein wenig ändert, dann wird die Beziehung endlich glücklich werden. Doch das ist ein großer Trugschluss. Denn Partner sind nie so, wie man sie gern hätte. Aber man kann trotzdem mit ihm oder ihr glücklich werden.",
      "url": "https://www.welt.de/vermischtes/plus246146636/Partnerschaft-Ein-neuer-Partner-der-besser-passt-ist-keine-Loesung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246150952/9307938127-ci23x11-w20/Young-couple-woman-pulling-identity-necklace-at-mans-neck.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Woran Sie erkennen, dass Ihr Partner fremdverliebt ist",
      "teaser": "Sich in jemanden zu verlieben, ist ein schönes Gefühl. Außer, man hat bereits einen Partner. Doch wann beginnt in einer emotionalen Affäre die Untreue? Und woran erkennt man, dass der Partner fremdverliebt ist?",
      "url": "https://www.welt.de/vermischtes/plus206087987/Beziehung-Woran-erkenne-ich-dass-mein-Partner-fremdverliebt-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile206116031/6627931467-ci23x11-w20/Woman-fast-asleep-next-to-partner-who-is-checking-his-smartphone-2.jpg",
      "image_title": "Verliebt in jemand anderen: Was tun, wenn der Partner fremdverliebt ist?",
      "author": "Jette Moche"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Liebe-Mit-diesem-Trick-kann-sich-in-den-Partner-neu-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "„Sobald der Partner denkt, mit der anderen Person habe ich ein besseres Leben, ist er weg“",
      "teaser": "Fliegt ein Seitensprung auf, steht der Betrogene oft unter Schock. Viele Paare wollen ihre Beziehung danach trotzdem retten. Ob das gelingt, hängt von einer entscheidenden Einsicht ab, sagt Paarberaterin Melanie Mittermaier. Und zwar nicht nur bei demjenigen, der betrogen hat.",
      "url": "https://www.welt.de/vermischtes/plus238983105/Liebe-und-Trennung-Sobald-der-Partner-denkt-mit-der-anderen-Person-habe-ich-ein-besseres-Leben-ist-er-weg.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238985245/9017933957-ci23x11-w20/Lovers.jpg",
      "image_title": "Lovers",
      "author": "Katja Mitic"
    },
    {
      "title": "China von oben - Land der Superlative (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung184232196/China-von-oben-Land-der-Superlative-2.html",
      "image_url": "https://img.welt.de/img/incoming/mobile198666117/3317930467-ci16x9-w20/China-von-oben-Land-der-Superlative-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 MinNoch 6 Tage verfügbar"
    },
    {
      "title": "China von oben - Land der Superlative (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung184292648/China-von-oben-Land-der-Superlative-1.html",
      "image_url": "https://img.welt.de/img/incoming/mobile198666053/2257933527-ci16x9-w20/China-von-oben-Land-der-Superlative-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 MinNoch 6 Tage verfügbar"
    },
    {
      "title": "Die Schlammschlacht - Enduro extrem in Schweden",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160386470/Die-Schlammschlacht-Enduro-extrem-in-Schweden.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213129012/5117932767-ci16x9-w20/200330-KeyVisual-KW15-AMAZON-CHL-Die-Schlammschlacht-Enduro-extrem-in-Schweden-16-9-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Insekten essen",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung238280475/Insekten-essen.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile238280469/5877931647-ci16x9-w20/Edible-Insects.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Der Traum vom eigenen Pool - Vom Eigenbau bis zum Luxus-Schwimmbad",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171871794/Der-Traum-vom-eigenen-Pool-Vom-Eigenbau-bis-zum-Luxus-Schwimmbad.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135204/0477931627-ci16x9-w20/weltn24-Der-Traum-vom-eigenen-Pool-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Man spricht Deutsch - Der größte Campingplatz Italiens",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171147358/Man-spricht-Deutsch-Italiens-groesster-Campingplatz.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135384/7907935847-ci16x9-w20/weltn24-Man-spricht-Deutsch-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 3",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190496621/Das-Gefaengnis-HMP-Durham-Folge-3.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile190372709/7467935957-ci16x9-w20/Keyvisual-Prison-FINAL-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 MinNoch 3 Tage verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 2",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190557187/Das-Gefaengnis-HMP-Durham-Folge-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201933014/9657938747-ci16x9-w20/190627-Prison-Psycho-01-jb-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 MinNoch 3 Tage verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 1",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190284259/Das-Gefaengnis-HMP-Durham-Folge-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201167728/9927938617-ci16x9-w20/190926-KeyVisual-PW40-Prison-Drogen-01-jb-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 MinNoch 3 Tage verfügbar"
    },
    {
      "title": "Film von Timm Kröger im Venedig-Wettbewerb",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246572840/Film-von-Timm-Kroeger-im-Venedig-Wettbewerb.html"
    },
    {
      "title": "Löschflugzeug bei Waldbränden in Griechenland abgestürzt",
      "url": "https://www.welt.de/vermischtes/katastrophen/article246571022/Griechenland-Loeschflugzeug-bei-Waldbraenden-auf-Euboea-abgestuerzt.html"
    },
    {
      "title": "«Paradise»: Düstere Netflix-Zukunftsvision",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246571522/Paradise-Duestere-Netflix-Zukunftsvision.html"
    },
    {
      "title": "Reiseveranstalter fliegen Tausende Touristen aus – Wind heizt Brände auf Rhodos und Euböa an",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246560624/Waldbraende-auf-Rhodos-Reiseveranstalter-fliegen-Tausende-Touristen-aus.html"
    },
    {
      "title": "Ampelpärchen statt Ampelmännchen – Friedrichshain-Kreuzberg fordert Vielfalt",
      "url": "https://www.welt.de/vermischtes/article246566958/Ampelpaerchen-statt-Ampelmaennchen-Gruene-aus-Friedrichshain-Kreuzberg-fordert-Vielfalt.html"
    },
    {
      "title": "Stones-Sänger und ewige Rock-Ikone: Mick Jagger wird 80",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246566438/Stones-Saenger-und-ewige-Rock-Ikone-Mick-Jagger-wird-80.html"
    },
    {
      "title": "Regenbogentreppe an Schule heimlich schwarz-weiß-rot übermalt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246546948/Naumburg-Regenbogentreppe-an-Schule-heimlich-schwarz-weiss-rot-uebermalt.html"
    },
    {
      "title": "„Mit solch verheerenden Folgen kann kein anderes Rauschmittel der Welt mithalten, nicht mal Heroin“",
      "url": "https://www.welt.de/vermischtes/plus246355796/Drogenkonsum-in-Deutschland-Mit-solch-verheerenden-Folgen-kann-kein-anderes-Rauschmittel-der-Welt-mithalten-nicht-mal-Heroin.html"
    },
    {
      "title": "Mittagsschlaf ist nicht nur bei Hitze eine gute Idee",
      "url": "https://www.welt.de/iconist/service/article246510246/Heisser-Sommer-Mittagsschlaf-ist-nicht-nur-bei-Hitze-eine-gute-Idee.html"
    },
    {
      "title": "Obamas Koch verunglückt beim Stand-up-Paddeln tödlich",
      "url": "https://www.welt.de/vermischtes/prominente/article246565436/Martha-s-Vineyard-Obamas-Koch-verunglueckt-beim-Stand-up-Paddeln-toedlich.html"
    },
    {
      "title": "Plötzlich ungepixelt – Google Street View veröffentlicht neue Deutschland-Fotos",
      "url": "https://www.welt.de/wirtschaft/article246565036/Ploetzlich-ungepixelt-Google-Street-View-veroeffentlicht-neue-Deutschland-Fotos.html"
    },
    {
      "title": "Von der Leyen und Merkel - Bayreuther Festspiele beginnen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246563396/Von-der-Leyen-und-Merkel-Bayreuther-Festspiele-beginnen.html"
    },
    {
      "title": "Ihre Frau ist größer als Sie? Na und!",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246550650/Machtverhaeltnisse-Ihre-Frau-ist-groesser-als-Sie-Na-und.html"
    },
    {
      "title": "Unwetter in Berlin – Feuerwehr im Ausnahmezustand",
      "url": "https://www.welt.de/vermischtes/article246560502/Unwetter-in-Berlin-Feuerwehr-im-Ausnahmezustand.html"
    },
    {
      "title": "Stürme fordern mehrere Todesopfer – Passagierflieger muss notlanden",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246562032/Italien-und-Schweiz-Stuerme-fordern-Todesopfer-Passagierflieger-muss-notlanden.html"
    },
    {
      "title": "Koch der Obamas tödlich verunglückt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246562482/Koch-der-Obamas-toedlich-verunglueckt.html"
    },
    {
      "title": "Tonnenweise schwefelhaltiger Schlamm strömt in die Ostsee",
      "url": "https://www.welt.de/vermischtes/katastrophen/article246561524/Klaerunfall-in-Lettland-Tonnenweise-schwefelhaltiger-Schlamm-stroemt-in-die-Ostsee.html"
    },
    {
      "title": "Billie Eilish trauert um Hündin",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246562536/Billie-Eilish-trauert-um-Huendin.html"
    },
    {
      "title": "Who the Fuck is Mick Jagger?",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246519534/Mick-Jagger-wird-80-Werner-Herzog-bis-Dolly-Parton-gratulieren-ihm.html"
    },
    {
      "title": "Fälle von Gewalt auf Mallorca häufen sich",
      "url": "https://www.welt.de/vermischtes/article246560322/Mallorca-Faelle-von-Gewalt-auf-der-Insel-haeufen-sich.html"
    },
    {
      "title": "Geschäftsführer verteidigt teurere Bayreuth-Tickets",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246559824/Geschaeftsfuehrer-verteidigt-teurere-Bayreuth-Tickets.html"
    },
    {
      "title": "Passagiere sitzen drei Stunden ohne Klimaanlage in Flugzeug fest",
      "url": "https://www.welt.de/vermischtes/article246559028/Ermittlungen-gegen-Airline-Passagiere-sitzen-drei-Stunden-ohne-Klimaanlage-in-Flugzeug-fest.html"
    },
    {
      "title": "Wie Sie Haarausfall hinauszögern – und wann es Zeit für Kahlschlag ist",
      "url": "https://www.welt.de/iconist/beauty/plus172628962/Mittel-gegen-Haarausfall-Das-wuerdevollste-ist-die-Glatze.html"
    },
    {
      "title": "Das Ergebnis der Labor-Analyse",
      "url": "https://www.welt.de/vermischtes/article246546370/Loewen-Suche-in-Berlin-Das-Ergebnis-der-Labor-Analyse.html"
    },
    {
      "title": "Neues Protestcamp von Punks auf Sylt",
      "url": "https://www.welt.de/vermischtes/article246550016/In-Tinnum-Neues-Protestcamp-von-Punks-auf-Sylt.html"
    },
    {
      "title": "Abschied von Jane Birkin in Paris",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246549300/Abschied-von-Jane-Birkin-in-Paris.html"
    },
    {
      "title": "Brand auf Rhodos außer Kontrolle – Mehr als 2400 Menschen auf Korfu evakuiert",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246541002/Korfu-und-Euboea-Weitere-griechische-Inseln-von-Waldbraenden-betroffen.html"
    },
    {
      "title": "Staatsanwaltschaft erhebt Anklage gegen 15-jährigen Angreifer",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246546472/Berliner-Silvesternacht-Staatsanwaltschaft-erhebt-Anklage-gegen-15-jaehrigen-Angreifer.html"
    },
    {
      "title": "«Squid Game»: Dreharbeiten zur zweiten Staffel laufen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246546190/Squid-Game-Dreharbeiten-zur-zweiten-Staffel-laufen.html"
    },
    {
      "title": "Grab von Transfrau Ella erneut geschändet – Staatsschutz ermittelt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246544852/Berlin-Grab-von-Transfrau-Ella-erneut-geschaendet-Staatsschutz-ermittelt.html"
    }
  ]
}