{
  "timestamp": "2023-10-26T16:14:21",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.c12d2556.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0c2956de.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "18 Tote bei Schusswaffen-Angriff – Großfahndung nach Täter",
      "teaser": "Bluttat in Maine: In einer Kleinstadt an der US-Ostküste hat ein Schütze in einem Restaurant und einem Freizeitzentrum 18 Menschen getötet und Dutzende verletzt. Die Polizei jagt einen 40-jährigen Tatverdächtigen – bislang erfolglos.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248203972/2357932167-ci23x11-w20/MAINE-SHOOTING.jpg",
      "image_title": "MAINE-SHOOTING/"
    },
    {
      "title": "Mindestens 27 Tote im Badeort Acapulco nach Hurrikan",
      "teaser": "Windgeschwindigkeiten von bis zu 270 Kilometern pro Stunde: Mindestens 27 Menschen sind bei einem Hurrikan im mexikanischen Badeort Acapulco ums Leben gekommen. Vier Menschen werden vermisst. Ein Frühwarnsystem fiel aus.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248216978/9157938467-ci23x11-w20/Nach-Hurrikan-Otis-in-Mexiko.jpg",
      "image_title": "Trümmer liegen am Strand, nachdem Hurrikan „Otis“ über Acapulco hinweggefegt ist"
    },
    {
      "title": "Künstler verwechselt Städte bei Auftragswerk für die Deutsche Bahn",
      "teaser": "Den Bahnhof der Stadt Wittenberge ziert ein neues Wandbild. Darauf zu sehen ist ein Wahrzeichen einer anderen Stadt: die berühmte Schlosskirche aus der Lutherstadt Wittenberg. Während die Deutsche Bahn nach einer Lösung sucht, versuchen es die Städte mit Kreativität.",
      "url": "https://www.welt.de/vermischtes/kurioses/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248213788/9757939137-ci23x11-w20/Wandbild-von-der-Schlosskirche-in-Wittenberge.jpg",
      "image_title": "Verwirrung in Brandenburg: In Wittenberge zeigt ein Wandbild in der Fußgängerunterführung im Bahnhof die berühmte Schlosskirche aus der Lutherstadt Wittenberg"
    },
    {
      "title": "40 und 42 Jahre alte Söhne müssen aus „Hotel Mama“ ausziehen",
      "teaser": "Ihre Mutter ist mittlerweile Rentnerin, der sie weder Miete zahlen, noch bei der Hausarbeit helfen wollten: Nun setzte eine 75-Jährige aus Norditalien gerichtlich durch, dass ihre 40 und 42 Jahre alten Söhne vor Weihnachten ausziehen müssen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248211634/9687933957-ci23x11-w20/GettyImages-1397743638.jpg",
      "image_title": "GettyImages-1397743638"
    },
    {
      "title": "„Ich fühlte mich einsam, suchte Anschluss. Ich fand ihn im Wettbüro“",
      "teaser": "Johannes Schmitz war jahrzehntelang süchtig nach Sportwetten. Er belog seine Familie und brachte seine Ehe in Gefahr, um heimlich auf Rennpferde zu setzen. In WELT berichtet er, wie es so weit kommen konnte.",
      "url": "https://www.welt.de/vermischtes/plus248027924/Sportwettensucht-Ich-fuehlte-mich-einsam-suchte-Anschluss-Ich-fand-ihn-im-Wettbuero.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248028686/2707936717-ci23x11-w20/160-Jahre-Scheibenholz-Galopprennsport-in-Leipzig.jpg",
      "image_title": "Allein auf dem deutschen Markt setzte die Sportwetten-Branche im vergangenen Jahr rund 8,2 Milliarden Euro um",
      "author": "Constantin Weeg"
    },
    {
      "title": "Behörden geben neue Details bekannt – „Täter ist immer noch auf der Flucht“",
      "url": "https://www.welt.de/vermischtes/video248219228/Attentat-in-Maine-Behoerden-geben-neue-Details-bekannt-Taeter-ist-immer-noch-auf-der-Flucht.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248219566/1667939407-ci16x9-w20/US-CRIME-SHOOTING.jpg",
      "image_title": "US-CRIME-SHOOTING",
      "author": "5 Min"
    },
    {
      "title": "„Als ausgebildeter Schütze ist er besonders gefährlich“",
      "url": "https://www.welt.de/vermischtes/video248213636/Amoklauf-in-Maine-Als-ausgebildeter-Schuetze-ist-er-besonders-gefaehrlich.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248213902/1857937237-ci16x9-w20/Deadly-mass-shootings-in-Lewiston.jpg",
      "image_title": "Deadly mass shootings in Lewiston",
      "author": "3 Min"
    },
    {
      "title": "Nach Gewalttat bei Schloss Neuschwanstein – Mordanklage gegen Amerikaner erhoben",
      "url": "https://www.welt.de/vermischtes/video248208882/Staatsanwaltschaft-Kempten-Nach-Gewalttat-bei-Schloss-Neuschwanstein-Mordanklage-gegen-Amerikaner-erhoben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248209084/7017936067-ci16x9-w20/dpa-5FAEB400CC48354F-jpg.jpg",
      "image_title": "ARCHIV - 16.06.2023, Bayern, Schwangau: Blick von der Marienbrücke in die Pöllatschlucht. Ein Mann hatte am 14. Juni 2023 zwei Touristinnen in der Nähe von Schloss Neuschwanstein in eine Schlucht gestoßen. Eine der beiden Frauen starb an ihren Verletzungen. (zu dpa: «Nach Gewalttat bei Neuschwanstein Mordanklage gegen Touristen») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++",
      "author": "36 Sek"
    },
    {
      "title": "Suche nach vermissten Seeleiten abgebrochen – „Gegen 23 Uhr hat man das ganze eingestellt“",
      "url": "https://www.welt.de/vermischtes/video248184706/Nach-Frachter-Kollision-Suche-nach-vermissten-Seeleiten-abgebrochen-Gegen-23-Uhr-hat-man-das-ganze-eingestellt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248184872/0297930347-ci16x9-w20/Ilka-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Er wollte mit einem LKW in eine proisraelische Demonstration fahren“",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/video248184734/SEK-vereitelt-islamistischen-Anschlagsplan-Er-wollte-mit-einem-LKW-in-eine-proisraelische-Demonstration-fahren.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248184736/3877934607-ci16x9-w20/Greta-Islamist-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "US-Tourist wegen Mord am Schloss Neuschwanstein angeklagt",
      "teaser": "Ein 31-jähriger US-Bürger griff im Juni zwei Frauen an, die auf einem Wanderweg in der Nähe des Schlosses Neuschwanstein unterwegs waren. Er stieß die Frauen in eine Schlucht, soll eines seiner Opfer vergewaltigt haben. Jetzt wurde der Verdächtige angeklagt.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile248206784/1987936967-ci23x11-w20/Wetter-im-Bayern.jpg",
      "image_title": "In der Nähe von Schloss Neuschwanstein geschah im Juli ein Verbrechen"
    },
    {
      "title": "Filmreifer Gefängnisausbruch mit Helikopter bringt Schwerverbrecher weitere 14 Jahre Haft ein",
      "teaser": "Bei der Flucht aus einem französischen Gefängnis zogen der Schwerkriminelle Rédoine Faïd und seine Helfer alle Register. Der Bankräuber entkam per Hubschrauber, tarnte sich später unter einer Burka. Nun stand er in Paris vor Gericht – unter schwersten Sicherheitsvorkehrungen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248206780/2427932947-ci23x11-w20/Nach-spektakulaerer-Helikopter-Flucht-Mann-in-Paris-vor-Gericht.jpg",
      "image_title": "Mit diesem gekaperten Hubschrauber floh der Kriminelle Rédoine Faïd aus dem Gefängnis in Reau"
    },
    {
      "title": "„Ich bin enttäuscht“, sagt die Holocaust-Überlebende Margot Friedländer",
      "teaser": "Als junge Erwachsene überlebte sie das KZ Theresienstadt, in ihre Geburtsstadt Berlin kehrte sie erst nach Jahrzehnten aus den USA zurück. Die neue Dimension des Antisemitismus in der deutschen Hauptstadt lässt Margot Friedländer „wahnsinnig enttäuscht“ zurück.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile248205820/0787933087-ci23x11-w20/Holocaust-Ueberlebende-MargotFriedlaender.jpg",
      "image_title": "Holocaust-Überlebende Margot Friedländer"
    },
    {
      "title": "„Emma“ erklärt Böhmermann zum „Sexist Man Alive“",
      "teaser": "Jan Böhmermann hat in der Vergangenheit die feministische Zeitschrift „Emma“ angegriffen. Jetzt schlägt das Magazin zurück und zeichnet den Moderator als „Sexist Man Alive“ aus. Böhmermann sei der „Gipfel aufgeblasener Männlichkeit“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248194852/3027938407-ci23x11-w20/Jan-Boehmermann.jpg",
      "image_title": "Böhmermann werde von den Öffentlich-Rechtlichen fett gefüttert, kritisiert „Emma“"
    },
    {
      "title": "Havariekommando geht vom Tod der vermissten Seeleute aus",
      "teaser": "Mehrere Rettungskreuzer hatten stundenlang nach vier Seeleuten gesucht, die nach dem Zusammenstoß zweier Frachtschiffe vermisst wurden. Doch die Aktion blieb erfolglos. Man rechnet mit dem Tod der Vermissten.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile248184328/6037933977-ci23x11-w20/Frachter-stossen-nahe-Helgoland-zusammen.jpg",
      "image_title": "Zahlreiche Schiffe suchten nach den Vermissten – jetzt wurde die Rettungsaktion abgebrochen"
    },
    {
      "title": "Weitere Zeugenbefragungen – Bushido-Prozess geht in die nächste Runde",
      "teaser": "Bushido und Arafat Abou-Chaker streiten vor dem Oberlandgericht in Brandenburg um sieben gemeinsam erworbene Häuser. In einem Zivilprozess sollen nun weitere Zeugen befragt werden. Die Auseinandersetzung der ehemaligen Geschäftspartner beschäftigt die Justiz seit Jahren.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248191498/4977937917-ci23x11-w20/Bushido-Prozess.jpg",
      "image_title": "Bushido-Prozess"
    },
    {
      "title": "„Shaft“-Darsteller Richard Roundtree ist tot",
      "teaser": "Er galt als erster schwarzer US-Actionheld: Richard Rountree ist mit 81 Jahren einem Krebsleiden erlegen. Er verkörperte den Privatdetektiv „Shaft“ in den gleichnamigen Filmen und der Serie. „Rest in Power“ würdigte Samuel L. Jackson, der 30 Jahre später die Rolle übernahm, den Verstorbenen.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile248190538/5997930967-ci23x11-w20/FILES-US-HOLLYWOOD-FILM.jpg",
      "image_title": "Richard Roundtree"
    },
    {
      "title": "KZ-Überlebende Wanda Poltawska gestorben",
      "teaser": "Sie überlebte den Holocaust im Konzentrationslager Ravensbrück. Nun ist die Wanda Poltawska wenige Tage vor ihrem 102. Geburtstag gestorben. Während ihrer Inhaftierung im KZ wurden an ihr medizinische Experimente durchgeführt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248188392/3727936587-ci23x11-w20/KZ-Ueberlebende-und-Papstfreundin-Wanda-Poltawska-gestorben.jpg",
      "image_title": "Wanda Poltawska im Jahr 2022, hier bei einer Beisetzung für die sterblichen Überreste von polnischen Häftlingsfrauen des Konzentrationslagers Ravensbrück"
    },
    {
      "title": "Manipulation an Triebwerken – Pilot stand angeblich unter Drogeneinfluss",
      "teaser": "Dramatischer Vorfall in den USA: Ein Pilot, der nicht im Dienst, aber an Bord war, versuchte offenbar, die Triebwerke des Fliegers zu manipulieren. Eigenen Angaben zufolge hatte er psychoaktive Pilze eingenommen. Seine Kollegen verhinderten Schlimmeres.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile248166292/3127937307-ci23x11-w20/Flugzeug-im-Landeanflug.jpg",
      "image_title": "Flugzeug im Landeanflug"
    },
    {
      "title": "„Ich möchte nicht, dass jemand Angst vor mir hat“, sagt Til Schweiger",
      "teaser": "Der „Spiegel“ hatte im Frühjahr über ein Klima der Angst berichtet, das beim Dreh der „Manta Manta“-Fortsetzung geherrscht haben soll. Jetzt äußert sich Regisseur Til Schweiger erstmals zu den Vorwürfen – und spricht auch über seinen Alkoholkonsum.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile248184820/9387934627-ci23x11-w20/Til-Schweiger-Ich-moechte-nicht-dass-jemand-Angst-vor-mir-hat.jpg",
      "image_title": "„Ich möchte nicht, dass jemand Angst vor mir hat“, sagt Til Schweiger"
    },
    {
      "title": "Hollywood-Stars fordern Freilassung von Geiseln in Gaza",
      "teaser": "Bradley Cooper, Chris Rock und Gal Gadot gehören zu den hunderten Hollywood-Stars, die in einem offenen Brief an US-Präsident Biden die Freilassung der von der Hamas in den Gazastreifen verschleppten Geiseln fordern. Man wünsche sich auch „Freiheit für Israelis und Palästinenser“.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile248183070/0157931457-ci23x11-w20/2022-National-Board-Of-Review.jpg",
      "image_title": "Bradley Cooper"
    },
    {
      "title": "Mehrheit gegen private Silvesterböllerei – Umwelthilfe fordert bundesweites Verbot",
      "teaser": "Laut einer repräsentativen Umfrage der Verbraucherzentrale Brandenburg befürworten knapp 60 Prozent der Menschen in Deutschland ein Ende der privaten Böllerei zu Silvester. Die Deutsche Umwelthilfe fordert ein endgültiges, bundesweites Böllerverbot. Berlins Bürgermeister trifft erste Vorkehrungen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248174556/3977932747-ci23x11-w20/Silvester-Muell-am-Neujahrstag.jpg",
      "image_title": "Böller-Müll am Neujahrstag 2023 an einer Straße im Berliner Bezirk Steglitz-Zehlendorf"
    },
    {
      "title": "Bombendrohungen im ganzen Bundesgebiet – bisher keine Gefahrenlage entdeckt",
      "teaser": "Nachdem am Montag zahlreiche öffentliche Einrichtungen betroffen waren, gingen auch am Dienstagmorgen wieder bundesweit mehrere Bombendrohungen bei Polizeiwachen ein. Unter anderem war diesmal der Berliner Hauptbahnhof betroffen. Eine Gefährdung wurde dabei bislang nicht entdeckt. Der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile248169916/4577936977-ci23x11-w20/Erneut-Bombendrohung-an-Schulen-in-Bayern.jpg",
      "image_title": "Erneut Bombendrohung an Schulen in Bayern"
    },
    {
      "title": "Frachter stoßen nahe Helgoland zusammen – ein Seemann tot, vier Menschen vermisst",
      "teaser": "Zwei Frachtschiffe sind südlich von Helgoland kollidiert. Einer der Frachter, die „Verity“, ist gesunken. Mehrere Menschen werden noch vermisst. Taucher suchen nun zusätzlich nach den Matrosen, die vielleicht im Schiff eingeschlossen sind, zwei Menschen konnten bereits gerettet werden. Auch ein Kreuzfahrtschiff unterstützt die Suche.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248167566/1327930197-ci23x11-w20/Frachter-stossen-nahe-Helgoland-zusammen-Frachter-Verity.jpg",
      "image_title": "Frachter stoßen nahe Helgoland zusammen - Frachter \"Verity\""
    },
    {
      "title": "Mindestens sieben Tote bei Unfall-Inferno mit 158 Fahrzeugen in Louisiana",
      "teaser": "158 Fahrzeuge kollidieren im „Supernebel“ auf einer Autobahn im US-Bundesstaat Louisiana. Einige Fahrzeuge gehen in Flammen auf. In dem Inferno sterben mindestens sieben Personen. Weitere Opfer werden befürchtet.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248163790/7077930617-ci23x11-w20/USA-CRASH-LOUISIANA.jpg",
      "image_title": "USA-CRASH/LOUISIANA"
    },
    {
      "title": "„Verstehe, warum arabische Despoten mit einem Lächeln auf den Westen schauen“",
      "teaser": "Bei „Hart aber fair“ geht es um den Krieg zwischen der Hamas und Israel. Michel Friedman nimmt die Debatte als Anlass, die deutsche Iran- und Katarpolitik zu kritisieren. Omid Nouripour gibt ihm recht – aber bilanziert, dass die Deutschen in vielerlei Hinsicht machtlos seien.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248163770/2207931927-ci23x11-w20/Titel-Erst-Terror-bald-Krieg-Keine-Chancen-auf-Frieden-im-Nah.jpg",
      "image_title": "Titel: \"Erst Terror, bald Krieg: Keine Chancen auf Frieden im Nahen Osten?\"",
      "author": "Natascha Koch"
    },
    {
      "title": "Ältester Hund der Welt mit 31 Jahren gestorben",
      "teaser": "Bobi ist tot. Der älteste Hund der Welt starb am Wochenende im Alter von 31 Jahren. Gutes Essen, frische Luft und viel Liebe hätten den Hundemethusalem so alt werden lassen, sagt sein Besitzer. Umgerechnet in Menschenjahre wurde Bobi mehr als 217 Jahre alt.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile248163080/1617938157-ci23x11-w20/Portugal-Oldest-Dog-Dies.jpg",
      "image_title": "Bobi wurde 1992 geboren und verbrachte sein Leben bei einem einzigen Besitzer"
    },
    {
      "title": "Precht gibt nach umstrittenen Äußerungen Honorarprofessur in Lüneburg auf",
      "teaser": "In einem ZDF-Podcast sagte Richard David Precht, ihre Religion verbiete es orthodoxen Juden zu arbeiten. Der Schriftsteller wurde für seine Äußerung heftig kritisiert – auch vom Studierenden-Parlament der Uni in Lüneburg. Jetzt gab Precht seine Honorarprofessur dort auf.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248156024/0387930847-ci23x11-w20/Digital-Messe-OMR-2023.jpg",
      "image_title": "Richard David Precht bei einem Auftritt im Mai"
    },
    {
      "title": "Mordversuch mit Rattengift – Haft für Musiker, der drei Menschen vergiftet hat",
      "teaser": "Das Landgericht Hannover hat einen Musiker zu sechseinhalb Jahren Haft verurteilt. Die Kammer kam zu dem Schluss, dass der Mann seiner kranken Mutter und zwei Kollegen Rattengift verabreicht hat. Der Angeklagte hatte die Vorwürfe stets bestritten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248155244/7897930717-ci23x11-w20/Urteil-erwartet-Versuchter-Mord-mit-Rattengift.jpg",
      "image_title": "Der Angeklagte und seine Verteidiger vor Verhandlungsbeginn im Landgericht Hannover"
    },
    {
      "title": "Bombendrohungen gegen mehrere Schulen – Polizei prüft Zusammenhang",
      "teaser": "An mehreren Schulen in Deutschland hat es Bombendrohungen gegeben. Polizisten durchsuchten am Montag die Gebäude mit Spürhunden, fanden aber nichts Verdächtiges. Die Ermittler prüfen, ob zwischen den Fällen ein Zusammenhang besteht.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile248146838/5397930977-ci23x11-w20/Bombendrohung-an-Erfurter-Schule.jpg",
      "image_title": "Ein Polizist steht mit einem Spürhund vor dem Schulgebäude in Erfurt"
    },
    {
      "title": "Entwarnung nach Bombendrohung gegen das ZDF",
      "teaser": "Nach Angaben der Polizei sei am Morgen eine Bombendrohung gegen das ZDF in Mainz eingegangen. Mitarbeiter seien in Sicherheit gebracht und mehrere Gebäude geräumt worden. Inzwischen gebe es Entwarnung.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile248146818/4407933577-ci23x11-w20/Bombendrohung-gegen-das-ZDF-in-Mainz.jpg",
      "image_title": "Das Hauptgebäude des Zweiten Deutschen Fernsehens (ZDF) in Mainz (Archiv)"
    },
    {
      "title": "„Mir steht es nicht zu, diese Kinder zu erziehen. Gleichzeitig lebe ich mit ihnen zusammen“",
      "teaser": "Stiefeltern haben noch immer einen schlechten Ruf, dabei gehören Patchworkfamilien heute längst zum Alltag vieler Kinder. Auch Elsa Koester aus Berlin ist eine Stiefmutter und musste erst lernen, sich in die neue Rolle einzufinden.",
      "url": "https://www.welt.de/vermischtes/plus248039332/Patchworkfamilie-Mir-steht-es-nicht-zu-diese-Kinder-zu-erziehen-Gleichzeitig-lebe-ich-mit-ihnen-zusammen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248046156/3487933467-ci23x11-w20/Elsa-Koester-2.jpg",
      "image_title": "Elsa Koester",
      "author": "Katja Mitić"
    },
    {
      "title": "Gewinnen Sie eine Auszeit im Hotel „Das James“ in Flensburg",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne. In dieser Woche: ein Aufenthalt im Hotel Das James in Flensburg.",
      "url": "https://www.welt.de/club/plus248079338/WELT-Gewinnspiel-Gewinnen-Sie-eine-Auszeit-im-Hotel-Das-James-in-Flensburg.html",
      "image_url": "https://img.welt.de/img/club/mobile248165190/4867932407-ci23x11-w20/MicrosoftTeams-image-14-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Polizei findet zerstückelte Leiche in Wohnung – Haftbefehl erlassen",
      "teaser": "Zwei Männer im Alter von 27 und 28 Jahren werden verdächtigt, einen bislang Unbekannten in seiner Wohnung in Greifswald zerstückelt zu haben. Offenbar sollen sich die mutmaßlichen Täter und das Opfer gekannt haben. Gegen einen der Männer wurde ein Haftbefehl erlassen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/mecklenburg-vorpommern/mobile171015413/9917935187-ci23x11-w20/urn-newsml-dpa-com-20090101-171127-99-41740-large-4-3-jpg.jpg",
      "image_title": "Polizei"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Die-Zukunft-der-Liebe-Warum-das-Ende-einer-Beziehung-nicht-unbedingt-ein-Scheitern-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w20/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Die Blinddarm-OP wurde zum Wendepunkt der Beziehung",
      "teaser": "Trennungen sind schmerzhaft, manche prägen fürs ganze Leben. Hier erzählen Menschen, wie ihre Partnerschaften endeten und warum. Und sie erklären auch, was sie daraus gelernt haben. Den Anfang macht eine Frau, die nach 20 Jahren Ehe vom Doppelleben ihres Mannes erfuhr.",
      "url": "https://www.welt.de/vermischtes/plus238380103/Trennungen-Die-Blinddarm-OP-wurde-zum-Wendepunkt-der-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238380307/3787933407-ci23x11-w20/Lone-woman-sitting-on-the-bed-looking-out-of-the-window.jpg",
      "image_title": "Nina* erkennt den Mann, mit dem sie 20 Jahre zusammen war, heute nicht mehr wieder (Symbolbild)"
    },
    {
      "title": "Wenn Paare sich auseinanderleben, fehlt vor allem eine Sache",
      "teaser": "Liebe schließt nicht aus, dass sich ein Paar unterschiedlich entwickelt. Jede Lebenskrise verändert Menschen, aber auch die Beziehung. Manchmal haben Paare dann das Gefühl, sich auseinandergelebt zu haben und trennen sich. Dabei ist das eigentlich der Punkt, an dem es wirklich interessant wird.",
      "url": "https://www.welt.de/vermischtes/plus247360190/Liebe-Warum-sich-Paare-nach-vielen-Jahren-auseinanderleben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247096026/5807934707-ci23x11-w20/young-woman-in-an-empty-apartment-looking-around.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Woran Sie erkennen, dass Ihr Partner fremdverliebt ist",
      "teaser": "Sich in jemanden zu verlieben, ist ein schönes Gefühl. Außer, man hat bereits einen Partner. Doch wann beginnt in einer emotionalen Affäre die Untreue? Und woran erkennt man, dass der Partner fremdverliebt ist?",
      "url": "https://www.welt.de/vermischtes/plus206087987/Beziehung-Woran-erkenne-ich-dass-mein-Partner-fremdverliebt-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile206116031/6627931467-ci23x11-w20/Woman-fast-asleep-next-to-partner-who-is-checking-his-smartphone-2.jpg",
      "image_title": "Verliebt in jemand anderen: Was tun, wenn der Partner fremdverliebt ist?",
      "author": "Jette Moche"
    },
    {
      "title": "Um 16.11 Uhr endet die Spur abrupt – Der letzte Flug des Jochen B.",
      "teaser": "Niemand schöpft Verdacht, als Jochen B. ein kleines Flugzeug mietet, um damit nach Bayreuth zu fliegen. Er ist ein erfahrener Pilot. Doch am Ziel kommt er niemals an. Stattdessen finden die Ermittler heraus: Er verschwand plötzlich vom Radar – und tauchte nie wieder auf.",
      "url": "https://www.welt.de/vermischtes/plus247977882/Raetsel-um-Cessna-Um-16-11-Uhr-endet-die-Spur-abrupt-Der-letzte-Flug-des-Jochen-B.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247977880/3897932117-ci23x11-w20/In-55-Flugstunden-von-Hamburg-bis-Afrikas-Suedspitze-2.jpg",
      "image_title": "Der in Südafrika lebende Deutsche Jochen Behtke steht am 21.08.2009 neben seiner einmotorigen Piper PA 28 am Flughafen in Hamburg. Einen Tag später startete er mit seinem Flugzeug von Hamburg quer über den afrikanischen Kontinent nach Kapstadt. Da ist er nun nach rund 55 Flugstunden sicher angekommen: «Ich bin gestern um 14:30 Uhr sicher in Kapstadt gelandet», berichtete der aus dem Allgäu stammende 48-jährige am Mittwoch (02.09.2009) der dpa. Foto: Malte Christians dpa/lno (zu dpa 0534 vom 02.09.2009) +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Fertighäuser - Vom Baum zum Eigenheim",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung162725181/Fertighaeuser-Vom-Baum-zum-Haus.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile162725178/4297931517-ci16x9-w20/RXXL-Fertighaeuser-Vom-Baum-zum-Haus.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Taiwan – Demokratie im Fadenkreuz",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung247703370/Taiwans-Freiheit-im-Schatten-von-Chinas-Bedrohung-Eine-bewegende-Reportage-ueber-das-selbstbestimmte-Leben-auf-der-demokratischen-Insel.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile247817436/7047937817-ci16x9-w20/KeyArt-Taiwan-Demokratie-im-Fadenkreuz-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 MinNoch 1 Tag verfügbar"
    },
    {
      "title": "Burger-Alarm - Der Siegeszug des Hamburgers",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171871790/Burger-Alarm-Der-Siegeszug-des-Hamburgers.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213125660/9467930537-ci16x9-w20/200323-KeyVisual-KW12-WELT-APP-Burger-Alarm-Der-Siegeszug-des-Hamburgers-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Schusswunden - Klinikalltag in den USA",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung243578373/Schusswunden-Klinikalltag-in-den-USA.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile243578369/0317937637-ci16x9-w20/Gun-Shot-Wound.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Null Toleranz - Strafvollzug in Maryland",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung231919151/Null-Toleranz-Strafvollzug-in-Maryland.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile235970580/8937939197-ci16x9-w20/DOKU-Null-Toleranz-Strafvollzug-in-Maryland.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Bundespolizei in Berlin - Einsatz Tag und Nacht",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung166744848/Bundespolizei-Berlin-im-Einsatz-Tag-und-Nacht-gegen-Kriminalitaet-WELT-Reportage.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile200166372/7837934307-ci16x9-w20/Bundespolizeidirektion-Berlin-Einsatz-Tag-und-Nacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Der Wasserzoll - Kontrolleinheit See im Einsatz",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung185689174/Kontrolleinheit-See-im-Einsatz-Rettung-und-Einsatz-gegen-Schmuggel-Deutscher-Wasserzoll-auf-hoher-See-WELT-Reportage.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135244/6747936587-ci16x9-w20/weltn24-Der-Wasserzoll-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Russlands Hochsicherheits-Gefängnisse",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171757166/Russlands-Hochsicherheits-Gefaengnisse.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile200217060/9977935807-ci16x9-w20/Kannibalen-Terroristen-Moerder-Lebenslaenglich-in-Russlands-Knaesten-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Die JVA Aachen - Das Hochsicherheitsgefängnis",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171954424/Die-JVA-Aachen-Das-Hochsicherheitsgefaengnis.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile197682655/1657936687-ci16x9-w20/Der-gefaehrlichste-Knast-Deutschlands-Die-JVA-Aachen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "18 Tote bei Schusswaffen-Angriff – Großfahndung nach Täter",
      "url": "https://www.welt.de/vermischtes/article248203976/Maine-Amokschuetze-erschiesst-bis-zu-22-Menschen-Verdaechtiger-fluechtig.html"
    },
    {
      "title": "«Letzter» Beatles-Song erscheint am 2. November",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248219260/Letzter-Beatles-Song-erscheint-am-2-November.html"
    },
    {
      "title": "Mindestens 27 Tote im Badeort Acapulco nach Hurrikan",
      "url": "https://www.welt.de/vermischtes/katastrophen/article248217012/Mexiko-Mindestens-27-Tote-im-Badeort-Acapulco-nach-Hurrikan.html"
    },
    {
      "title": "Künstler verwechselt Städte bei Auftragswerk für die Deutsche Bahn",
      "url": "https://www.welt.de/vermischtes/kurioses/article248211354/Wittenberg-e-Kuenstler-verwechselt-Staedte-bei-Auftragswerk-fuer-die-Deutsche-Bahn.html"
    },
    {
      "title": "Wie man auch ohne Ohrlöcher Ohrringe tragen kann",
      "url": "https://www.welt.de/iconist/mode/article248210566/Ohrclips-Wie-man-auch-ohne-Ohrloecher-Ohrringe-tragen-kann.html"
    },
    {
      "title": "40 und 42 Jahre alte Söhne müssen aus „Hotel Mama“ ausziehen",
      "url": "https://www.welt.de/vermischtes/article248209766/Klage-einer-Rentnerin-40-und-42-Jahre-alte-Soehne-muessen-aus-Hotel-Mama-ausziehen.html"
    },
    {
      "title": "„Ich fühlte mich einsam, suchte Anschluss. Ich fand ihn im Wettbüro“",
      "url": "https://www.welt.de/vermischtes/plus248027924/Sportwettensucht-Ich-fuehlte-mich-einsam-suchte-Anschluss-Ich-fand-ihn-im-Wettbuero.html"
    },
    {
      "title": "US-Tourist wegen Mord am Schloss Neuschwanstein angeklagt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article248206596/Schloss-Neuschwanstein-US-Tourist-wegen-Mordes-angeklagt.html"
    },
    {
      "title": "Diese Filme kommen neu ins Kino",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248209302/Diese-Filme-kommen-neu-ins-Kino.html"
    },
    {
      "title": "Ort in Neuseeland stört sich an zu lauten Céline-Dion-Songs",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248208890/Ort-in-Neuseeland-stoert-sich-an-zu-lauten-Celine-Dion-Songs.html"
    },
    {
      "title": "„Gesellschaften, die verstärkt auf fettarme Produkte setzen, sind besonders übergewichtig“",
      "url": "https://www.welt.de/iconist/essen-und-trinken/plus248191208/Gesund-essen-Welche-Ernaehrungstipps-stimmen-wirklich.html"
    },
    {
      "title": "Filmreifer Gefängnisausbruch mit Helikopter bringt Schwerverbrecher weitere 14 Jahre Haft ein",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article248206796/Frankreich-Filmreifer-Gefaengnisausbruch-mit-Helikopter-bringt-Schwerverbrecher-weitere-14-Jahre-Haft-ein.html"
    },
    {
      "title": "„Ich bin enttäuscht“, sagt die Holocaust-Überlebende Margot Friedländer",
      "url": "https://www.welt.de/vermischtes/prominente/article248205844/Antisemitismus-in-Berlin-Ich-bin-enttaeuscht-sagt-die-Holocaust-Ueberlebende-Margot-Friedlaender.html"
    },
    {
      "title": "Werden wir bald mehr Männer in Leggings sehen?",
      "url": "https://www.welt.de/iconist/mode/article248194524/Mode-Werden-wir-bald-mehr-Maenner-in-Leggings-sehen.html"
    },
    {
      "title": "Neuer Autor: Der «Asterix»-Comic «Die Weiße Iris»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248203942/Neuer-Autor-Der-Asterix-Comic-Die-Weisse-Iris.html"
    },
    {
      "title": "Glamour und Sensibilität: «Blauer Panther» verliehen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248203864/Glamour-und-Sensibilitaet-Blauer-Panther-verliehen.html"
    },
    {
      "title": "„Emma“ erklärt Böhmermann zum „Sexist Man Alive“",
      "url": "https://www.welt.de/vermischtes/article248194730/Gipfel-aufgeblasener-Maennlichkeit-Jan-Boehmermann-von-Emma-zum-Sexist-Man-Alive-2023-erklaert.html"
    },
    {
      "title": "Havariekommando geht vom Tod der vermissten Seeleute aus",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article248184346/Tragoedie-auf-der-Nordsee-Havariekommando-geht-vom-Tod-der-vermissten-Seeleute-aus.html"
    },
    {
      "title": "Weitere Zeugenbefragungen – Bushido-Prozess geht in die nächste Runde",
      "url": "https://www.welt.de/vermischtes/article248190940/Oberlandesgericht-in-Brandenburg-Weitere-Zeugenbefragungen-Bushido-Prozess-geht-in-die-naechste-Runde.html"
    },
    {
      "title": "„Shaft“-Darsteller Richard Roundtree ist tot",
      "url": "https://www.welt.de/vermischtes/prominente/article248190506/Schwarzer-Actionstar-Shaft-Darsteller-Richard-Roundtree-ist-tot.html"
    },
    {
      "title": "Nach Kritik: Dwayne Johnson zurück im Wachsfigurenmuseum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248191462/Nach-Kritik-Dwayne-Johnson-zurueck-im-Wachsfigurenmuseum.html"
    },
    {
      "title": "Brian Eno mit Orchester in Berlins Philharmonie gefeiert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248189620/Brian-Eno-mit-Orchester-in-Berlins-Philharmonie-gefeiert.html"
    },
    {
      "title": "«Die Therapie»: Die Welt als Wille und Wahnvorstellung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248189210/Die-Therapie-Die-Welt-als-Wille-und-Wahnvorstellung.html"
    },
    {
      "title": "KZ-Überlebende Wanda Poltawska gestorben",
      "url": "https://www.welt.de/vermischtes/article248188370/KZ-Ueberlebende-Wanda-Poltawska-im-Alter-von-101-Jahren-gestorben.html"
    },
    {
      "title": "Manipulation an Triebwerken – Pilot stand angeblich unter Drogeneinfluss",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article248165976/Angst-in-US-Linienflieger-Mann-wollte-im-Flug-Motoren-abschalten.html"
    },
    {
      "title": "Gotham Awards: Sandra Hüller für Filmpreis nominiert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248187126/Gotham-Awards-Sandra-Hueller-fuer-Filmpreis-nominiert.html"
    },
    {
      "title": "Deutsche holen Gold und Bronze beim Studenten-Oscar",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248186754/Deutsche-holen-Gold-und-Bronze-beim-Studenten-Oscar.html"
    },
    {
      "title": "Das sind die Ballermann-Hits 2023",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248186128/Das-sind-die-Ballermann-Hits-2023.html"
    },
    {
      "title": "Til Schweiger: «Möchte nicht, dass jemand Angst vor mir hat»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248186090/Til-Schweiger-Moechte-nicht-dass-jemand-Angst-vor-mir-hat.html"
    },
    {
      "title": "«Shaft»-Star Richard Roundtree mit 81 Jahren gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article248185352/Shaft-Star-Richard-Roundtree-mit-81-Jahren-gestorben.html"
    }
  ]
}