{
  "timestamp": "2023-06-19T22:12:05",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.616ddc97.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.281cabd9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "U-Boot nahe „Titanic“-Wrack seit Sonntag verschollen – Suchaktion läuft",
      "teaser": "Ein Unternehmen an der amerikanischen Ostküste bietet für Abenteuerlustige Tauchgänge zum Wrack der „Titanic“ im Atlantik an. Nun wird das U-Boot der Firma vermisst. Das Unternehmen bestätigt, dass Menschen an Bord seien.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245952812/6277935667-ci23x11-w20/Spektakulaere-Bilder-aus-der-Tiefsee-Die-Rueckkehr-zur-Titanic.jpg",
      "image_title": "Das Wrack der „Titanic“"
    },
    {
      "title": "Brand im Europa-Park – Gelände evakuiert, zwei Feuerwehrleute leicht verletzt",
      "teaser": "Großeinsatz in Rust: Im Europa-Park ist am Montag ein Feuer ausgebrochen. Die Feuerwehr konnte den Brand unter Kontrolle bringen. Zwei Feuerwehrleute zogen sich leichte Blessuren zu.",
      "url": "https://www.welt.de/vermischtes/"
    },
    {
      "title": "„Wunde war zu tief, um weiterzumachen“ – Helene Fischer äußert sich nach Unfall",
      "teaser": "Die Schlagersängerin Helene Fischer hat sich bei einem Auftritt in Hannover verletzt, ihr Konzert wurde daraufhin vorzeitig abgebrochen. Sie sei im Krankenhaus „fantastisch genäht worden“, teilte die Sängerin am Montag mit. Es auch kein Bruch festgestellt worden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245956396/0347932267-ci23x11-w20/Helene-Fischer-Konzert-in-der-Mercedes-Benz-Arena-Berlin-30-05.jpg",
      "image_title": "Helene Fischer bei einem Konzert im Mai"
    },
    {
      "title": "Auseinandersetzung mit 40 Beteiligten im Freibad – fünf Menschen verletzt",
      "teaser": "Nachdem zwei Unbekannte einen Zwölfjährigen ins Becken geschubst und unter Wasser gedrückt haben, ist es in einem Mannheimer Freibad zu einer Auseinandersetzung gekommen. Insgesamt sind fünf Menschen leicht verletzt worden – ein 24-Jähriger durch einen Messerstich.",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile241302489/0607939357-ci23x11-w20/Hitze-in-Deutschland-Sachsen.jpg",
      "image_title": "In Deutschlands Freibädern muss immer öfter der Sicherheitsdienst eingreifen"
    },
    {
      "title": "Versuchter Mord an Polizisten – „Mein Oberkiefer war losgetrennt von meinem Schädel“",
      "teaser": "Ein Polizist aus Mannheim war Anfang Februar dienstlich in Ulm. Auf dem Heimweg vom Polizeipräsidium wurde er angegriffen und fast tot geschlagen. Beim Prozessauftakt schilderte er unter anderem, wie sein bester Freund ihn im Krankenhaus nicht mehr erkannt hat.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245945942/4647932207-ci23x11-w20/Prozessbeginn-nach-Angriff-auf-Passanten.jpg",
      "image_title": "Drei junge Männer sollen das Opfer in einen Hinterhalt gelockt und zu Boden geprügelt haben. Der Polizist überlebte schwer verletzt"
    },
    {
      "title": "Touristen-U-Boot im Atlantik verschollen",
      "url": "https://www.welt.de/vermischtes/video245952824/Titanic-Trip-Touristen-U-Boot-im-Atlantik-verschollen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245953152/4977938877-ci16x9-w20/BT-Titanic-unter-Wasser-Mo-1620-0-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Warum die Offensive viele Opfer fordert",
      "url": "https://www.welt.de/politik/ausland/video245946246/WELT-Spezial-zum-Ukraine-Krieg-Warum-die-Offensive-viele-Opfer-fordert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245947710/9647937627-ci16x9-w20/Military-exercises-of-Ukrainian-service-members-in-Zaporizhzhia-r.jpg",
      "image_title": "Military exercises of Ukrainian service members in Zaporizhzhia region"
    },
    {
      "title": "Details zur Einigung bei der Fachkräfteeinwanderung werden bekannt gegeben",
      "url": "https://www.welt.de/politik/deutschland/video245940878/Details-zum-Fachkraefteeinwanderungsgesetz-werden-bekanntgegeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245942262/4517933247-ci16x9-w20/start-fachkrafte-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Belgorod – Verletzte nach Beschuss auf russische Grenzregion",
      "url": "https://www.welt.de/politik/ausland/video245938164/Livestream-Belgorod-Verletzte-nach-Beschuss-auf-russische-Grenzregion.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245955306/7647935717-ci16x9-w1000/A-view-shows-a-stele-in-Belgorod.jpg"
    },
    {
      "title": "Hunderte Menschen versammeln sich im Innenstadtbereich Essens",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/video245917412/Gewalttaetige-Auseinandersetzung-Hunderte-versammeln-sich-im-Innenstadtbereich-Essens.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245917296/2677938907-ci16x9-w20/Gewaltsame-Auseinandersetzungen-mit-Hunderten-Beteiligten.jpg",
      "image_title": "17.06.2023, Nordrhein-Westfalen, Essen: Polizisten bewachen Mitglieder einer anderen der beteiligten Gruppen einer Schlägerei in der Innenstadt. In der Nacht zum Samstag ist es dort zu gewalttätigen Auseinandersetzungen zwischen mehreren Gruppen gekommen. Hunderte Menschen hatten sich aus bislang ungeklärter Ursache im Innenstadtbereich versammelt, wie eine Polizeisprecherin sagte. Foto: Markus Gayk/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Polizei leitet Strafverfahren nach Massenschlägerei ein",
      "teaser": "Bei einem gewalttätigen Streit in der Essener Innenstadt am Freitagabend waren vier Polizeibeamte und zwei weitere Menschen verletzt worden. Die Polizei leiteten mehrere Strafverfahren ein. Die Beamten beschlagnahmten Messer, Baseballschläger und Eisenstangen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245935812/3507934887-ci23x11-w20/Gewaltsame-Auseinandersetzungen-mit-Hunderten-Beteiligten.jpg",
      "image_title": "Polizisten bewachen Mitglieder einer anderen der beteiligten Gruppen einer Schlägerei in der Innenstadt"
    },
    {
      "title": "NDR streicht Interview mit Rammstein-Keyboarder aus dem Programm",
      "teaser": "Ein aufgezeichnetes Interview mit Rammstein-Keyboarder Christian „Flake“ Lorenz wird vom Norddeutschen Rundfunk vorerst nicht ausgestrahlt. Wegen der Vorwürfe gegen seinen Band-Kollegen Til Lindemann entschied die Redaktion um die Talkmasterin Ina Müller das Interview vorerst nicht zu senden.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245937892/6447934487-ci23x11-w20/Inas-Nacht-Neue-Folgen-ab-20-Juli.jpg",
      "image_title": "Moderatorin Ina Müller"
    },
    {
      "title": "Klimaanlage ohne Strom – Regionalzug mit 1200 Fahrgästen evakuiert",
      "teaser": "Hitziges Ende eines Sonntagsausflugs: In Berlin haben am Sonntagabend 1200 Menschen eine Stunde in einem Regionalexpress ausgeharrt – ohne Klimaanlage. Wegen eines technischen Defekts kam der Zug auf freier Strecke zum Halt, der Strom musste abgestellt werden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245940100/6727936457-ci23x11-w20/Zug-bleibt-auf-freier-Strecke-liegen-und-wird-evakuiert.jpg",
      "image_title": "Die Fahrgäste verließen den Zug über die Gleise und reisten dann mit den Öffentlichen weiter"
    },
    {
      "title": "Warum der Mann schuld ist, wenn die Frau ihn kontrolliert",
      "teaser": "Videos zu Männlichkeit haben Konjunktur. Interessanterweise scheinen besonders viele Frauen sie zu schauen und sich darüber aufzuregen. Dabei sollte der Mann, wenn sich die Geschlechter zusammentun, tatsächlich eine gewisse Rolle einnehmen.",
      "url": "https://www.welt.de/vermischtes/plus245898412/Partnerschaft-Warum-der-Mann-schuld-ist-wenn-die-Frau-ihn-kontrolliert.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245906820/7107937597-ci23x11-w20/Portrait-of-smiling-mature-couple-embracing-on-the-beach.jpg",
      "image_title": "Hilft Männern in der Beziehung: Empathie und emotionale Intelligenz",
      "author": "Elke Naters"
    },
    {
      "title": "„Ich bin auch nicht zufrieden mit der Bundesregierung“, sagt Habeck",
      "teaser": "Bei Anne Will sitzt am Sonntag ein kleinlauter Robert Habeck, der in Büßerhaltung über die Ereignisse der vergangenen Wochen spricht. Die Ampel-Koalition habe „nicht geglänzt“, sagt der Vizekanzler – und erklärt, was sein größter Fehler gewesen sei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245938670/5467935727-ci23x11-w20/Anne-Will.jpg",
      "image_title": "Das Heizungsgesetz sei „der Tropfen zu viel“ für die Bürger gewesen: Robert Habeck bei Anne Will",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Gault&Millau“ zeichnet erstmals „Köchin des Jahres“ aus",
      "teaser": "Spitzenköche sind noch immer vor allem Männer. Der Restaurantführer „Gault&Millau“ will ein Zeichen setzen und hat deshalb zum ersten Mal eine „Köchin des Jahres“ gekürt: Douce Steiner. Sie tischt im „Hirschen“ in Baden auf.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245949116/4767930497-ci23x11-w20/Douce-Steiner-Sterne-Koechin-aus-dem-Res-7.jpg",
      "image_title": "Douce Steiner kocht im „Hirschen“ in Sulzbach bei Freiburg"
    },
    {
      "title": "„Starke Wärmebelastung“ – Wetterdienst warnt vor Hitze",
      "teaser": "In vielen Regionen wird nach Wochen der Trockenheit dringend Niederschlag benötigt – nun droht aber heftiger Starkregen. Das Tief Justus sorgt außerdem für Hagel, Unwetter und Sturmböen. Wo genau es ungemütlich werden soll, ist noch offen. Auch eine Hitzewarnung wurde ausgesprochen.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/mobile240059473/6987939357-ci23x11-w20/WHO-Europa.jpg",
      "image_title": "Waldbrände und Hitzewellen wie derzeit in Europa stellen nach Angaben der Weltgesundheitsorganisation WHO ein zunehmendes Gesundheitsrisiko dar."
    },
    {
      "title": "Zwei Feuerwehrleute tot – Räumarbeiten gehen weiter",
      "teaser": "Die zwei Feuerwehrleute, die nach einem Großeinsatz bei Bonn vermisst wurden, sind tot. Der Bürgermeister von Sankt Augustin spricht von einem „tragischen Ereignis“. Auch Ministerpräsident Hendrik Wüst sprach den Angehörigen sein Mitgefühl aus.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245936430/8247933047-ci23x11-w20/Brand-in-St-Augustin.jpg",
      "image_title": "Ein Motorradladen in Sankt Augustin im Rhein-Sieg-Kreis war in Brand geraten"
    },
    {
      "title": "Überlebende der Neuschwanstein-Attacke aus Klinik entlassen",
      "teaser": "Ein 30-jähriger Amerikaner soll zwei Studentinnen von der Marienbrücke bei Schloss Neuschwanstein hinuntergestoßen haben. Die Jüngere der beiden starb, ihre Freundin konnte nun das Krankenhaus verlassen. Die Polizei bittet die USA um Mithilfe.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245941832/0597937207-ci23x11-w20/Nach-Angriff-auf-Touristinnen-am-Schloss-Neuschwanstein.jpg",
      "image_title": "Ein Mann hat am vergangenen Mittwoch zwei Touristinnen in der Nähe von Schloss Neuschwanstein in eine Schlucht gestoßen. Eine der beiden Frauen starb an ihren Verletzungen"
    },
    {
      "title": "Bitte lächeln! Strahlender Prinz William grüßt zum britischen Vatertag",
      "teaser": "„Papa, was sollen wir für‘s Foto anziehen?“ Egal, Hauptsache, es ist royalblau! Prinz William hat die Briten mit einem charmanten Porträt zum dortigen Vatertag überrascht. Und so ganz nebenbei feilte der bald 41-Jährige auch an seinem Profil als Thronfolger.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245933298/3117933587-ci23x11-w20/An-undated-handout-photo-taken-in-2.jpg",
      "image_title": "Prinz William, links Prinzessin Charlotte, Prinz Louis und rechts Prinz George"
    },
    {
      "title": "Salman Rushdie erhält Friedenspreis des Deutschen Buchhandels",
      "teaser": "Der britisch-indische Schriftsteller Salman Rushdie erhält den Friedenspreis des Deutschen Buchhandels. Der 76-Jährige, der im vergangenen Sommer bei einem Attentat schwer verletzt wurde, erhält die Auszeichnung im Herbst in der Frankfurter Paulskirche.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/regionales/hessen/mobile245942276/6567934637-ci23x11-w20/Schriftsteller-Salman-Rushdie.jpg",
      "image_title": "Der Friedenspreis des Deutschen Buchhandels geht an Salman Rushdie"
    },
    {
      "title": "Uruguay will Reichsadler der „Graf Spee“ nun doch nicht einschmelzen",
      "teaser": "Die „Admiral Graf Spee“ sank nach einer der ersten Seeschlachten des Zweiten Weltkriegs vor Uruguay. Ein jahrelanger Rechtsstreit um den Heckadler samt Hakenkreuz sollte nun damit enden, dass die Bronze zur Friedenstaube ummodelliert wird. Nun stoppte Uruguays Präsident den Vorgang.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile245941552/8287930897-ci23x11-w20/FILES-URUGUAY-GRAF-SPEE-EAGLE-SCULPTURE-PEACE-DOVE.jpg",
      "image_title": "Der Heckadler des deutschen Panzerkreuzers „Admiral Graf Spee“"
    },
    {
      "title": "Hangar mit mehreren Flugzeugen geht in Flammen auf",
      "teaser": "Es passierte kurz vor Mitternacht: Ein Hangar voller Flugzeuge geht in Hockenheim plötzlich in Flammen auf. Teile des Dachs stürzen ein, etwa zehn Flugzeuge werden zerstört. Die Polizei hält sich bedeckt zur Brandursache.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile245938910/3247937477-ci23x11-w20/Millionenschaden-bei-Lagerhallenbrand-in-Hockenheim.jpg",
      "image_title": "Einsatzkräfte der Feuerwehr beim Löschen des Brandes"
    },
    {
      "title": "„Nicht das Recht der Familien gilt“, sagt Reul nach den Tumulten im Ruhrgebiet",
      "teaser": "Massenschlägereien erst in Castrop-Rauxel und dann 30 Kilometer entfernt in Essen halten die Polizei in Atem. Offenbar geht es um eine Fehde zwischen Großfamilien. NRWs Innenminister Herbert Reul will nun durchgreifen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245935812/3507934887-ci23x11-w20/Gewaltsame-Auseinandersetzungen-mit-Hunderten-Beteiligten.jpg",
      "image_title": "In der Nacht zum Samstag gab es gewaltsame Auseinandersetzungen mit Hunderten Beteiligten in Essen"
    },
    {
      "title": "Angreifer schießt mit Armbrust auf Menschen – Polizei prüft rechtsextremen Hintergrund",
      "teaser": "Dramatische Szenen am Bahnhof in Peine: Ein Mann schießt plötzlich mit einer Armbrust auf Passanten. Ein 22-Jähriger wird verletzt und muss im Krankenhaus versorgt werden. Die Polizei überprüft, ob der Angreifer ein Neonazi ist.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/niedersachsen/mobile245932350/3717930557-ci23x11-w20/Polizei.jpg",
      "image_title": "Ein Streifenwagen der Polizei mit eingeschaltetem Blaulicht."
    },
    {
      "title": "Kreuzfahrtschiff startet nach Blockade durch Klimaaktivisten mit Verspätung",
      "teaser": "Auf Kanus und aufblasbaren Booten wollten die Klimaaktivisten nach eigener Aussage in Rostock ein Kreuzfahrtschiff am Auslaufen hindern. Mit zweistündiger Verspätung konnte das Kreuzfahrtschiff „Aida Diva“ dann aber ablegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245927432/1467932637-ci23x11-w20/Klimaaktivisten-wollen-Kreuzfahrtschiff-am-Auslaufen-hindern.jpg",
      "image_title": "Klimaaktivisten wollen Kreuzfahrtschiff am Auslaufen hindern"
    },
    {
      "title": "„Trooping the Colour“ - Charles III. nimmt erstmals selbst die Parade ab",
      "teaser": "Mit Charles III. nahm erstmals wieder ein Monarch hoch zu Ross die traditionelle Geburtstagsparade „Trooping the Colour“ ab, auch wenn der 74-Jährige kaum zu erkennen war. Für humorige Momente sorgten die Enkel des Königs.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245921574/7517938507-ci23x11-w20/Britain-s-King-Charles-III-rides-ba.jpg",
      "image_title": "Mit markanter Bärenfellmütze: Charles III."
    },
    {
      "title": "Verletzte bei Massenschlägerei in Essen - Polizei spricht von „Clankriminalität“",
      "teaser": "Seit Tagen gibt es im Ruhrgebiet Unruhen, teils große Männergruppen gerieten dabei aneinander. In Essen und Castrop-Rauxel gab es Großeinsätze mit Verletzten. Die Polizei fürchte laut WELT-Informationen ein Übergreifen der Gewalt auch auf andere Städte.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/"
    },
    {
      "title": "Kinder sollen Sechsjährigen zu Sprung von Empore im Bahnhof genötigt haben",
      "teaser": "In Gelsenkirchen wurde die Bundespolizei alarmiert, ein Kind hatte sich verletzt. Erst der Blick auf die Videoaufnahmen machte für die Beamten eine erschreckende Vorgeschichte sichtbar.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245904630/8927936797-ci23x11-w20/Experte-Abstieg-waere-fuer-Gelsenkirchen-besonders-bitter.jpg",
      "image_title": "Gelsenkirchen, die sogenannte Schalker Meile"
    },
    {
      "title": "„Zum Absaufen habe ich kein Talent“",
      "teaser": "Als Rebellin in einer Zeitkapsel, so beschreibt sich Eva Briegel. Gerade brachte sie mit „Juli“ (Perfekte Welle) nach neun Jahren selbstauferlegter Pause ein neues Album heraus. Aber plötzlich ist die Musikwelt eine andere.",
      "url": "https://www.welt.de/vermischtes/plus245756186/Eva-Briegel-Zum-Absaufen-habe-ich-kein-Talent.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245759926/0217930617-ci23x11-w20/JULI-Eva-BriegelPressefotos-2023-via.jpg",
      "image_title": "„Ich erkenne in uns noch heute die Studies von damals“, sagt Eva Briegel",
      "author": "Stefan Frommann"
    },
    {
      "title": "Abnehmen ohne Diät – Drei Tricks, die garantiert funktionieren",
      "teaser": "Wer abnehmen will, kann sich quälen. Muss er aber nicht. Mit effektiven Methoden, die an wesentlichen Stellschrauben drehen, lässt sich viel mehr erreichen. Unsere Experten erklären Ihnen den kaum bekannten Grund für Bauchspeck und einen Stoffwechsel-Trick.",
      "url": "https://www.welt.de/sport/plus239591295/Abnehmen-ohne-Diaet-Diese-drei-Tricks-funktionieren-garantiert.html",
      "image_url": "https://img.welt.de/img/sport/mobile239087367/0877932397-ci23x11-w20/DEVK-hilft-uebergewichtigen-Versicherten-beim-Abnehmen.jpg",
      "image_title": "Erst mal den Anfang machen: Bei der Steigerung von Tempo und Dauer hilft eine Faustregel"
    },
    {
      "title": "Keine Diät nötig – Hier kommt der Stoffwechsel-Trick",
      "teaser": "Sie essen wenig und nehmen trotzdem nicht ab? Das könnte an einem langsamen Stoffwechsel liegen. Den trainieren wir uns nämlich über Jahre hinweg an. Einmal eingeschlafen, gibt es aber Möglichkeiten, den Stoffwechsel wieder in Schwung zu bringen.",
      "url": "https://www.welt.de/sport/plus231553235/Abnehmen-ohne-Diaet-Hier-kommt-der-Stoffwechsel-Trick.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile151608465/2147930357-ci23x11-w20/Fitness-draussen-Pause.jpg",
      "image_title": "ILLUSTRATION - Eine junge Frau und ein junger Mann sitzen am 13.10.2015 in Hamburg gemeinsam auf einer Bank und machen eine Pause vom Training. Foto: Christin Klose",
      "author": "Kevin Knauer"
    },
    {
      "title": "Verletzte 22-Jährige nach Angriff bei Neuschwanstein weiter im Krankenhaus",
      "teaser": "Nachdem sie und ihre Freundin mutmaßlich von einem Amerikaner einen Abhang nahe der Marienbrücke bei Schloss Neuschwanstein herabgestoßen wurden, liegt die überlebende 22-Jährige mit Prellungen und einer Kopfplatzwunde noch im Krankenhaus. Der Verdächtige wird vorerst nicht ausgeliefert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245895226/8857937287-ci23x11-w20/Tourist-dies-after-attack-near-Germany-s-Neuschwanstein-Castle-G.jpg",
      "image_title": "Tourist dies after attack near Germany's Neuschwanstein Castle, German police say"
    },
    {
      "title": "Küstenwache nimmt neun mutmaßliche Schleuser fest – 500 Tote befürchtet",
      "teaser": "Die Küstenwache spricht von 78 Todesopfern, die tatsächliche Zahl könnte bei mehr als 500 liegen. Sicher ist: Das Bootsunglück vor Griechenland hat sehr vielen Menschen das Leben gekostet. Vorbeifahrende Frachter hatten Hilfe angeboten. Die Küstenwache nahm neun Überlebende fest.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245888684/5647935257-ci23x11-w20/Nine-Egyptian-men-arrested-over-migrants-shipwreck-off-Greece.jpg",
      "image_title": "Nine Egyptian men arrested over migrants shipwreck off Greece"
    },
    {
      "title": "K.-o.-Tropfen, Sex und die „Row Zero“",
      "teaser": "Rammstein gilt als eine der erfolgreichsten deutschen Bands aller Zeiten. Jetzt erheben mehrere Frauen schwere Vorwürfe gegen den Sänger Till Lindemann: Machtmissbrauch, sexuelle Übergriffe, Einsatz von Drogen. Shelby Lynn, eine junge Frau aus Nordirland, gibt den Vorwürfen ein Gesicht und einen Namen.",
      "url": "https://www.welt.de/vermischtes/plus245673266/Rammstein-Till-Lindemann-K-o-Tropfen-Sex-und-die-Row-Zero.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245673258/0437935847-ci23x11-w20/Rammstein-Konzert-Hamburg.jpg",
      "image_title": "Till Lindemann, SÃ¤nger der Band Rammstein, auf der BÃ¼hne im Volksparkstadion bei einem Konzert der \"Europa Stadion Tour 2022\".",
      "author": "Maike Backhaus"
    },
    {
      "title": "„Die besten Orgasmen meines Lebens hatte ich bei der Arbeit“",
      "teaser": "10.000 Euro pro Woche verdient Escort-Dame Romy für einen Urlaub im Fünf-Sterne-Hotel. Im Gespräch mit WELT verrät sie, nach welchen Kriterien sie Kunden auswählt, was es bedeutet, in ihrer Branche einen guten Job zu machen – und warum das Geld nicht ihre Hauptmotivation ist.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245401176/Sexarbeit-Die-besten-Orgasmen-hatte-ich-bei-der-Arbeit.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245434670/5037933537-ci23x11-w20/Maite-Edel-Escort-Dame-Koeln-14.jpg",
      "image_title": "Romy",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Beziehung-Mit-einem-Trick-kann-man-sich-neu-in-den-Partner-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "Was sie sich sexuell noch wünsche? „Herrenüberschuss“",
      "teaser": "Kiki Müller lebt mit ihrem Mann in einer offenen Beziehung und posiert erotisch im Portal OnlyFans. Die 39-jährige Mutter zweier Kinder führt ein Doppelleben. Sie berichtet von gefragten Dienstleistungen, vom Geldverdienen und den Schattenseiten ihrer Arbeit.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245834520/OnlyFans-Kiki-Mueller-Was-sie-sich-sexuell-noch-wuensche-Herrenueberschuss.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245834516/4627933627-ci23x11-w20/Kiki-Mueller-2.jpg",
      "image_title": "So präsentiert sich die Frau, die sich „Kiki Müller“ nennt. „Der Preis, den ich dafür bezahle, dieses Leben zu führen, ist schon hoch“, sagt sie",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Erfolglose Zahnkorrektur – „Ich habe mich total blenden lassen“",
      "teaser": "Mit wenig Aufwand zum Superlächeln: Mehrere Onlineportale werben mit transparenten Zahnschienen für gerade Zähne – innerhalb kurzer Zeit und für vermeintlich kleines Geld. Doch die Behandlung birgt Risiken. Eine Betroffene berichtet.",
      "url": "https://www.welt.de/vermischtes/plus245617708/Zahnschienen-Erfolglose-Zahnkorrektur-Ich-habe-mich-total-blenden-lassen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245618456/8407938577-ci23x11-w20/Young-boy-Holding-An-Invisible-Orthodontics.jpg",
      "image_title": "Seit Jahren zunehmend populär: Transparente Zahnschienen aus dem Internet",
      "author": "Julia Ruck"
    },
    {
      "title": "High-Tech aus dem Hobbykeller - Modellbauer der Meisterklasse",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171267753/High-Tech-aus-dem-Hobbykeller-Modellbauer-der-Meisterklasse.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile211992817/0887935277-ci16x9-w20/weltn24-High-Tech-aus-dem-Hobbykeller-Image-16x9-Cover-de-DE-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Hochsicherheitsgefängnis Belmarsh in London (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung231393391/Hochsicherheitsgefaengnis-Belmarsh-in-London-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile232683943/5887938707-ci16x9-w20/Hochsicherheitsgefaengnis-Belmarsh-in-London-2-3-final-s-jpg.jpg",
      "image_title": "Bildunterschrift: HMP Belmarsh im Londoner Stadtteil Thamesmead wurde 1991 in Betrieb genommen. Das Hochsicherheitsgefängnis ist für eine Kapazität von 910 Häftlingen ausgelegt.",
      "author": "45 Min"
    },
    {
      "title": "Hochsicherheitsgefängnis Belmarsh in London (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung230420701/Hochsicherheitsgefaengnis-Belmarsh-in-London-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile232683941/2877935317-ci16x9-w20/Hochsicherheitsgefaengnis-Belmarsh-in-London-1-1-final-s-jpg.jpg",
      "image_title": "Bildunterschrift: HMP Belmarsh im Londoner Stadtteil Thamesmead wurde 1991 in Betrieb genommen. Das Hochsicherheitsgefängnis ist für eine Kapazität von 910 Häftlingen ausgelegt.",
      "author": "45 Min"
    },
    {
      "title": "Deutschland rüstet auf - Hightech gegen Kriminelle",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung168235947/Deutschland-ruestet-auf-Hightech-gegen-Kriminelle.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile237740621/7027931467-ci16x9-w20/deutschland-rustet-auf-hightech-gegen-kriminelle-16x9-300ppi-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Verbrechen oder Unfall? - Die Tatort-Detektive",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160318664/Verbrechen-oder-Unfall-Die-Tatort-Detektive.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135424/0787935807-ci16x9-w20/weltn24-Unfall-Full-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "China von oben - Land der Superlative (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung184232196/China-von-oben-Land-der-Superlative-2.html",
      "image_url": "https://img.welt.de/img/incoming/mobile198666117/3317930467-ci16x9-w20/China-von-oben-Land-der-Superlative-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 MinNoch 1 Tag verfügbar"
    },
    {
      "title": "China von oben - Land der Superlative (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung184292648/China-von-oben-Land-der-Superlative-1.html",
      "image_url": "https://img.welt.de/img/incoming/mobile198666053/2257933527-ci16x9-w20/China-von-oben-Land-der-Superlative-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 MinNoch 1 Tag verfügbar"
    },
    {
      "title": "Fertighäuser - Vom Baum zum Eigenheim",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung162725181/Fertighaeuser-Vom-Baum-zum-Haus.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile162725178/4297931517-ci16x9-w20/RXXL-Fertighaeuser-Vom-Baum-zum-Haus.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Abgefahren - Die spektakulärsten Dashcam Clips (1.8)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/car-crash-global/sendung194373001/Abgefahren-Die-spektakulaersten-Dashcam-Clips-1-8.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/gesellschaft/mobile200580072/8657932097-ci16x9-w20/Car-Crash-Global-8-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "«Mission: Impossible 7»: Weltpremiere mit Tom Cruise in Rom",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245957040/Mission-Impossible-7-Weltpremiere-mit-Tom-Cruise-in-Rom.html"
    },
    {
      "title": "Filmhistoriker Hans Helmut Prinzler gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245956922/Filmhistoriker-Hans-Helmut-Prinzler-gestorben.html"
    },
    {
      "title": "U-Boot nahe „Titanic“-Wrack seit Sonntag verschollen – Suchaktion läuft",
      "url": "https://www.welt.de/vermischtes/article245952688/Titanic-Touristen-U-Boot-auf-Expedition-verschollen-Suchaktion-gestartet.html"
    },
    {
      "title": "Brand im Europa-Park – Gelände evakuiert, zwei Feuerwehrleute leicht verletzt",
      "url": "https://www.welt.de/vermischtes/article245955496/Europa-Park-Rust-Brand-ausgebrochen-Gelaende-evakuiert.html"
    },
    {
      "title": "Neue Mitglieder für britischen Hosenbandorden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245956474/Neue-Mitglieder-fuer-britischen-Hosenbandorden.html"
    },
    {
      "title": "„Wunde war zu tief, um weiterzumachen“ – Helene Fischer äußert sich nach Unfall",
      "url": "https://www.welt.de/vermischtes/article245938414/Helene-Fischer-meldet-sich-nach-Unfall-Wunde-war-zu-tief-um-weiterzumachen.html"
    },
    {
      "title": "Auseinandersetzung mit 40 Beteiligten im Freibad – fünf Menschen verletzt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article245955112/Mannheim-Auseinandersetzung-mit-40-Beteiligten-im-Freibad-fuenf-Menschen-verletzt.html"
    },
    {
      "title": "Versuchter Mord an Polizisten – „Mein Oberkiefer war losgetrennt von meinem Schädel“",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article245945860/Ulm-Versuchter-Mord-an-Polizisten-Mein-Oberkiefer-war-losgetrennt-von-meinem-Schaedel.html"
    },
    {
      "title": "Polizei leitet Strafverfahren nach Massenschlägerei ein",
      "url": "https://www.welt.de/regionales/nrw/article245952642/Essen-Polizei-leitet-Strafverfahren-nach-Massenschlaegerei-ein.html"
    },
    {
      "title": "NDR streicht Interview mit Rammstein-Keyboarder aus dem Programm",
      "url": "https://www.welt.de/kultur/medien/article245937898/Rammstein-NDR-streicht-Interview-mit-Rammstein-Keyboarder-aus-dem-Programm.html"
    },
    {
      "title": "Klimaanlage ohne Strom – Regionalzug mit 1200 Fahrgästen evakuiert",
      "url": "https://www.welt.de/vermischtes/article245940114/Klimaanlage-ohne-Strom-1200-Fahrgaeste-aus-Regionalzug-in-Berlin-evakuiert.html"
    },
    {
      "title": "„Das ist einer der gefährlichsten Mythen überhaupt“",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245921024/Partnerschaft-Und-jetzt-erst-kommt-die-Frage-Was-ist-Liebe.html"
    },
    {
      "title": "Warum der Mann schuld ist, wenn die Frau ihn kontrolliert",
      "url": "https://www.welt.de/vermischtes/plus245898412/Partnerschaft-Warum-der-Mann-schuld-ist-wenn-die-Frau-ihn-kontrolliert.html"
    },
    {
      "title": "„Ich bin auch nicht zufrieden mit der Bundesregierung“, sagt Habeck",
      "url": "https://www.welt.de/vermischtes/article245938660/Robert-Habeck-Ich-bin-auch-nicht-zufrieden-mit-der-Bundesregierung.html"
    },
    {
      "title": "Frauen sollten „ihre Kraft nicht an ihr Aussehen verschwenden“",
      "url": "https://www.welt.de/iconist/partnerschaft/article245880872/Karoline-Herfurth-Frauen-hungern-sich-nicht-nur-duenn-und-kraftlos-Sie-sind-unsichtbar.html"
    },
    {
      "title": "„Ich bin 38 Jahre und hatte meine letzte ‚Freundin‘ mit 15“",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245880414/Partnersuche-Ich-hatte-meine-letzte-Freundin-mit-15.html"
    },
    {
      "title": "So streiten Sie als Paar richtig",
      "url": "https://www.welt.de/iconist/partnerschaft/plus228518315/Streit-in-der-Beziehung-Kann-man-den-Partner-wirklich-aendern.html"
    },
    {
      "title": "Zwillingen tut ein wenig Skepsis gut, Fischen mehr Mut in der Liebe",
      "url": "https://www.welt.de/iconist/article245827152/Horoskop-Woche-vom-19-bis-25-Juni-Fische-muessen-mutiger-sein.html"
    },
    {
      "title": "„Gault&Millau“ zeichnet erstmals „Köchin des Jahres“ aus",
      "url": "https://www.welt.de/vermischtes/article245947794/Gault-Millau-zeichnet-erstmals-Koechin-des-Jahres-aus.html"
    },
    {
      "title": "Bregenzer Festspiele 2026 und 2027 mit «La Traviata»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245949418/Bregenzer-Festspiele-2026-und-2027-mit-La-Traviata.html"
    },
    {
      "title": "„Starke Wärmebelastung“ – Wetterdienst warnt vor Hitze",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article245944716/Deutscher-Wetterdienst-Tief-Justus-bringt-tropische-Naechte-und-heftige-Unwetter.html"
    },
    {
      "title": "Zwei Feuerwehrleute tot – Räumarbeiten gehen weiter",
      "url": "https://www.welt.de/vermischtes/katastrophen/article245936598/Sankt-Augustin-Zwei-Feuerwehrleute-tot-Raeumarbeiten-gehen-weiter.html"
    },
    {
      "title": "Überlebende der Neuschwanstein-Attacke aus Klinik entlassen",
      "url": "https://www.welt.de/vermischtes/article245941860/Nach-Gewalttat-bei-Neuschwanstein-Ueberlebende-aus-Klinik-entlassen.html"
    },
    {
      "title": "US-Rapper Big Pokey tot nach Zusammenbruch auf Bühne",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245945444/US-Rapper-Big-Pokey-tot-nach-Zusammenbruch-auf-Buehne.html"
    },
    {
      "title": "Was haben Heidi Klum und eine Birkenstock-Sandale gemeinsam?",
      "url": "https://www.welt.de/iconist/partnerschaft/article245907784/Was-haben-Heidi-Klum-und-eine-Birkenstock-Sandale-gemeinsam.html"
    },
    {
      "title": "Bitte lächeln! Strahlender Prinz William grüßt zum britischen Vatertag",
      "url": "https://www.welt.de/vermischtes/prominente/article245933300/Strahlender-Prinz-William-gruesst-zum-britischen-Vatertag.html"
    },
    {
      "title": "Tausche Stadtfrust gegen Landlust",
      "url": "https://www.welt.de/iconist/unterwegs/plus245735944/Leben-in-Brandenburg-Tausche-Stadtfrust-gegen-Landlust.html"
    },
    {
      "title": "Was hilft gegen Raupen und Läuse im Garten?",
      "url": "https://www.welt.de/iconist/service/article245685466/Garten-Tipps-gegen-Raupen-und-Laeuse-Diese-natuerlichen-Mittel-helfen.html"
    },
    {
      "title": "Salman Rushdie erhält Friedenspreis des Deutschen Buchhandels",
      "url": "https://www.welt.de/vermischtes/prominente/article245942304/Salman-Rushdie-erhaelt-Friedenspreis-des-Deutschen-Buchhandels.html"
    },
    {
      "title": "Friedenspreis für Salman Rushdie",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245942298/Friedenspreis-fuer-Salman-Rushdie.html"
    }
  ]
}