{
  "timestamp": "2023-06-21T03:12:09",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.18b02606.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.d96dad09.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Unterm Strich ist das ein Systemrivale“, sagt Strack-Zimmermann über China",
      "teaser": "Die FDP-Politikerin Marie-Agnes Strack-Zimmermann warnt nach den deutsch-chinesischen Regierungskonsultationen bei „Maischberger“, Pekings Großmachtdenken zu ignorieren. Der Westen drohe Fehler zu wiederholen, die er im Umgang mit Putin gemacht habe. China sei ein „Systemrivale“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245981380/7567938577-ci23x11-w20/Maischberger-21-06-2023-3530.jpg",
      "image_title": "Marie-Agnes Strack-Zimmermann (M.) im Gespräch mit dem China-Experten Felix Lee und Sandra Maischberger",
      "author": "Dominik Lippe"
    },
    {
      "title": "Neun Ägypter nach Schiffsunglück in Untersuchungshaft",
      "teaser": "Bis zu 750 Menschen sollen an Bord des Bootes gewesen sein, das vergangene Woche vor der griechischen Küste gesunken war. Nun sind neun mutmaßliche Schleuser in Untersuchungshaft gekommen. Den Ägyptern wird illegaler Menschenhandel vorgeworfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245981246/4377938347-ci23x11-w20/Bootsunglueck-in-Griechenland.jpg",
      "image_title": "Mindestens 82 Menschen sind bei dem Untergang des Schiffes gestorben"
    },
    {
      "title": "Influencer Andrew Tate wegen Vergewaltigung und Menschenhandel angeklagt",
      "teaser": "Mit frauenfeindlichen Videos hat sich Andrew Tate eine Community im Internet aufgebaut. Jetzt muss der Influencer in Bukarest vor Gericht. Die Staatsanwaltschaft wirft ihm und mehreren Komplizen die Ausbeutung von Frauen vor.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245981226/9147931177-ci23x11-w20/Romania-Andrew-Tate.jpg",
      "image_title": "Andrew Tate in Bukarest: Die Ermittler haben Anklage gegen den Influencer erhoben"
    },
    {
      "title": "Brand und Kämpfe in Frauengefängnis in Honduras – Mindestens 41 Tote",
      "teaser": "Zunächst ist von einem Brand die Rede, dann auch von blutigen Kämpfen. Das Ausmaß des Vorfalls in der Haftanstalt in Honduras wird langsam klar. Dutzende Frauen kommen ums Leben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245981164/8757933527-ci23x11-w20/Several-inmates-dead-following-a-riot-in-women-s-prison-in-Hondur.jpg",
      "image_title": "Sicherheitskräfte vor dem Gefängnis in Támara"
    },
    {
      "title": "Wie es im U-Boot aussieht – und was über die Vermissten bekannt ist",
      "teaser": "Im Atlantik suchen Rettungskräfte der USA und Kanadas fieberhaft nach einem U-Boot: Die „Titan“ war auf dem Weg zum Wrack der „Titanic“, als der Kontakt abbrach. An Bord gibt es im Notfall eine Sauerstoffversorgung für 96 Stunden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245966662/9657931607-ci23x11-w20/Touristen-Tauchboot-wird-nahe-Titanic-Wrack-vermisst.jpg",
      "image_title": "Touristen-Tauchboot wird nahe «Titanic»-Wrack vermisst"
    },
    {
      "title": "„Haben nach einer Stunde und 45 Minuten sämtliche Verbindungen zum U-Boot verloren“",
      "url": "https://www.welt.de/vermischtes/video245980518/U-Boot-bei-Titanic-Wrack-verschollen-US-Kuestenwache-informiert-ueber-Suche.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245980652/2547932867-ci16x9-w20/Start-Titan-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Verschollenes U-Boot beim „Titanic“-Wrack – Die Überlebenschancen schwinden",
      "url": "https://www.welt.de/vermischtes/video245969462/WELT-Spezial-Suche-nach-verschollenem-U-Boot-beim-Titanic-Wrack.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245978312/0157935017-ci16x9-w20/Touristen-Tauchboot-wird-nahe-Titanic-Wrack-vermisst.jpg",
      "image_title": "Touristen-Tauchboot wird nahe «Titanic»-Wrack vermisst"
    },
    {
      "title": "„Sollte es ein Leck gegeben haben, sind die Überlebenschancen nicht da“",
      "url": "https://www.welt.de/vermischtes/video245964834/U-Boot-bei-Titanic-Wrack-verschollen-Bei-einem-Leck-ist-nicht-mit-Ueberlebenden-zu-rechen.html",
      "image_url": "https://img.welt.de/img/videos/mobile245967662/9027935907-ci16x9-w20/StandUboot-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Ein flammendes Bekenntnis zum Gendern – dann hätte sich niemand über die Uniform aufgeregt“",
      "url": "https://www.welt.de/politik/deutschland/video245957110/Fleischhauer-zu-Pechstein-Bekenntnis-zum-Gendern-niemand-haette-sich-ueber-die-Uniform-aufgeregt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile239084245/8567930597-ci16x9-w20/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Frankfurter Buchmesse 2017 - Jan Fleischhauer",
      "author": "4 Min"
    },
    {
      "title": "Touristen-U-Boot im Atlantik verschollen",
      "url": "https://www.welt.de/vermischtes/video245952824/Titanic-Trip-Touristen-U-Boot-im-Atlantik-verschollen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245953152/4977938877-ci16x9-w20/BT-Titanic-unter-Wasser-Mo-1620-0-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Auch wir hatten technische Probleme“ – Deutscher Tourist über seine U-Boot-Fahrt",
      "teaser": "Das U-Boot „Titan“ ist verschollen. Arthur Loibl gehörte zu den ersten Gästen, die bei OceanGate Expeditions ein Ticket für eine Tauchfahrt zur „Titanic“ lösten. 2021 sah er so das Wrack mit eigenen Augen. Heute, so sagt er, würde er das nicht mehr machen.",
      "url": "https://www.welt.de/vermischtes/plus245968040/Titan-verschollen-Auch-wir-hatten-technische-Probleme-erzaehlt-ein-Tourist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245968458/0147935157-ci23x11-w20/Tauchen-zur-Titanic-7.jpg",
      "image_title": "Mit dem U-Boot zur Titanic. Privates Foto von Arthur Loibl. +++einmalige honorarfreie Nutzung zum Text von Katja Mitic am 20.06.2023+++",
      "author": "Katja Mitic"
    },
    {
      "title": "Berliner Schüler bei Klassenfahrt in Cuxhaven angegriffen",
      "teaser": "Eine Klassenfahrt nach Cuxhaven endet für einen Berliner Schüler mit einem Kieferbruch. Der 16-Jährige soll von zwei Männern angegriffen worden sein, in der Annahme, der Schüler wolle einen E-Roller klauen. Ein Lehrer erhebt Vorwürfe – auch gegen die Polizei.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245974220/0107938107-ci23x11-w20/Hamburger-Leuchtturm-in-Cuxhaven.jpg",
      "image_title": "Der Vorfall geschah im Hafenviertel von Cuxhaven"
    },
    {
      "title": "Wieder Schlägerei im Sommerbad Pankow – viele Hausverbote",
      "teaser": "Am Montagabend ist ein Streit zwischen zwei Schwimmmeistern und zwei Jugendlichen im Sommerbad in Berlin-Pankow eskaliert. Die Polizei musste eingreifen. Gegen die Jugendlichen wird in mehreren Punkten ermittelt. Bereits vor zwei Wochen war es in dem Freibad zu einer Schlägerei gekommen.",
      "url": "https://www.welt.de/regionales/berlin/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile166978100/0927932247-ci23x11-w20/urn-newsml-dpa-com-20090101-170724-99-372029-large-4-3-jpg.jpg",
      "image_title": "Ein junger Mann schwimmt im Sommerbad Pankow"
    },
    {
      "title": "Corona-Gedenkstein der „Freien Sachsen“ darf doch bleiben",
      "teaser": "Im April war er enthüllt worden, seither sorgt der „Gedenkstein“ der rechtsextremen Partei „Freie Sachsen“ für Diskussionen. Das sächsische Oberverwaltungsgericht verwarf nun ein Dresdner Urteil und entschied: Der Stein mit seiner umstrittenen Inschrift kann bleiben.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245967812/6587938297-ci23x11-w20/Corona-Impfdenkmal-Altenberg.jpg",
      "image_title": "„Zur Erinnerung an die Opfer des Corona-Impfexperiments und der Zwangsmaßnahmen des Kretschmer-Regimes“ steht auf dem Stein. Eine Aufschrift, die laut OVG von der Meinungsfreiheit gedeckt ist"
    },
    {
      "title": "„Kinder wissen noch nicht, was es bedeutet, länger allein zu bleiben“",
      "teaser": "Grundschulkinder sollen zwar selbstständig werden, zugleich können sie dabei aber Überforderung erleben. Alleingänge müssen geübt werden, sagt eine Entwicklungspsychologin. Denn bestimmte kognitiven Fähigkeiten sind bei jüngeren Grundschülern noch nicht voll entwickelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/incoming/mobile245950240/5727936877-ci23x11-w20/Happy-little-girl-with-schoolbag-on-a-country-road.jpg",
      "image_title": "Allein zur Schule? In der Großstadt nur, wenn die Kinder sicher sind und sich den Weg selbst zutrauen",
      "author": "Anna Kröning"
    },
    {
      "title": "Wenn das U-Boot auf den Meeresboden gesunken ist, besteht wenig Hoffnung",
      "teaser": "Weltweit wird die Suche nach dem verschollenen Tauchboot verfolgt. Die Zeit, in der den Insassen noch Sauerstoff zur Verfügung steht, wird weniger. Zwei Experten äußert sich zu den Chancen, das Boot zu finden.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245966494/5197933017-ci23x11-w20/Touristen-Tauchboot-wird-nahe-Titanic-Wrack-vermisst.jpg",
      "image_title": "Touristen-Tauchboot wird nahe «Titanic»-Wrack vermisst"
    },
    {
      "title": "Brustkreuz des verstorbenen Papstes Benedikt XVI. gestohlen",
      "teaser": "Unbekannte haben am Montag das Brustkreuz des verstorbenen Papstes Benedikt XVI. aus seiner Heimatpfarrei in Traunstein entwendet. Ob es einen Zusammenhang mit der Debatte um die Rolle des ehemaligen Papstes im Missbrauchsskandal gibt, bleibt zunächst unklar.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245970498/4327934647-ci23x11-w20/Papst-Benedikt-XVI.jpg",
      "image_title": "Papst Benedikt XVI. hatte das Brustkreuz seiner Heimatpfarrei in Traunstein vermacht"
    },
    {
      "title": "Technischer Defekt wohl Ursache für Brand im Europa-Park",
      "teaser": "Die Polizei geht nach dem Feuer im Europa-Park Rust von einem technischen Defekt als Brandursache aus. Der Freizeitpark hat indes mit wenigen Einschränkungen rund um den Brandherd in der „Yomi-Zauberwelt der Diamanten“ wieder geöffnet.",
      "url": "https://www.welt.de/vermischtes/"
    },
    {
      "title": "Zuschauer wirft Handy und verletzt US-Popstar im Gesicht",
      "teaser": "Während eines Auftritts der US-amerikanischen Sängerin Bebe Rexha warf ein Mann ein Handy auf die Bühne – und traf die 33-Jährige ins Gesicht. Er habe gedacht, „es wäre lustig“. Rexha musste verletzt ins Krankenhaus.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245958352/4667931557-ci23x11-w20/Bebe-Rexha.jpg",
      "image_title": "Wurde mit Liedern wie „I‘m Good (Blue)“ und „I Got You“ bekannt: Bebe Rexha"
    },
    {
      "title": "Versuchter Mord an Polizisten – „Mein Oberkiefer war losgetrennt von meinem Schädel“",
      "teaser": "Ein Polizist aus Mannheim war Anfang Februar dienstlich in Ulm. Auf dem Heimweg vom Polizeipräsidium wurde er angegriffen und fast tot geschlagen. Beim Prozessauftakt schilderte er unter anderem, wie sein bester Freund ihn im Krankenhaus nicht mehr erkannt hat.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245945942/4647932207-ci23x11-w20/Prozessbeginn-nach-Angriff-auf-Passanten.jpg",
      "image_title": "Drei junge Männer sollen das Opfer in einen Hinterhalt gelockt und zu Boden geprügelt haben. Der Polizist überlebte schwer verletzt"
    },
    {
      "title": "Gewinnen Sie Tickets für Hamilton – Das Musical",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie Tickets für „Hamilton – Das Musical“ in Hamburg gewinnen.",
      "url": "https://www.welt.de/weltplus/plus245893334/WELTplus-Gewinnspiel-Gewinnen-Sie-Tickets-fuer-Hamilton-Das-Musical.html",
      "image_url": "https://img.welt.de/img/weltplus/mobile245893428/0397932097-ci23x11-w20/Hamilton-Tickets-Teaser.jpg",
      "image_title": "Credit: Johan Persson"
    },
    {
      "title": "„Es wird hier jemand extremst vorverurteilt“, sagt der Musikproduzent über Lindemann",
      "teaser": "Bei „Hart aber fair“ versucht Louis Klamroth, ausgehend von der Causa Till Lindemann den ganz großen Bogen zu schlagen. Das geht gehörig schief. Vor allem Musikproduzent Thomas Stein irritiert mit seiner Verteidigung des Rammstein-Sängers.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245957584/6137936807-ci23x11-w20/Hart-aber-fair.jpg",
      "image_title": "Musikmanager Thomas Stein nimmt den Rammstein-Sänger gegen die Vorwürfe in Schutz",
      "author": "Natascha Koch"
    },
    {
      "title": "„Wunde war zu tief, um weiterzumachen“ – Helene Fischer äußert sich nach Unfall",
      "teaser": "Die Schlagersängerin Helene Fischer hat sich bei einem Auftritt in Hannover verletzt, ihr Konzert wurde daraufhin vorzeitig abgebrochen. Sie sei im Krankenhaus „fantastisch genäht worden“, teilte die Sängerin am Montag mit. Es auch kein Bruch festgestellt worden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245956396/0347932267-ci23x11-w20/Helene-Fischer-Konzert-in-der-Mercedes-Benz-Arena-Berlin-30-05.jpg",
      "image_title": "Helene Fischer bei einem Konzert im Mai"
    },
    {
      "title": "Auseinandersetzung mit 40 Beteiligten im Freibad – fünf Menschen verletzt",
      "teaser": "Nachdem zwei Unbekannte einen Zwölfjährigen ins Becken geschubst und unter Wasser gedrückt haben, ist es in einem Mannheimer Freibad zu einer Auseinandersetzung gekommen. Insgesamt sind fünf Menschen leicht verletzt worden – ein 24-Jähriger durch einen Messerstich.",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile241302489/0607939357-ci23x11-w20/Hitze-in-Deutschland-Sachsen.jpg",
      "image_title": "In Deutschlands Freibädern muss immer öfter der Sicherheitsdienst eingreifen"
    },
    {
      "title": "Polizei leitet Strafverfahren nach Massenschlägerei ein",
      "teaser": "Bei einem gewalttätigen Streit in der Essener Innenstadt am Freitagabend waren vier Polizeibeamte und zwei weitere Menschen verletzt worden. Die Polizei leiteten mehrere Strafverfahren ein. Die Beamten beschlagnahmten Messer, Baseballschläger und Eisenstangen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245935812/3507934887-ci23x11-w20/Gewaltsame-Auseinandersetzungen-mit-Hunderten-Beteiligten.jpg",
      "image_title": "Polizisten bewachen Mitglieder einer anderen der beteiligten Gruppen einer Schlägerei in der Innenstadt"
    },
    {
      "title": "NDR streicht Interview mit Rammstein-Keyboarder aus dem Programm",
      "teaser": "Ein aufgezeichnetes Interview mit Rammstein-Keyboarder Christian „Flake“ Lorenz wird vom Norddeutschen Rundfunk vorerst nicht ausgestrahlt. Wegen der Vorwürfe gegen seinen Band-Kollegen Til Lindemann entschied die Redaktion um die Talkmasterin Ina Müller das Interview vorerst nicht zu senden.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245937892/6447934487-ci23x11-w20/Inas-Nacht-Neue-Folgen-ab-20-Juli.jpg",
      "image_title": "Moderatorin Ina Müller"
    },
    {
      "title": "Klimaanlage ohne Strom – Regionalzug mit 1200 Fahrgästen evakuiert",
      "teaser": "Hitziges Ende eines Sonntagsausflugs: In Berlin haben am Sonntagabend 1200 Menschen eine Stunde in einem Regionalexpress ausgeharrt – ohne Klimaanlage. Wegen eines technischen Defekts kam der Zug auf freier Strecke zum Halt, der Strom musste abgestellt werden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245940100/6727936457-ci23x11-w20/Zug-bleibt-auf-freier-Strecke-liegen-und-wird-evakuiert.jpg",
      "image_title": "Die Fahrgäste verließen den Zug über die Gleise und reisten dann mit den Öffentlichen weiter"
    },
    {
      "title": "Warum der Mann schuld ist, wenn die Frau ihn kontrolliert",
      "teaser": "Videos zu Männlichkeit haben Konjunktur. Interessanterweise scheinen besonders viele Frauen sie zu schauen und sich darüber aufzuregen. Dabei sollte der Mann, wenn sich die Geschlechter zusammentun, tatsächlich eine gewisse Rolle einnehmen.",
      "url": "https://www.welt.de/vermischtes/plus245898412/Beziehung-Warum-der-Mann-schuld-ist-wenn-die-Frau-ihn-kontrolliert.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245906820/7107937597-ci23x11-w20/Portrait-of-smiling-mature-couple-embracing-on-the-beach.jpg",
      "image_title": "Hilft Männern in der Beziehung: Empathie und emotionale Intelligenz",
      "author": "Elke Naters"
    },
    {
      "title": "„Ich bin auch nicht zufrieden mit der Bundesregierung“, sagt Habeck",
      "teaser": "Bei Anne Will sitzt am Sonntag ein kleinlauter Robert Habeck, der in Büßerhaltung über die Ereignisse der vergangenen Wochen spricht. Die Ampel-Koalition habe „nicht geglänzt“, sagt der Vizekanzler – und erklärt, was sein größter Fehler gewesen sei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245938670/5467935727-ci23x11-w20/Anne-Will.jpg",
      "image_title": "Das Heizungsgesetz sei „der Tropfen zu viel“ für die Bürger gewesen: Robert Habeck bei Anne Will",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Gault&Millau“ zeichnet erstmals „Köchin des Jahres“ aus",
      "teaser": "Spitzenköche sind noch immer vor allem Männer. Der Restaurantführer „Gault&Millau“ will ein Zeichen setzen und hat deshalb zum ersten Mal eine „Köchin des Jahres“ gekürt: Douce Steiner. Sie tischt im „Hirschen“ in Baden auf.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245949116/4767930497-ci23x11-w20/Douce-Steiner-Sterne-Koechin-aus-dem-Res-7.jpg",
      "image_title": "Douce Steiner kocht im „Hirschen“ in Sulzbach bei Freiburg"
    },
    {
      "title": "„Starke Wärmebelastung“ – Wetterdienst warnt vor Hitze",
      "teaser": "In vielen Regionen wird nach Wochen der Trockenheit dringend Niederschlag benötigt – nun droht aber heftiger Starkregen. Das Tief Justus sorgt außerdem für Hagel, Unwetter und Sturmböen. Wo genau es ungemütlich werden soll, ist noch offen. Auch eine Hitzewarnung wurde ausgesprochen.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/mobile240059473/6987939357-ci23x11-w20/WHO-Europa.jpg",
      "image_title": "Waldbrände und Hitzewellen wie derzeit in Europa stellen nach Angaben der Weltgesundheitsorganisation WHO ein zunehmendes Gesundheitsrisiko dar."
    },
    {
      "title": "Zwei Feuerwehrleute tot – Räumarbeiten gehen weiter",
      "teaser": "Die zwei Feuerwehrleute, die nach einem Großeinsatz bei Bonn vermisst wurden, sind tot. Der Bürgermeister von Sankt Augustin spricht von einem „tragischen Ereignis“. Auch Ministerpräsident Hendrik Wüst sprach den Angehörigen sein Mitgefühl aus.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245936430/8247933047-ci23x11-w20/Brand-in-St-Augustin.jpg",
      "image_title": "Ein Motorradladen in Sankt Augustin im Rhein-Sieg-Kreis war in Brand geraten"
    },
    {
      "title": "Überlebende der Neuschwanstein-Attacke aus Klinik entlassen",
      "teaser": "Ein 30-jähriger Amerikaner soll zwei Studentinnen von der Marienbrücke bei Schloss Neuschwanstein hinuntergestoßen haben. Die Jüngere der beiden starb, ihre Freundin konnte nun das Krankenhaus verlassen. Die Polizei bittet die USA um Mithilfe.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245941832/0597937207-ci23x11-w20/Nach-Angriff-auf-Touristinnen-am-Schloss-Neuschwanstein.jpg",
      "image_title": "Ein Mann hat am vergangenen Mittwoch zwei Touristinnen in der Nähe von Schloss Neuschwanstein in eine Schlucht gestoßen. Eine der beiden Frauen starb an ihren Verletzungen"
    },
    {
      "title": "Bitte lächeln! Strahlender Prinz William grüßt zum britischen Vatertag",
      "teaser": "„Papa, was sollen wir für‘s Foto anziehen?“ Egal, Hauptsache, es ist royalblau! Prinz William hat die Briten mit einem charmanten Porträt zum dortigen Vatertag überrascht. Und so ganz nebenbei feilte der bald 41-Jährige auch an seinem Profil als Thronfolger.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245933298/3117933587-ci23x11-w20/An-undated-handout-photo-taken-in-2.jpg",
      "image_title": "Prinz William, links Prinzessin Charlotte, Prinz Louis und rechts Prinz George"
    },
    {
      "title": "K.-o.-Tropfen, Sex und die „Row Zero“",
      "teaser": "Rammstein gilt als eine der erfolgreichsten deutschen Bands aller Zeiten. Jetzt erheben mehrere Frauen schwere Vorwürfe gegen den Sänger Till Lindemann: Machtmissbrauch, sexuelle Übergriffe, Einsatz von Drogen. Shelby Lynn, eine junge Frau aus Nordirland, gibt den Vorwürfen ein Gesicht und einen Namen.",
      "url": "https://www.welt.de/vermischtes/plus245673266/Rammstein-Till-Lindemann-K-o-Tropfen-Sex-und-die-Row-Zero.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245673258/0437935847-ci23x11-w20/Rammstein-Konzert-Hamburg.jpg",
      "image_title": "Till Lindemann, SÃ¤nger der Band Rammstein, auf der BÃ¼hne im Volksparkstadion bei einem Konzert der \"Europa Stadion Tour 2022\".",
      "author": "Maike Backhaus"
    },
    {
      "title": "„Die besten Orgasmen meines Lebens hatte ich bei der Arbeit“",
      "teaser": "10.000 Euro pro Woche verdient Escort-Dame Romy für einen Urlaub im Fünf-Sterne-Hotel. Im Gespräch mit WELT verrät sie, nach welchen Kriterien sie Kunden auswählt, was es bedeutet, in ihrer Branche einen guten Job zu machen – und warum das Geld nicht ihre Hauptmotivation ist.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245401176/Sexarbeit-Die-besten-Orgasmen-hatte-ich-bei-der-Arbeit.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245434670/5037933537-ci23x11-w20/Maite-Edel-Escort-Dame-Koeln-14.jpg",
      "image_title": "Romy",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Beziehung-Mit-einem-Trick-kann-man-sich-neu-in-den-Partner-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "Was sie sich sexuell noch wünsche? „Herrenüberschuss“",
      "teaser": "Kiki Müller lebt mit ihrem Mann in einer offenen Beziehung und posiert erotisch im Portal OnlyFans. Die 39-jährige Mutter zweier Kinder führt ein Doppelleben. Sie berichtet von gefragten Dienstleistungen, vom Geldverdienen und den Schattenseiten ihrer Arbeit.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245834520/OnlyFans-Kiki-Mueller-Was-sie-sich-sexuell-noch-wuensche-Herrenueberschuss.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245834516/4627933627-ci23x11-w20/Kiki-Mueller-2.jpg",
      "image_title": "So präsentiert sich die Frau, die sich „Kiki Müller“ nennt. „Der Preis, den ich dafür bezahle, dieses Leben zu führen, ist schon hoch“, sagt sie",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Erfolglose Zahnkorrektur – „Ich habe mich total blenden lassen“",
      "teaser": "Mit wenig Aufwand zum Superlächeln: Mehrere Onlineportale werben mit transparenten Zahnschienen für gerade Zähne – innerhalb kurzer Zeit und für vermeintlich kleines Geld. Doch die Behandlung birgt Risiken. Eine Betroffene berichtet.",
      "url": "https://www.welt.de/vermischtes/plus245617708/Zahnschienen-Erfolglose-Zahnkorrektur-Ich-habe-mich-total-blenden-lassen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245618456/8407938577-ci23x11-w20/Young-boy-Holding-An-Invisible-Orthodontics.jpg",
      "image_title": "Seit Jahren zunehmend populär: Transparente Zahnschienen aus dem Internet",
      "author": "Julia Ruck"
    },
    {
      "title": "High-Tech aus dem Hobbykeller - Modellbauer der Meisterklasse",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171267753/High-Tech-aus-dem-Hobbykeller-Modellbauer-der-Meisterklasse.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile211992817/0887935277-ci16x9-w20/weltn24-High-Tech-aus-dem-Hobbykeller-Image-16x9-Cover-de-DE-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Hochsicherheitsgefängnis Belmarsh in London (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung231393391/Hochsicherheitsgefaengnis-Belmarsh-in-London-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile232683943/5887938707-ci16x9-w20/Hochsicherheitsgefaengnis-Belmarsh-in-London-2-3-final-s-jpg.jpg",
      "image_title": "Bildunterschrift: HMP Belmarsh im Londoner Stadtteil Thamesmead wurde 1991 in Betrieb genommen. Das Hochsicherheitsgefängnis ist für eine Kapazität von 910 Häftlingen ausgelegt.",
      "author": "45 Min"
    },
    {
      "title": "Hochsicherheitsgefängnis Belmarsh in London (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung230420701/Hochsicherheitsgefaengnis-Belmarsh-in-London-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile232683941/2877935317-ci16x9-w20/Hochsicherheitsgefaengnis-Belmarsh-in-London-1-1-final-s-jpg.jpg",
      "image_title": "Bildunterschrift: HMP Belmarsh im Londoner Stadtteil Thamesmead wurde 1991 in Betrieb genommen. Das Hochsicherheitsgefängnis ist für eine Kapazität von 910 Häftlingen ausgelegt.",
      "author": "45 Min"
    },
    {
      "title": "Deutschland rüstet auf - Hightech gegen Kriminelle",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung168235947/Deutschland-ruestet-auf-Hightech-gegen-Kriminelle.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile237740621/7027931467-ci16x9-w20/deutschland-rustet-auf-hightech-gegen-kriminelle-16x9-300ppi-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Verbrechen oder Unfall? - Die Tatort-Detektive",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160318664/Verbrechen-oder-Unfall-Die-Tatort-Detektive.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135424/0787935807-ci16x9-w20/weltn24-Unfall-Full-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "China von oben - Land der Superlative (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung184232196/China-von-oben-Land-der-Superlative-2.html",
      "image_url": "https://img.welt.de/img/incoming/mobile198666117/3317930467-ci16x9-w20/China-von-oben-Land-der-Superlative-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 MinNoch 11 Stunden verfügbar"
    },
    {
      "title": "China von oben - Land der Superlative (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung184292648/China-von-oben-Land-der-Superlative-1.html",
      "image_url": "https://img.welt.de/img/incoming/mobile198666053/2257933527-ci16x9-w20/China-von-oben-Land-der-Superlative-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 MinNoch 10 Stunden verfügbar"
    },
    {
      "title": "Fertighäuser - Vom Baum zum Eigenheim",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung162725181/Fertighaeuser-Vom-Baum-zum-Haus.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile162725178/4297931517-ci16x9-w20/RXXL-Fertighaeuser-Vom-Baum-zum-Haus.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Abgefahren - Die spektakulärsten Dashcam Clips (1.8)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/car-crash-global/sendung194373001/Abgefahren-Die-spektakulaersten-Dashcam-Clips-1-8.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/gesellschaft/mobile200580072/8657932097-ci16x9-w20/Car-Crash-Global-8-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "„Unterm Strich ist das ein Systemrivale“, sagt Strack-Zimmermann über China",
      "url": "https://www.welt.de/vermischtes/article245981346/Maischberger-China-sei-ein-Systemrivale-sagt-Strack-Zimmermann.html"
    },
    {
      "title": "Neun Ägypter nach Schiffsunglück in Untersuchungshaft",
      "url": "https://www.welt.de/vermischtes/article245981234/Schiffsunglueck-vor-Griechenland-Neun-Aegypter-in-Untersuchungshaft.html"
    },
    {
      "title": "Influencer Andrew Tate wegen Vergewaltigung und Menschenhandel angeklagt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article245981222/Andrew-Tate-wegen-Vergewaltigung-und-Menschenhandel-angeklagt.html"
    },
    {
      "title": "Brand und Kämpfe in Frauengefängnis in Honduras – Mindestens 41 Tote",
      "url": "https://www.welt.de/vermischtes/article245981166/Honduras-Brand-und-blutige-Kaempfe-in-Frauengefaengnis-Mindestens-41-Tote.html"
    },
    {
      "title": "«Secret Invasion»: Marvel auf den Spuren von John le Carré",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245981128/Secret-Invasion-Marvel-auf-den-Spuren-von-John-le-Carre.html"
    },
    {
      "title": "Schauspieler Julian Sands seit Januar vermisst",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245981042/Schauspieler-Julian-Sands-seit-Januar-vermisst.html"
    },
    {
      "title": "Start-up-Festival ehrt Michael J. Fox",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245981016/Start-up-Festival-ehrt-Michael-J-Fox.html"
    },
    {
      "title": "Prinzessin Kate und Paul McCartney im Museum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245980860/Prinzessin-Kate-und-Paul-McCartney-im-Museum.html"
    },
    {
      "title": "Wie es im U-Boot aussieht – und was über die Vermissten bekannt ist",
      "url": "https://www.welt.de/vermischtes/article245952688/Titanic-Wie-es-im-U-Boot-aussieht-und-was-ueber-die-Vermissten-bekannt-ist.html"
    },
    {
      "title": "Taylor Swift kommt im Sommer 2024 nach Deutschland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245980768/Taylor-Swift-kommt-im-Sommer-2024-nach-Deutschland.html"
    },
    {
      "title": "„Auch wir hatten technische Probleme“ – Deutscher Tourist über seine U-Boot-Fahrt",
      "url": "https://www.welt.de/vermischtes/plus245968040/Titan-verschollen-Auch-wir-hatten-technische-Probleme-erzaehlt-ein-Tourist.html"
    },
    {
      "title": "Berliner Schüler bei Klassenfahrt in Cuxhaven angegriffen",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article245973260/Cuxhaven-Berliner-Schueler-bei-Klassenfahrt-angegriffen.html"
    },
    {
      "title": "Wieder Schlägerei im Sommerbad Pankow – viele Hausverbote",
      "url": "https://www.welt.de/regionales/berlin/article245968390/Berlin-Wieder-Schlaegerei-im-Sommerbad-Pankow-viele-Hausverbote.html"
    },
    {
      "title": "Corona-Gedenkstein der „Freien Sachsen“ darf doch bleiben",
      "url": "https://www.welt.de/vermischtes/article245967566/OVG-Gedenkstein-der-Freien-Sachsen-darf-bleiben.html"
    },
    {
      "title": "„Kinder wissen noch nicht, was es bedeutet, länger allein zu bleiben“",
      "url": "https://www.welt.de/vermischtes/article245949772/Erziehung-Wie-viele-Alleingaenge-welche-Wege-kann-man-Kindern-im-Grundschulalter-zumuten.html"
    },
    {
      "title": "Formelle Kleidung verdrängt jetzt Streetwear vom Laufsteg",
      "url": "https://www.welt.de/iconist/mode/article245963914/Maennermode-In-Mailand-verdraengt-formelle-Kleidung-Streetwear-vom-Laufsteg.html"
    },
    {
      "title": "Wenn das U-Boot auf den Meeresboden gesunken ist, besteht wenig Hoffnung",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article245966322/Meerestechnik-Experte-Wenn-das-U-Boot-auf-den-Meeresboden-gesunken-ist-besteht-wenig-Hoffnung.html"
    },
    {
      "title": "Kim Petras verwandelt ihre Ängste in Popsongs",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245967198/Kim-Petras-verwandelt-ihre-Aengste-in-Popsongs.html"
    },
    {
      "title": "Brustkreuz des verstorbenen Papstes Benedikt XVI. gestohlen",
      "url": "https://www.welt.de/vermischtes/article245966354/Traunstein-Brustkreuz-des-verstorbenen-Papstes-Benedikt-XVI-gestohlen.html"
    },
    {
      "title": "«The Rock»: Durch Töchter wurde mir der Sinn des Lebens klar",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245964126/The-Rock-Durch-Toechter-wurde-mir-der-Sinn-des-Lebens-klar.html"
    },
    {
      "title": "Bebe Rexha zeigt blaues Auge nach Konzert-Vorfall",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245961540/Bebe-Rexha-zeigt-blaues-Auge-nach-Konzert-Vorfall.html"
    },
    {
      "title": "Technischer Defekt wohl Ursache für Brand im Europa-Park",
      "url": "https://www.welt.de/vermischtes/article245955496/Europa-Park-Rust-Technischer-Defekt-wohl-Ursache-fuer-Brand.html"
    },
    {
      "title": "Zuschauer wirft Handy und verletzt US-Popstar im Gesicht",
      "url": "https://www.welt.de/vermischtes/prominente/article245958348/Bebe-Rexha-Zuschauer-wirft-Handy-und-verletzt-US-Popstar-im-Gesicht.html"
    },
    {
      "title": "Versuchter Mord an Polizisten – „Mein Oberkiefer war losgetrennt von meinem Schädel“",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article245945860/Ulm-Versuchter-Mord-an-Polizisten-Oberkiefer-war-losgetrennt-von-Schaedel.html"
    },
    {
      "title": "Gewinnen Sie Tickets für Hamilton – Das Musical",
      "url": "https://www.welt.de/weltplus/plus245893334/WELTplus-Gewinnspiel-Gewinnen-Sie-Tickets-fuer-Hamilton-Das-Musical.html"
    },
    {
      "title": "„Es wird hier jemand extremst vorverurteilt“, sagt der Musikproduzent über Lindemann",
      "url": "https://www.welt.de/vermischtes/article245957444/Till-Lindemann-Es-wird-hier-jemand-extremst-vorverurteilt-sagt-der-Musikproduzent.html"
    },
    {
      "title": "Zwillingen tut ein wenig Skepsis gut, Fischen mehr Mut in der Liebe",
      "url": "https://www.welt.de/iconist/article245827152/Horoskop-Woche-vom-19-bis-25-Juni-In-der-Liebe-brauchen-Fische-mehr-Mut.html"
    },
    {
      "title": "Wie bedenklich ist die Spritze für den Schwanenhals?",
      "url": "https://www.welt.de/iconist/beauty/article245874434/Traptox-Wie-gefaehrlich-ist-das-Nervengift-fuer-den-Hals.html"
    },
    {
      "title": "Jennifer Lawrence: Altersunterschiede können funktionieren",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245957984/Jennifer-Lawrence-Altersunterschiede-koennen-funktionieren.html"
    },
    {
      "title": "„Was stimmt nicht mit der jungen Generation von heute?“",
      "url": "https://www.welt.de/iconist/partnerschaft/article245952810/Roger-Daltrey-Was-stimmt-nicht-mit-der-jungen-Generation-von-heute.html"
    }
  ]
}