{
  "timestamp": "2023-05-25T10:12:12",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.643369a0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.40a6e9ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tina Turner ist tot",
      "teaser": "Minirock, Löwenmähne und unbändige Energie: So rockte sich Tina Turner in die Herzen eines Millionenpublikums. Privat mochte es die gebürtige Amerikanern ruhiger: sie lebte seit Jahrzehnten abgeschieden in der Schweiz am Zürichsee.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile237507563/5167935117-ci23x11-w20/Rocksaengerin-Tina-Turner.jpg",
      "image_title": "Tina Turner, in den USA geborene Rocksängerin, lacht bei einem Fototermin."
    },
    {
      "title": "„Tina war roh. Sie war kraftvoll. Sie war unaufhaltsam“",
      "teaser": "Auf der ganzen Welt drücken Menschen ihre Anteilnahme am Tod Tina Turners aus. Die US-amerikanische Rock-Legende starb im Alter von 83 Jahren in der Schweiz. US-Präsident Joe Biden würdigte eine „Karriere für die Ewigkeit“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245526798/2807938037-ci23x11-w20/FILE-Tina-Turner-Dies-At-83.jpg",
      "image_title": "FILE: Tina Turner Dies At 83"
    },
    {
      "title": "Verschollener Tengelmann-Chef – Staatsanwaltschaft prüft Aufhebung der Todeserklärung",
      "teaser": "Seit 2018 ist er verschollen, 2021 wurde er für tot erklärt – doch das Verschwinden des früheren Tengelmann-Chefs Karl-Erivan Haub wirf noch immer Fragen auf. Ein Foto soll ihn in Moskau zeigen. Nun schaltete sich die Justiz ein.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245495218/7877935147-ci23x11-w20/Karl-Erivan-HAUB-jetzt-offiziell-fuer-tot-erklaert.jpg",
      "image_title": "Seit dem 7. April 2018 verschollen: Karl-Erivan Haub"
    },
    {
      "title": "Polizisten seien keine „privaten Leibwächter für Wohlhabende“",
      "teaser": "Auch wenn er ihn selbst bezahlt – Prinz Harry darf keinen Polizeischutz beanspruchen, wenn er in Großbritannien ist. Das entschieden die Richter am High Court. Ein Staatsanwalt sagte, Polizeibeamte seien keine „privaten Leibwächter“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/boulevard_nt/mobile245262490/1997935517-ci23x11-w20/Prinz-Harry.jpg",
      "image_title": "Prinz Harry zieht gegen die britische Boulevardpresse vor Gericht"
    },
    {
      "title": "Zweiter junger Mann tot in See in Brandenburg gefunden",
      "teaser": "Bei einer Party an Christi Himmelfahrt waren zwei junge Männer in Brandenburg verschwunden. Die schlechte Sicht im Großen Wentowsee erschwerte die Suche. Nun ist auch der zweite Vermisste tot gefunden worden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245508612/7337938857-ci23x11-w20/Suche-nach-jungen-Vermissten-nach-Herrentagsfeier.jpg",
      "image_title": "Suche nach jungen Vermissten nach Herrentagsfeier"
    },
    {
      "title": "Neue Suchaktion in Portugal im Fall „Maddie“",
      "url": "https://www.welt.de/vermischtes/video245506644/Seit-2007-verschwunden-Neue-Suchaktion-in-Portugal-im-Fall-Maddie.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245506648/4677937767-ci16x9-w20/marian-grunden-2405-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marian Grunden2 Min"
    },
    {
      "title": "Plötzlich wirken die Aktivisten der „Letzten Generation“ etwas dünnhäutig",
      "url": "https://www.welt.de/politik/deutschland/video245527186/Reaktionen-auf-die-Razzien-Ploetzlich-wirken-die-Aktivisten-der-Letzten-Generation-etwas-duennhaeutig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245527214/6087931147-ci16x9-w20/409132393-jpg.jpg",
      "image_title": "Berlin, die Aktivisten der Gruppe Letzte Generation bei einem Protestmarsch vom Marx-Engels-Forum in Mitte bis Karl-Liebknecht-Straße. Im Bild: Demonstranten im Banner, die von der Polizei gestoppt werden. Auch dabei Carla Hinrichs (mit Jeansjacke), Mitbegründerin, Sprecherin und das Gesicht des Klimabündnisses Letzte Generation .",
      "author": "6 Min"
    },
    {
      "title": "Die Welt trauert um Tina Turner",
      "url": "https://www.welt.de/vermischtes/video245527162/Reaktionen-zum-Tod-Die-Welt-trauert-um-Tina-Turner.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245527160/8027939297-ci16x9-w20/FILE-Tina-Turner-Dies-At-83.jpg",
      "image_title": "FILE: Tina Turner Dies At 83",
      "author": "2 Min"
    },
    {
      "title": "Zwei Ukrainer wegen geplanter Angriffe auf AKW festgenommen, behauptet Moskau",
      "url": "https://www.welt.de/politik/ausland/video245525634/Livestream-Zwei-Ukrainer-wegen-geplanter-Angriffe-auf-AKW-festgenommen-behauptet-Moskau.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245528224/6507935337-ci16x9-w1000/1886586-jpg.jpg"
    },
    {
      "title": "Die Hintergründe zur Razzia bei der „Letzten Generation“",
      "url": "https://www.welt.de/politik/deutschland/video245504372/Livestream-Die-Hintergruende-zur-Razzia-bei-der-Letzten-Generation.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245508344/5377930597-ci16x9-w1000/410105329-jpg.jpg"
    },
    {
      "title": "„Die besten Orgasmen meines Lebens hatte ich bei der Arbeit“",
      "teaser": "10.000 Euro pro Woche verdient Escort-Dame Romy für einen Urlaub im Fünf-Sterne-Hotel. Im Gespräch mit WELT verrät sie, nach welchen Kriterien sie Kunden auswählt, was es bedeutet, in ihrer Branche einen guten Job zu machen – und warum das Geld nicht ihre Hauptmotivation ist.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245401176/Die-besten-Orgasmen-meines-Lebens-hatte-ich-bei-der-Arbeit.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245434670/5037933537-ci23x11-w20/Maite-Edel-Escort-Dame-Koeln-14.jpg",
      "image_title": "Romy",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "An der Tafel berührt, beim Sport sexuell missbraucht",
      "teaser": "Torsten C. soll in Brandenburg seine Schülerinnen sexuell belästigt und missbraucht haben – teils vor den Augen anderer. Trotzdem dauerte es vier Jahre, bis die Fälle bekannt wurden und der Lehrer vorläufig suspendiert wurde. Nun steht der 55-jährige Sport- und Mathematiklehrer vor Gericht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245515294/7417930987-ci23x11-w20/Prozess-gegen-Lehrer-wegen-sexueller-Belaestigung-von-Schuelern.jpg",
      "image_title": "Prozess gegen Lehrer wegen sexueller Belästigung von Schülern",
      "author": "Anna Kröning"
    },
    {
      "title": "Die Nachfolgerin für Anne Will steht wohl fest – und ist ein bekanntes Gesicht",
      "teaser": "Ende des Jahres hört Anne Will als Moderatorin ihrer Talk-Sendung in der ARD auf. Laut einem Medienbericht steht die Nachfolgerin bereits fest. Und auch bei den „Tagesthemen“ findet dann wohl ein Wechsel statt.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/kultur/mobile243244009/5147935177-ci23x11-w20/Anne-Will-8.jpg",
      "image_title": "ARD/NDR - ANNE WILL, \"Kampf um Lützerath – Zerreißprobe für die deutsche Klimapolitik?\", am Sonntag (15.01.23) um 21:45 Uhr im ERSTEN. Anne Will (Moderatorin), © NDR/Wolfgang Borrs, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung bei Nennung \"Bild: NDR/Wolfgang Borrs\" (S2). NDR Presse und Information/Fotoredaktion Tel: 040 4156-2306 oder -2305, pressefoto@ndr.de"
    },
    {
      "title": "88-jährige Autofahrerin gerät auf Gehweg vor Schule – Mehrere Schwerverletzte",
      "teaser": "Vor den Augen mehrerer Schüler ist eine 88-jährige Autofahrerin vor einer Schule im niedersächsischen Bad Harzburg auf den Gehweg geraten. Dabei kollidierte sie mit einer Frau und einem haltenden Auto. Mindestens drei Menschen wurden schwer verletzt.",
      "url": "https://www.welt.de/regionales/niedersachsen/",
      "image_url": "https://img.welt.de/img/regionales/niedersachsen/mobile245506846/8307935897-ci23x11-w20/Blaulicht.jpg",
      "image_title": "Nach dem Unfall wurden die insgesamt fünf Verletzten von einem Großaufgebot an Feuerwehr- und Rettungskräften versorgt"
    },
    {
      "title": "Juwelendiebstahl im Grünen Gewölbe befassen – Alle fünf Verurteilten legen Revision ein",
      "teaser": "Nun muss sich auch der Bundesgerichtshof (BGH) mit dem Juwelendiebstahl aus dem Historischen Grünen Gewölbe Dresden beschäftigen. Alle Angeklagten haben Rechtsmittel gegen das Urteil des Landgerichts Dresden einleiten lassen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245488086/3367933467-ci23x11-w20/Einbruch-Gruenes-Gewoelbe-Dresden.jpg",
      "image_title": "Mitarbeiter der Spurensicherung im November 2019 vor dem Dresdner Residenzschloss mit dem Grünen Gewölbe"
    },
    {
      "title": "„Mittlerweile bräuchte man fast ein Lexikon, um jeden mit seiner Sexualität richtig anzusprechen“",
      "teaser": "Zwei Frauen reden über Erotik, und Zehntausende hören zu: Der Podcast „Ladylike“ begeistert Männer und Frauen. Hier verraten Yvonne Fricke und Nicole von Wagner das Geheimnis von gutem Sex – und warum Frauen gerne Schwulenpornos schauen.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245472298/Sex-Talk-Einen-Schluesselfaktor-fuer-guten-Sex-moechte-ich-noch-mal-betonen.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245472296/0697938857-ci23x11-w20/Ladylike-2.jpg",
      "image_title": "Die Ladylike-Macherinnen: Nicole von Wagner und Yvonne Fricke",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Mörder von Grundschulkind 31 Jahre nach der Tat überführt und verurteilt",
      "teaser": "Im Jahr 1992 war ein Mädchen tot in einem leer stehenden Warenhaus entdeckt worden, ihr lebloser Körper mit Stichen übersät. Für die Ermittlungen gaben 800 Männer DNA-Proben ab. Ein 55-Jähriger wurde nun zu lebenslanger Haft verurteilt.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245504238/0337937927-ci23x11-w20/Akten-bei-der-Generalstaatsanwaltschaft-Hamburg.jpg",
      "image_title": "Gerichtsakten (Symbolbild)"
    },
    {
      "title": "New Yorks „Bügeleisen-Gebäude“ für 161 Millionen Dollar versteigert",
      "teaser": "Der erste Anlauf scheiterte spektakulär: Für 190 Millionen Dollar war das berühmte Flatiron Building in New York zunächst versteigert worden – aber dann kam kein Geld. Jetzt hat ein bisheriger Teileigentümer das ikonische Gebäude doch noch erwerben können.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245505490/3237932187-ci23x11-w20/View-of-Madison-Square-and-Flatiron-Building-at-Sunset-in-New-Yor.jpg",
      "image_title": "View of Madison Square and Flatiron Building at Sunset in New York"
    },
    {
      "title": "„Habeck ist vielleicht aus der Graichen-Agora-Ecke heraus ideologisch ferngesteuert gewesen“",
      "teaser": "Bei „Maischberger“ kritisiert der bayerische Wirtschaftsminister Hubert Aiwanger das geplante Gebäudeenergiegesetz als „Murks“. Grünenpolitikerin Katharina Schulze beschwert sich hingegen über die Verzögerung der Gesetzespläne: „Dass die FDP das jetzt blockiert, nervt“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245505446/3477934397-ci23x11-w20/M-755-DSC5183-jpg.jpg",
      "image_title": "M_755_DSC5183.jpg",
      "author": "Björn-Hendrik Otte"
    },
    {
      "title": "Vorwurf „Hitlergruß“ – Anklage gegen Sängerin Melanie Müller",
      "teaser": "Die Ermittler wurden nach einem Vorfall in der Nacht zum 18. September 2022 aktiv: „Ballermann“-Star Melanie Müller soll bei einem Konzert in Leipzig gleich mehrfach den „Hitlergruß“ gezeigt haben. Die 34-Jährige hat dafür eine einfache Erklärung.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245508438/6397936347-ci23x11-w20/Party-auf-dem-Hainberg-Open-Air-in-Ebersbach-Neugersdorf.jpg",
      "image_title": "Melanie Müller, hier im Jahr 2021 bei einem Liveauftritt"
    },
    {
      "title": "„Das nennt man Zensur“, sagt Donna Leon",
      "teaser": "Dass Literaturklassiker wie „Pippi Langstrumpf“ um rassistische Begriffe bereinigt werden, ärgert Schriftstellerin Donna Leon. Sie vergleicht die Änderungen mit der Zeit des Kommunismus – und berichtet von einem kuriosen Proteststurm gegen eines ihrer Bücher.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/boulevard_nt/mobile241312475/3627933277-ci23x11-w20/Donna-Leon.jpg",
      "image_title": "Donna Leon wurde vor allem für ihre Kriminalromane bekannt"
    },
    {
      "title": "Der Mann, der Deutschlands Böden retten will",
      "teaser": "Dürre, Hitze, Artensterben: Die Landwirtschaft steht vor großen Herausforderungen. So geht es nicht weiter, dachte sich Benedikt Bösel. Der Landwirt des Jahres 2022 begann zu experimentieren. Seitdem prallen in seinem Großbetrieb Welten aufeinander.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/plus245388446/Landwirtschaft-Der-Mann-der-Deutschlands-Boeden-retten-will.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile245388436/8397931747-ci23x11-w20/Gut-und-Boesel-17.jpg",
      "image_title": "Benedikt Bösel bei seinen Rindern: Früher konzentrierte sich die Arbeit auf dem Hof auf Getreide und Forst",
      "author": "Sonja Stössel"
    },
    {
      "title": "Abba-Sänger Björn gibt einen Rat für Deutschlands ESC-Zukunft",
      "teaser": "Vergangene Woche war Deutschland beim Eurovision Song Contest erneut Letzter geworden. Abba-Sänger Björn Ulvaeus dagegen wurde beim ESC zum Weltstar. Im Podcast mit Anke Engelke und Riccardo Simonetti hat er einen Rat, wie Deutschland seine Pleiteserie beenden kann.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/iconist/mobile243575157/3927935117-ci23x11-w20/Bjoern-Ulvaeus-Pressbild-6-Zap-PR.jpg",
      "image_title": "Björn Ulvaeus ging vor 50 Jahren das erste Mal mit ABBA auf die Bühne"
    },
    {
      "title": "„Ich finde das völlig bekloppt“, sagt Scholz über die Aktionen der „Letzten Generation“",
      "teaser": "In Karlsruhe ist ein Aktivist mit einer Olaf-Scholz-Maske auf das Grundstück des Bundesverfassungsgerichts gerannt. Der Bundeskanzler fand deutliche Worte für die Aktionen der „Letzten Generation“. Die Aktivisten zeigten sich angesichts der Kritik „fassungslos“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245480452/7857934787-ci23x11-w20/Bundeskanzler-Scholz-besucht-Schule-in-Brandenburg.jpg",
      "image_title": "Bundeskanzler Scholz besucht Schule in Brandenburg"
    },
    {
      "title": "17-Jähriger nach Leichenfund auf Schulhof in Untersuchungshaft",
      "teaser": "Grausiger Fund an einer Grundschule in Recklinghausen: Kinder entdecken eine leblose junge Frau auf dem Schulhof. Bei den Ermittlungen ergibt sich der Verdacht eines Tötungsdeliktes. Noch am selben Tag wird ein 17-Jähriger festgenommen, der nun in Untersuchungshaft genommen wurde.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245501528/4467939287-ci23x11-w20/Nach-Fund-einer-Frauenleiche-an-Grundschule.jpg",
      "image_title": "Eine Beamtin der Kriminalpolizei sucht auf dem Schulhof nach Spuren"
    },
    {
      "title": "Bär bei Zusammenstoß mit Zug getötet",
      "teaser": "Im Bundesland Salzburg ist in Österreich ein Zug mit einem Bären kollidiert. Das Tier wurde dabei getötet. Verletzt wurde im Zug niemand, der Zugverkehr wurde ebenfalls nicht beeinträchtigt. Nun soll die Herkunft des Bären geklärt werden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/regionales/bayern/mobile245487326/3607933697-ci23x11-w20/Baer-von-Zug-in-Oesterreich-erfasst.jpg",
      "image_title": "Ein Bär liegt tot auf den Gleisen im Salzburger Pongau."
    },
    {
      "title": "Ranghöchster Polizist Baden-Württembergs soll „Dick Pics“ verschickt haben",
      "teaser": "Baden-Württembergs Polizeiinspekteur soll Kolleginnen Penisbilder geschickt haben. Aktuell steht er bereits vor Gericht, weil er eine jüngere Beamtin genötigt haben soll. Auch gegen eine weitere Person ermittelt die Staatsanwaltschaft – hier soll es um ein heimlich aufgenommenes Gespräch gehen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245491108/6087938007-ci23x11-w20/Prozess-gegen-ein-Paar-wegen-Mordverdachts.jpg",
      "image_title": "Strafprozessordnung und Strafgesetzbuch auf einem Richtertisch"
    },
    {
      "title": "„Was ist denn passiert in Deutschland? Die Leute sind massiv verunsichert“, warnt Julia Klöckner",
      "teaser": "Bei „Hart aber fair“ zeigt sich Katrin Göring-Eckardt optimistisch, dass das Heizungsgesetz bis zur Sommerpause fertig wird. In der FDP wünscht man sich dagegen „ein neues Gebäudeenergiegesetz“. CDU-Politikerin Klöckner positioniert sich derweil als „Anwältin der Bürger“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245485384/1397933427-ci23x11-w20/Titel-Gruener-Filz-bei-Habeck-Ist-die-Energiewende-in-Gefahr.jpg",
      "image_title": "Titel: Grüner Filz bei Habeck: Ist die Energiewende in Gefahr?",
      "author": "Natascha Koch"
    },
    {
      "title": "Portugiesische Polizei will wieder nach Maddie suchen",
      "teaser": "Vor 16 Jahren ist Maddie McCann im Urlaub spurlos aus einer Ferienanlage an der Algarve verschwunden. Auf Wunsch deutscher Ermittler soll nun offenbar ein Stausee in Portugal abgesucht werden.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile245484780/4907937217-ci23x11-w20/Portugal-Germany-Madeleine-McCann.jpg",
      "image_title": "Kate und Gerry McCann im Jahr 2012 mit einem Vermisstenplakat, das ein computergeneriertes Altersbild ihrer vermissten Tochter Madeleine zeigt"
    },
    {
      "title": "Rollen in „Thor“ und „Das Boot“ – Schauspieler Ray Stevenson gestorben",
      "teaser": "Seinen Durchbruch feierte der Nordire mit der Fernsehserie „Rom“, später war er unter anderem in „Thor“-Verfilmungen, „Vikings“ oder der deutschen Neuverfilmung von „Das Boot“ zu sehen. Nun ist Ray Stevenson mit nur 58 Jahren gestorben. Die Todesursache wurde zunächst nicht bekannt.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245487796/6537934117-ci23x11-w20/Ray-Stevenson.jpg",
      "image_title": "Ray Stevenson"
    },
    {
      "title": "BKA fasst fünf mutmaßliche Geldautomatensprenger",
      "teaser": "Ihnen werden 22 Sprengungen von Geldautomaten zur Last gelegt, bei denen sie rund eine Million Euro erbeutet haben sollen: In den Niederlanden haben BKA-Ermittler nun fünf Tatverdächtige im Alter zwischen 23 und 38 Jahren festgenommen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245487350/2917934237-ci23x11-w20/Sprengung-eines-Geldautomaten.jpg",
      "image_title": "Gesprengter Geldautomat"
    },
    {
      "title": "Jugendliche attackieren Gruppe mit Messern - acht Menschen verletzt",
      "teaser": "In der Nacht zum Samstag soll es in Berlin zu einer gewalttätigen Auseinandersetzung zwischen Jugendlichen gekommen sein. Laut der Polizei Berlin seien insgesamt acht Menschen verletzt worden. In den vergangenen Monaten haben sich vermehrt Messerattacken unter Jugendlichen zugetragen.",
      "url": "https://www.welt.de/regionales/berlin/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile245452036/1827937487-ci23x11-w20/Blaulicht.jpg",
      "image_title": "Außerdem sei mindestens ein Schuss in die Luft aus einer Schreckschusswaffe gefallen, hieß es"
    },
    {
      "title": "„Der einbeinige Flötenspieler hat mich erfunden, nicht umgekehrt“",
      "teaser": "Ian Anderson ist eine der charismatischsten Figuren der Rockmusik. Mit seinem einbeinigen Flötenspiel hat er seine Band Jethro Tull berühmt gemacht. Nur die Inder hielten ihn für einen Gotteslästerer.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245288952/3087933247-ci23x11-w20/Montreux-Jazz-Festival-2012.jpg",
      "image_title": "epa03291393 British singer, composer, texter, flutist and guitarist Ian Anderson performs wit his band Jethro Tull on the Stravinski Hall stage during the 46th Montreux Jazz Festival, in Montreux, Switzerland, 01 July 2012. EPA/LAURENT GILLIERON ++ +++ dpa-Bildfunk +++",
      "author": "Stefan Frommann"
    },
    {
      "title": "Der große Fehler nach einer Trennung",
      "teaser": "Wer plötzlich verlassen wird, hat oft keinen Einfluss auf die Trennung. Leiden und Verzweiflung sind für viele Menschen die Folge. Man kann der Vergangenheit nachtrauern – oder sich für die deutlich bessere Option entscheiden.",
      "url": "https://www.welt.de/vermischtes/plus238737905/Trennung-Das-ist-der-grosse-Fehler-nach-Beziehungsende.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238743939/4347930387-ci23x11-w20/young-woman-standing-in-a-stairway-looking-outside-the-window.jpg",
      "image_title": "Das Leiden und die Verzweiflung nach einem Verlust sind sinnlos",
      "author": "Elke Naters"
    },
    {
      "title": "„Nur dann ist man auch ein begehrter Partner“",
      "teaser": "Eva Kinauer-Bechter war Management-Coach, als sie bemerkte, dass ihre Top-Performer auch privat Hilfe brauchen. Heute leitet sie eine Partnervermittlung und weiß, warum beruflich und finanziell erfolgreiche Menschen sich bei der Partnersuche mitunter so schwer tun. Vor allem Frauen machen einen Fehler.",
      "url": "https://www.welt.de/vermischtes/prominente/plus242893415/Dating-Coach-Nur-dann-ist-man-auch-ein-begehrter-Partner.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile242893411/6897937297-ci23x11-w20/Older-man-and-young-woman-at-a-marina-next-to-a-yacht.jpg",
      "image_title": "Older man and young woman at a marina next to a yacht",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Das Geständnis zweier Narzissten",
      "teaser": "Hanna, 34, verletzt bewusst ihre Partner. Elias, 23, mag nur Frauen mit wenig Selbstwertgefühl. Im Interview sprechen beide offen über ihren Narzissmus. Dazu erklärt ein Psychotherapeut, mit welcher Gefahr jemand lebt, der sich in einen Narzissten verliebt.",
      "url": "https://www.welt.de/vermischtes/plus237965971/Persoenlichkeitsstoerung-Das-Gestaendnis-zweier-Narzissten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile232225551/2737938877-ci23x11-w20/Multiple-exposure-side-view-dark-skinned-female.jpg",
      "image_title": "„Es gibt drei Typen von Narzissmus“, sagt Claas-Hinrich Lammers",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Die besten Orgasmen meines Lebens hatte ich bei der Arbeit“",
      "teaser": "10.000 Euro pro Woche verdient Escort-Dame Romy für einen Urlaub im Fünf-Sterne-Hotel. Im Gespräch mit WELT verrät sie, nach welchen Kriterien sie Kunden auswählt, was es bedeutet, in ihrer Branche einen guten Job zu machen – und warum das Geld nicht ihre Hauptmotivation ist.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245401176/Die-besten-Orgasmen-meines-Lebens-hatte-ich-bei-der-Arbeit.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245434670/5037933537-ci23x11-w20/Maite-Edel-Escort-Dame-Koeln-14.jpg",
      "image_title": "Romy",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Sobald man in der Liebe zu kämpfen beginnt, hat man schon verloren",
      "teaser": "Der Partner ist nicht der Feind. Oder doch? Viele Beziehungsprobleme entstehen, weil sich die Partner nicht mehr in Liebe gegenüberstehen können, obwohl sich beide das sehr wünschen. Dabei wäre das die einzige Voraussetzung, um konstruktive Lösungen zu finden.",
      "url": "https://www.welt.de/vermischtes/plus245048904/Beziehung-Sobald-man-beginnt-zu-kaempfen-hat-man-schon-verloren.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245072042/2447936127-ci23x11-w20/Couple-hugging-woman-looking-worried.jpg",
      "image_title": "Couple hugging, woman looking worried",
      "author": "Elke Naters"
    },
    {
      "title": "Die neun Regeln, um eine Beziehung zu öffnen",
      "teaser": "Viele Paare fragen sich, wie das funktionieren soll, sich gegenseitig Dates mit Dritten zu erlauben. Bloß keine Hemmungen! Auf was Sie achten sollten, um Anfängerfehler zu vermeiden.",
      "url": "https://www.welt.de/vermischtes/plus220353100/Eine-offene-Beziehung-ist-anspruchsvolle-Liebesarbeit-9-Regeln-fuer-Anfaenger.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile220353094/2607938737-ci23x11-w20/Couple-embracing-passionately-in-car.jpg",
      "image_title": "Wer sich nicht darauf einlässt, mal zu fantasieren, der kann auch keine realen Schritte der Öffnung finden",
      "author": "Aino Simon"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 3",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190496621/Das-Gefaengnis-HMP-Durham-Folge-3.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile190372709/7467935957-ci16x9-w20/Keyvisual-Prison-FINAL-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 MinNoch 6 Tage verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 2",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190557187/Das-Gefaengnis-HMP-Durham-Folge-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201933014/9657938747-ci16x9-w20/190627-Prison-Psycho-01-jb-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 MinNoch 6 Tage verfügbar"
    },
    {
      "title": "Das Gefängnis HMP Durham - Folge 1",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung190284259/Das-Gefaengnis-HMP-Durham-Folge-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile201167728/9927938617-ci16x9-w20/190926-KeyVisual-PW40-Prison-Drogen-01-jb-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 MinNoch 6 Tage verfügbar"
    },
    {
      "title": "Einsatz in Uniform - Ordnungshüter weltweit",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung182333798/Einsatz-in-Uniform-Ordnungshueter-weltweit.html",
      "image_url": "https://img.welt.de/img/incoming/mobile199166893/4367936407-ci16x9-w20/Einsatz-in-Uniform-Ordnungshueter-weltweit-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 MinNoch 6 Tage verfügbar"
    },
    {
      "title": "Bunker - Flucht vor dem Weltuntergang",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung181527586/Bunker-Flucht-vor-dem-Weltuntergang.html",
      "image_url": "https://img.welt.de/img/incoming/mobile195852237/6637939737-ci16x9-w20/Bunker-Flucht-vor-dem-Weltuntergang-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Abgefahren - Die spektakulärsten Dashcam Clips (1.1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/car-crash-global/sendung194161563/Abgefahren-Die-spektakulaersten-Dashcam-Clips-1-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/car-crash-global/mobile200579594/4197939787-ci16x9-w20/Car-Crash-Global-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "Abgefahren - Die spektakulärsten Dashcam Clips (1.2)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/car-crash-global/sendung194161571/Abgefahren-Die-spektakulaersten-Dashcam-Clips-1-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/car-crash-global/mobile200579714/2717930907-ci16x9-w20/Car-Crash-Global-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Action nonstop - Freizeitspaß der Superlative",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung181208854/Action-nonstop-Freizeitspass-der-Superlative.html",
      "image_url": "https://img.welt.de/img/incoming/mobile197828739/4257930647-ci16x9-w20/Action-Nonstop-Freizeitspass-der-Superlative-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 MinNoch 6 Tage verfügbar"
    },
    {
      "title": "Der Wasserzoll - Kontrolleinheit See im Einsatz",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung185689174/Der-Wasserzoll-Kontrolleinheit-See-im-Einsatz.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135244/6747936587-ci16x9-w20/weltn24-Der-Wasserzoll-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Tina Turner ist tot",
      "url": "https://www.welt.de/vermischtes/article245525616/Rock-Legende-Tina-Turner-ist-tot.html"
    },
    {
      "title": "Einen Korb vergibt man am besten mit der Sandwich-Methode",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245477798/Dating-Einen-Flirt-beendet-man-am-besten-mit-der-Sandwich-Methode.html"
    },
    {
      "title": "„Tina war roh. Sie war kraftvoll. Sie war unaufhaltsam“",
      "url": "https://www.welt.de/vermischtes/article245526778/Reaktionen-zum-Tod-von-Tina-Turner-Tina-war-roh-Sie-war-kraftvoll-Sie-war-unaufhaltsam.html"
    },
    {
      "title": "Verschollener Tengelmann-Chef – Staatsanwaltschaft prüft Aufhebung der Todeserklärung",
      "url": "https://www.welt.de/vermischtes/article245525304/Karl-Erivan-Haub-Verschollener-Tengelmann-Chef-Staatsanwaltschaft-prueft-Aufhebung-der-Todeserklaerung.html"
    },
    {
      "title": "Polizisten seien keine „privaten Leibwächter für Wohlhabende“",
      "url": "https://www.welt.de/vermischtes/article245493762/Prinz-Harry-Polizisten-seien-keine-privaten-Leibwaechter-fuer-Wohlhabende.html"
    },
    {
      "title": "Stiere brauchen Freiraum – Glück und gute Laune für Skorpione",
      "url": "https://www.welt.de/iconist/article245466402/Horoskop-Woche-vom-22-bis-28-Mai-Zwillinge-sollten-Hilfe-annehmen.html"
    },
    {
      "title": "Brunetti und der linke Terror: Neues von Donna Leon",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245509954/Brunetti-und-der-linke-Terror-Neues-von-Donna-Leon.html"
    },
    {
      "title": "Am besten ist es, sich eine Sperrliste anzulegen",
      "url": "https://www.welt.de/iconist/article245518156/Packe-packe-Koffer-Die-Kunst-des-effizienten-Faltens.html"
    },
    {
      "title": "Ein bisschen Verständnis, bitte – So schlimm kann PMS sein",
      "url": "https://www.welt.de/iconist/partnerschaft/plus176822390/PMDS-Die-noch-viel-schlimmere-Version-von-PMS.html"
    },
    {
      "title": "Tobt bei LVMH genauso ein Machtkampf wie bei „Succession“?",
      "url": "https://www.welt.de/iconist/partnerschaft/article245513322/Nachfolge-Tobt-bei-LVMH-genauso-ein-Machtkampf-wie-bei-Succession.html"
    },
    {
      "title": "Heinz Rudolf Kunze will Trost spenden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245527196/Heinz-Rudolf-Kunze-will-Trost-spenden.html"
    },
    {
      "title": "Sechs Jahre Haft für US-Rapper Fetty Wap wegen Drogenhandels",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245525966/Sechs-Jahre-Haft-fuer-US-Rapper-Fetty-Wap-wegen-Drogenhandels.html"
    },
    {
      "title": "Tina Turner schuf sich Platz in der Musikgeschichte",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/panorama_nt/article245525962/Tina-Turner-schuf-sich-Platz-in-der-Musikgeschichte.html"
    },
    {
      "title": "Trauer um Tina Turner - Rock-Ikone mit 83 Jahren gestorben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245525764/Trauer-um-Tina-Turner-Rock-Ikone-mit-83-Jahren-gestorben.html"
    },
    {
      "title": "Haruki Murakami erhält Asturien-Preis",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245525126/Haruki-Murakami-erhaelt-Asturien-Preis.html"
    },
    {
      "title": "Seine Mutter ist ihm wichtiger als ich – was tun?",
      "url": "https://www.welt.de/iconist/partnerschaft/plus229986429/Partnerschaft-Seine-Mutter-ist-ihm-wichtiger-als-ich-was-tun.html"
    },
    {
      "title": "Paare mit altmodischer Rollenverteilung lieben entspannter",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245436962/Beziehung-Paare-mit-altmodischer-Rollenverteilung-lieben-entspannter.html"
    },
    {
      "title": "Einzig der Hund erkennt ihn wieder – nach 20 Jahren",
      "url": "https://www.welt.de/iconist/partnerschaft/article245384838/Einzig-der-Hund-erkennt-ihn-wieder-nach-20-Jahren.html"
    },
    {
      "title": "Zweiter junger Mann tot in See in Brandenburg gefunden",
      "url": "https://www.welt.de/vermischtes/article245476802/Grosser-Wentowsee-Zwei-Maenner-seit-Himmelfahrt-vermisst-Polizei-birgt-Tote.html"
    },
    {
      "title": "„Die besten Orgasmen meines Lebens hatte ich bei der Arbeit“",
      "url": "https://www.welt.de/vermischtes/prominente/plus245401176/Die-besten-Orgasmen-meines-Lebens-hatte-ich-bei-der-Arbeit.html"
    },
    {
      "title": "An der Tafel berührt, beim Sport sexuell missbraucht",
      "url": "https://www.welt.de/vermischtes/article245515202/Grundschullehrer-vor-Gericht-An-der-Tafel-beruehrt-beim-Sport-sexuell-missbraucht.html"
    },
    {
      "title": "Scarlett Johansson: Nutze meine Träume für die Arbeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article245519234/Scarlett-Johansson-Nutze-meine-Traeume-fuer-die-Arbeit.html"
    },
    {
      "title": "Die Nachfolgerin für Anne Will steht wohl fest – und ist ein bekanntes Gesicht",
      "url": "https://www.welt.de/vermischtes/prominente/article245504764/Caren-Miosga-im-Gespraech-Die-Nachfolgerin-fuer-Anne-Will-steht-wohl-fest.html"
    },
    {
      "title": "88-jährige Autofahrerin gerät auf Gehweg vor Schule – Mehrere Schwerverletzte",
      "url": "https://www.welt.de/regionales/niedersachsen/article245514012/Bad-Harzburg-88-jaehrige-Autofahrerin-geraet-auf-Gehweg-vor-Schule-Mehrere-Schwerverletzte.html"
    },
    {
      "title": "Juwelendiebstahl im Grünen Gewölbe befassen – Alle fünf Verurteilten legen Revision ein",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article245488262/Gruenes-Gewoelbe-Revision-eingelegt-nach-Urteil-zu-Juwelendiebstahl.html"
    },
    {
      "title": "„Mittlerweile bräuchte man fast ein Lexikon, um jeden mit seiner Sexualität richtig anzusprechen“",
      "url": "https://www.welt.de/vermischtes/prominente/plus245472298/Sex-Talk-Einen-Schluesselfaktor-fuer-guten-Sex-moechte-ich-noch-mal-betonen.html"
    },
    {
      "title": "Mörder von Grundschulkind 31 Jahre nach der Tat überführt und verurteilt",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article245504108/Moerder-von-Grundschulkind-31-Jahre-nach-der-Tat-ueberfuehrt-und-verurteilt.html"
    },
    {
      "title": "New Yorks „Bügeleisen-Gebäude“ für 161 Millionen Dollar versteigert",
      "url": "https://www.welt.de/vermischtes/article245505468/New-York-Buegeleisen-Gebaeude-fuer-161-Millionen-Dollar-versteigert.html"
    },
    {
      "title": "Die erste Frage richtet sie an den Interviewer",
      "url": "https://www.welt.de/iconist/partnerschaft/article245483800/Rebecca-Ferguson-Die-erste-Frage-richtet-sie-an-den-Interviewer.html"
    },
    {
      "title": "„Habeck ist vielleicht aus der Graichen-Agora-Ecke heraus ideologisch ferngesteuert gewesen“",
      "url": "https://www.welt.de/vermischtes/article245505424/Maischberger-Habeck-ist-vielleicht-ideologisch-ferngesteuert-gewesen-mutmasst-Aiwanger.html"
    }
  ]
}