{
  "timestamp": "2023-07-12T06:16:22",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.40072ed8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.98e4c61d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vermisster Geschäftsmann tot in Kühltruhe gefunden – zwei Deutsche festgenommen",
      "teaser": "In Thailand hatte die Polizei die Leiche eines wochenlang vermissten Deutschen gefunden. Der 62-jährige Mann wurde zerstückelt in einer Kühltruhe entdeckt. Ein Motiv für die Tat könnte laut Polizei Erpressung gewesen sein – zwei weitere Deutsche befinden sich nun in Gewahrsam.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile246330334/3727936917-ci23x11-w20/Thailand-Germany-Dismembered-Body.jpg",
      "image_title": "Ein Reporter macht ein Foto der Kühltruhe"
    },
    {
      "title": "Staudamm droht zu brechen – Biden ruft Katastrophenfall aus",
      "teaser": "Nach heftigen Überschwemmungen infolge starker Regenfälle hat US-Präsident Joe Biden für den US-Bundesstaat Vermont den Katastrophenfall ausgerufen. Der Schritt erfolgte nach Warnungen von Behördenvertretern, dass ein Damm überzulaufen oder zu brechen drohe.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246343276/3247931987-ci23x11-w20/Ueberschwemmungen-im-Nordosten-der-USA.jpg",
      "image_title": "Drohnenaufnahme der überschwemmten Hauptstadt des US-Staats Vermont, Montpelier"
    },
    {
      "title": "„Die Regierung Merkel hat Fehler gemacht – gar keine Frage“, sagt Röttgen",
      "teaser": "Schweden darf in die Nato, die Ukraine wird vertröstet – auf dem Gipfeltreffen der Verteidigungsallianz in Vilnius werden Weichen gestellt. CDU-Außenpolitiker Röttgen sieht eine verpasste Chance – und geht mit der Politik von Ex-Kanzlerin Angela Merkel ins Gericht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246343198/1457933557-ci23x11-w20/Maischberger11072023-2.jpg",
      "image_title": "CDU-Außenpolitiker Norbert Röttgen (M., CDU) diskutiert mit Ralf Stegner (SPD) und Sandra Maischberger",
      "author": "Dominik Lippe"
    },
    {
      "title": "Mord an Jugendlichem – Lebenslänglich für drei Polizisten",
      "teaser": "Ein Fall von schwerer Polizeigewalt wühlt Argentinien auf: Polizisten erschossen einen 17-Jährigen und bedrohten seine Freunde. Jetzt wurden die Beamten zu lebenslanger Haft verurteilt. Der Anwalt der Kläger sprach von einem „historischen“ Urteil.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile246343152/7277931577-ci23x11-w20/ARGENTINA-JUSTICE-CRIME-INSTITUTIONAL-VIOLENCE-LUCAS-GONZALEZ.jpg",
      "image_title": "Ein Poster mit dem Foto von Lucas Gonzalez, der von Polizisten erschossen wurde"
    },
    {
      "title": "Ex-Anhängerin von Charles Manson aus Haft entlassen",
      "teaser": "1969 schockierte eine Reihe von Morden der „Manson-Family“ Amerika. Nun ist mit der 73-jährigen Leslie Van Houten eine frühere Anhängerin des Sektenführers Charles Manson aus dem Gefängnis entlassen worden. Kaliforniens Gouverneur hatte sich bis zuletzt dagegen gesträubt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246343104/2587936557-ci23x11-w20/Frueherer-Manson-Anhaengerin-winkt-Freilassung.jpg",
      "image_title": "Leslie Van Houten bei einer Bewährungsanhörung im Jahr 2017"
    },
    {
      "title": "Tornado soll im Saarland Häuser abgedeckt haben",
      "url": "https://www.welt.de/vermischtes/video246343852/Unwetter-in-Deutschland-und-Frankreich-Tornado-soll-im-Saarland-Haeuser-abgedeckt-haben.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246343850/9627936647-ci16x9-w20/Unwetter-im-Saarland.jpg",
      "image_title": "Unwetter im Saarland",
      "author": "2 Min"
    },
    {
      "title": "„Tatverdächtig sind zwei Deutsche sowie ein Pakistani“",
      "url": "https://www.welt.de/vermischtes/video246330420/Mack-ist-tot-Tatverdaechtig-werden-zwei-Deutsche-eine-Frau-ein-Mann-und-ein-Pakistani.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246330612/1807934437-ci16x9-w20/dpa-32ADD60010E9F3CB-jpg.jpg",
      "image_title": "A Thai reporter takes a photo of an empty freezer at the Nong Prue police station in Pattaya, Chonburi province, Thailand, Tuesday, July 11, 2023. The dismembered body of a 62-year-old German businessman Hans-Peter Mack who has been missing for a week has been found in the freezer of a house in southern Thailand, police said Tuesday. (AP Photo)",
      "author": "2 Min"
    },
    {
      "title": "Behörden warnen Wanderer vor giftigem Gas",
      "url": "https://www.welt.de/vermischtes/video246327876/Vulkanausbruch-in-Island-Behoerden-warnen-Wanderer-vor-giftigem-Gas.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246328586/0187936307-ci16x9-w20/Icelandic-volcano-erupts-near-capital.jpg",
      "image_title": "Icelandic volcano erupts near capital",
      "author": "29 Sek"
    },
    {
      "title": "Wie Sie gut durch die Hitze kommen",
      "url": "https://www.welt.de/vermischtes/video246299426/Abkuehlung-gefragt-Wie-Sie-gut-durch-die-Hitze-kommen.html",
      "image_url": "https://img.welt.de/img/iconist/service/mobile195402197/0417933367-ci16x9-w20/Woman-sleeping-on-bed.jpg",
      "image_title": "Woman sleeping on bed",
      "author": "1 Min"
    },
    {
      "title": "„This is it!“ – Elton John beendet Abschiedstournee in Stockholm",
      "url": "https://www.welt.de/vermischtes/prominente/video246298658/Vorerst-letztes-Konzert-This-is-it-Elton-John-beendet-Abschiedstournee-in-Stockholm.html",
      "image_url": "https://img.welt.de/img/out-of-home/kultur/mobile246298990/9077935907-ci16x9-w20/Elton-Johns-Farewell-Yellow-Brick-Road-endet-in-Stockholm.jpg",
      "image_title": "Elton Johns «Farewell Yellow Brick Road» endet in Stockholm",
      "author": "40 Sek"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Unwetter ziehen von Frankreich nach Deutschland – Häuser im Saarland abgedeckt",
      "teaser": "Eine Gewitterfront schiebt sich von Frankreich aus über Süddeutschland: Im Saarland deckte der Sturm circa 20 Häuser ab – möglicherweise war es ein Tornado. Im französischen Dijon stürzte die Decke eines Supermarktes ein.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile246342974/4587933627-ci23x11-w20/Unwetter-im-Saarland.jpg",
      "image_title": "Stark beschädigte Hausdächer nach einem Unwetter in Asweiler (Saarland)"
    },
    {
      "title": "Technische Probleme verzögern Steinmeiers Rückflug aus Luxemburg",
      "teaser": "Zwei Tage war Bundespräsident Frank-Walter Steinmeier mit seiner Frau Elke Büdenbender in Luxemburg zu Gast. Als bereits die Passagiere in der Maschine saßen, wurde aus dem Cockpit ein Defekt am Triebwerk und an der Klimaanlage gemeldet – und alle mussten wieder aussteigen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246338826/2987937687-ci23x11-w20/Bundespraesident-Steinmeier-in-Luxemburg.jpg",
      "image_title": "Die luxemburgische Ehrengarde steht auf dem Flughafen Luxemburg vor dem Airbus A321 der Bundeswehr"
    },
    {
      "title": "Tödlicher Unfall in Norditalien – Ermittler gehen nicht von Vorsatz aus",
      "teaser": "Eine 31-Jährige aus Niederbayern soll in Norditalien einen zweijährigen Jungen sowie dessen Vater und Großmutter auf dem Gehweg überfahren haben. Die Frau ist in psychiatrischer Behandlung – trotz vereinzelter Hinweise darauf geht man nicht von einer absichtlichen Tat aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246316660/7457930847-ci23x11-w20/Deutsche-soll-in-Italien-in-Familie-gefahren-sein-Drei-Tote.jpg",
      "image_title": "Der Unfallort in Santo Stefano di Cadore"
    },
    {
      "title": "Zahl der bestraften häuslichen Gewalttäter steigt sprunghaft an",
      "teaser": "Die Dunkelziffer bei häuslicher Gewalt ist hoch. Ein Indikator für die Lage ist aber die Zahl der Kontaktverbote oder Betretungsverbote der gemeinsamen Wohnung – und diese Anordnungen sind zuletzt deutlich angestiegen, wie aus einem neuen Lagebericht des BKA hervorgeht.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246331756/2407935407-ci23x11-w20/Illustration-zur-haeuslichen-Gewalt.jpg",
      "image_title": "Illustration zur häuslichen Gewalt"
    },
    {
      "title": "Backstage – Rammstein und das System „Row Zero“",
      "teaser": "Wer ist Alena Makeeva? Und wie funktionierte das System um die „Casting-Direktorin“? In der zweiten Folge berichtet Investigativjournalist Benjamin Stibi von seinen Erlebnissen auf einer Rammstein-Aftershow-Party in Helsinki - von kleinen Momenten, in denen die Fassade um Till Lindemann bröckelt.",
      "url": "https://www.welt.de/podcasts/dicht-dran/",
      "image_url": "https://img.welt.de/img/podcasts/dicht-dran/mobile246136822/4317936757-ci23x11-w20/DWO-Podcast-Teaser-Dicht-Dran-Rammstein-Split.jpg",
      "image_title": "Till Lindemann von der Band Rammstein",
      "author": "Maike Backhaus"
    },
    {
      "title": "Mount-Everest-Touristen sterben bei Helikopter-Absturz",
      "teaser": "Eigentlich ist die Tourismus-Saison in Nepal längst vorbei. Fünf Touristen und ein Pilot wagten trotzdem einen Helikopterflug zum Mount Everest und verunglückten dabei tödlich.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246328590/8347938877-ci23x11-w20/Mount-Everest.jpg",
      "image_title": "Mount Everest"
    },
    {
      "title": "18-Jähriger bei SUV-Unfall aus dem Auto geschleudert",
      "teaser": "Mitten in Berlin ist ein Teenager so durch die Straßen gerast, dass sein Auto beim Zusammenprall mit einer Leitplanke und einem Baum die Fahrertür verlor und zur Seite kippte. Der junge Mann kam ins Krankenhaus. Die Polizei ermittelt, ob er sich ein Rennen lieferte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246326752/5857933027-ci23x11-w20/Mann-bei-Unfall-aus-Wagen-geschleudert-Illegales-Autorennen.jpg",
      "image_title": "Die Polizei prüft, ob der Mann unter Drogeneinfluss stand"
    },
    {
      "title": "Christian Drosten kritisiert „unselige Debatte“ in der Pandemie",
      "teaser": "Die Pandemie machte Christian Drosten zum Coronavirus-Erklärer der Republik, bald wurde er auch angefeindet. Im Rückblick erklärt der Virologe, was sich aus seiner Sicht aus dieser Zeit lernen lässt – und wann erstmals der „Keim des Wissenschaftszweifels“ aufgekommen sei.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246325908/2857935607-ci23x11-w20/Bundesversammlung.jpg",
      "image_title": "Virologe Christian Drosten – „Wir könnten ein Virus haben, das sich ganz anders verhält“"
    },
    {
      "title": "Frankreich bangt um Schicksal von vermisstem Émile",
      "teaser": "Seit Samstagabend wird im südfranzösischen Bergdorf Le Vernet ein zweijähriger Junge vermisst. Suchaktionen von Polizei und Feuerwehr blieben trotz großer Anteilnahme der Bevölkerung bislang erfolglos. Eine Entführung hält der Bürgermeister des 125-Einwohner-Ortes für unwahrscheinlich.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/out-of-home/panorama/mobile246325658/5707935797-ci23x11-w20/recherche-Emile.jpg",
      "image_title": "Die Großeltern verloren ihren Zweijährigen Enkel am Samstagabend aus den Augen"
    },
    {
      "title": "Spektakuläres Naturschauspiel – Vulkan bei Reykjavik ausgebrochen",
      "teaser": "Nur 30 Kilometer von der isländischen Hauptstadt Reykjavik entfernt ist ein Vulkan ausgebrochen. Störungen des Flugverkehrs sind nicht zu erwarten. Reisende sollten das Gebiet zunächst meiden, Experten sprechen inzwischen von einem „menschenfreundlicheren Ausbruch“.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246324694/7347933687-ci23x11-w20/Icelandic-volcano-erupts-near-capital.jpg",
      "image_title": "Der Ausbruch des Fagradalsfjall hatte am Montagnachmittag begonnen"
    },
    {
      "title": "Das belgische Integrationswunder",
      "teaser": "Das belgische Mechelen mauserte sich binnen weniger Jahre von einer schwer kriminalitätsbelasteten Kleinstadt zum pittoresken Magneten für junge Familien. Warum der Ort das geschafft hat – und welche Lehren seine Geschichte für Deutschland bereithält.",
      "url": "https://www.welt.de/vermischtes/plus245266066/Mechelen-Das-belgische-Integrationswunder.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245280928/6057931927-ci23x11-w20/20230208-124238.jpg",
      "image_title": "Wie ein norddeutscher Ferienort – mit der Demografie Neuköllns",
      "author": "Florian Sädler"
    },
    {
      "title": "Madonna meldet sich nach Krankenhaus-Aufenthalt erstmals wieder zu Wort",
      "teaser": "Ende Juni wurde Madonna wegen einer schweren bakteriellen Infektion ins Krankenhaus eingeliefert, sie wurde mehrere Tage auf der Intensivstation behandelt. Am Montag wandte sich die 64-Jährige mit einem Instagram-Post an die Öffentlichkeit.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile246324262/9337938877-ci23x11-w20/Popstar-Madonna.jpg",
      "image_title": "„Mein erster Gedanke, als ich im Krankenhaus aufgewacht bin, galt meinen Kindern“, schrieb Madonna"
    },
    {
      "title": "14-Jähriger wegen Mordes vor Gericht – „Wir alle sind nach wie vor schockiert“",
      "teaser": "Im niedersächsischen Wunstorf soll ein 14-Jähriger einen gleichaltrigen Mitschüler heimtückisch ermordet haben. Am Montag begann der Prozess gegen ihn – die Hinterbliebenen des Opfers stehen nach wie vor fassungslos vor dem Geschehen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile246304744/3287933997-ci23x11-w20/Wunstorf.jpg",
      "image_title": "Blumen und Kerzen erinnern in Wunstorf-Blumenau nahe Hannover an den ermordeten 14-jährigen Jungen"
    },
    {
      "title": "Mann spricht 14-Jährige an – und wird verprügelt",
      "teaser": "In Berlin-Kreuzberg hat es am Wochenende einen weiteren Gewaltexzess im Freibad gegeben. Ein 20-Jähriger hatte einen Teenager angesprochen, das Mädchen fühlte sich belästigt. Daraufhin sprang ihr Bruder ihr mit einer Gruppe Männer zur Seite – und schlug los.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246310400/0497938777-ci23x11-w20/Bei-sommerlichen-Temperaturen-ins-Freibad-in-Berlin.jpg",
      "image_title": "Bei sommerlichen Temperaturen ins Freibad in Berlin"
    },
    {
      "title": "Mindestens 22 Verletzte bei Stierhatz – Mann auf Hörner genommen",
      "teaser": "Jährlich werden im nordspanischen Pamplona Kampfbullen durch die Stadt getrieben. Das traditionsreiche Spektakel soll den Stadtheiligen San Fermin ehren. Tierschützer sprechen bei der Aktion von „Tierquälerei“. Wie jedes Jahr gab es auch dieses Mal Verletzte.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246308378/4887937717-ci23x11-w20/Stierhatz-in-Spanien.jpg",
      "image_title": "Stierhatz in Spanien"
    },
    {
      "title": "Einmachgläser von Weck wieder stärker gefragt",
      "teaser": "Das deutsche Traditionsunternehmen Weck verzeichnet eine gestiegene Nachfrage nach seinen Einmachgläsern. Das Unternehmen hatte im Juni Insolvenz angemeldet. Diese Woche beginnt der Hersteller mit der Investorensuche, das Interesse hierfür sei hoch, sagt der Insolvenzverwalter..",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/incoming/mobile246307128/4087933577-ci23x11-w20/Hersteller-der-Weck-Glaeser-meldet-Insolvenz-an.jpg",
      "image_title": "Einen großen Teil des Geschäfts macht die Firma mit der Herstellung von Gefäßen für Gewerbe und Gastronomie"
    },
    {
      "title": "„Wir leben in einem Land der Missgunst“",
      "teaser": "Die Ampel-Koalition quält sich mit der Finanzierung von Kindergrundsicherung und Elterngeld. Wie kontrovers die Themen sind, lässt sich bei „Anne Will“ beobachten – auch unter den eingeladenen Journalistinnen herrscht keine Einigkeit. Und die Ampel-Vertreter versuchen, ihre Streitigkeiten kleinzureden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246305218/9937937417-ci23x11-w20/Anne-Will.jpg",
      "image_title": "Die Gäste bei „Anne Will“: Helene Bubrowski (Parlaments-Korrespondentin der „FAZ“), Johannes Vogel (FDP), Lisa Paus (Grüne), Anne Will (Moderatorin), Kai Wegner (CDU), Julia Friedrichs (Autorin, Journalistin und Filmemacherin)",
      "author": "Dominik Lippe"
    },
    {
      "title": "Männer betäubt und missbraucht – Ex-Priester muss 25 Jahre in Haft",
      "teaser": "Seine Masche flog auf, als er seinen Computer mit gespeicherten Missbrauchsfotos zur Reparatur schickte: Ein früherer US-Priester, der Männer unter Drogen setzte und sich an ihnen verging, muss für 25 Jahre ins Gefängnis. Aufnahmen seiner Taten teilte er mit anderen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246304460/5857939867-ci23x11-w20/Comprehensive-Investigation-Into-Pennsylvania-s-Catholic-Church-R.jpg",
      "image_title": "Comprehensive Investigation Into Pennsylvania's Catholic Church Reveals Massive Sex Abuse Scandal And Coverups"
    },
    {
      "title": "Freibad nach Rangeleien von Polizei geräumt",
      "teaser": "Bereits vor zwei Wochen kam es im Columbiabad in Berlin-Neukölln zu Schlägereien, woraufhin das Bad geräumt werden musste. Nun musste die Polizei erneut eingreifen, weil sich die Besucher den Aufforderungen widersetzten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/kultur/mobile240057697/7697930997-ci23x11-w20/Polizei-richtet-mobile-Wache-im-Columbiabad-ein.jpg",
      "image_title": "Mobile Wache vor dem Sommerbad Neukölln"
    },
    {
      "title": "BBC-Moderator soll Teenager Geld für pornografische Fotos gezahlt haben",
      "teaser": "Die BBC hat einen ihren Moderatoren suspendiert, nachdem ihm vorgeworfen wurde, dass er einem 17-jährigen Teenager pornografische Fotos abgekauft haben soll. Mehrere zehntausend Pfund sollen über drei Jahre geflossen sein. Die BBC spricht von „unbegründeten Gerüchten“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246303544/3037932097-ci23x11-w20/BRITAIN-MEDIA-BBC.jpg",
      "image_title": "Die BBC stand zuletzt mehrmals im Zentrum von Skandalen"
    },
    {
      "title": "Rapper Fat Comedy muss Oliver Pocher 50.000 Euro zahlen",
      "teaser": "Der Rapper Fat Comedy attackierte 2022 bei einem Boxkampf urplötzlich Oliver Pocher, der im Publium saß. Nun muss der Musiker den Entertainer finanziell entschädigen, urteilte ein Gericht. Abgeschlossen ist der Fall damit aber noch nicht.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile246300178/5727938127-ci23x11-w20/Oliver-und-Amira-Pocher.jpg",
      "image_title": "Oliver Pocher, hier mit Ehefrau Amira"
    },
    {
      "title": "40-Jähriger stirbt nach Messer-Angriff in Dresdner Straßenbahn",
      "teaser": "Dramatische Szenen in einer Straßenbahn der Linie 7 in Dresden: Zwei Männer trafen am Samstagmorgen aufeinander, einer zückte ein Messer und stach zu. Das Opfer hat, so die Polizei nun, den Angriff nicht überlebt. Der mutmaßliche Täter sitzt in Haft.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile246289050/9957933627-ci23x11-w20/Bundespraesident-Steinmeier-in-Dresden.jpg",
      "image_title": "Blick auf Dresdens Altstadt, hier mit einem Jugendfestival. Nun erschüttert eine Gewalttat die Stadt"
    },
    {
      "title": "Transgender-Frau gewinnt niederländischen Schönheitswettbewerb",
      "teaser": "Die 22 Jahre alte Rikkie Valerie Kollé ist zur „Miss Nederland 2023“ gekrönt worden. Das Model will sich nun für alle einsetzen, die wie sie als ein „kleiner Rik“ geboren und nicht akzeptiert worden seien. Auch in Deutschland gehörte eine Transfrau zu den Finalistinnen der „Miss Germany“-Wahl.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246299610/7637936857-ci23x11-w20/Miss-Germany-2018.jpg",
      "image_title": "24.02.2018, Baden-Württemberg, Rust: Kandidatinnen stehen während der Wahl der \"Miss Germany 2018\" auf der Bühne. Foto: Sebastian Gollnow/dpa"
    },
    {
      "title": "Deutsche soll in Italien mit dem Auto in Familie gefahren sein",
      "teaser": "Drei Fußgänger sind bei einem Unfall in Norditalien gestorben, darunter ein zweijähriger Junge und sein Vater. Die Familie war vom Auto einer Deutschen erfasst worden. Nun wird über die Ursache spekuliert, warum die 31-Jährige so schnell fuhr – und ob es sich eventuell um eine Amoktat handelte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246294790/2217939407-ci23x11-w20/Deutsche-soll-in-Italien-in-Familie-gefahren-sein-Drei-Tote.jpg",
      "image_title": "HANDOUT - 07.07.2023, Italien, Santo Stefano di Cadore: Ein Krankenwagen und das Auto der Deutschen stehen nach dem Unfall neben den Opfern (gepixelt), die auf einer Straße liegen. Eine Deutsche soll in Norditalien mit ihrem Auto in eine Familie gerast sein und drei Menschen getötet haben. Die Frau wurde nach dem Unfall am Donnerstag, 06.07.2023 festgenommen. Die Frau soll am Donnerstagnachmittag mit ihrem Auto in der Ortschaft nahe der Grenze zu Österreich mit hoher Geschwindigkeit in die Familie gefahren sein. Die Großmutter, der Vater und ein zwei Jahre alter Junge starben bei der Kollision. Die Mutter wurde leicht verletzt. Der Großvater, der offenbar mit etwas Abstand lief, kam wegen eines Schocks in eine Klinik. Foto: -/Vigili del fuoco/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang und nur mit vollständiger Nennung des vorstehenden Credits; Opfer des Unfalls wurden aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die Landlust zum Frust wird",
      "teaser": "Die Dirfards hatten alles, was sich Stadt-gefrustete Familien erträumen: Ein Haus mit Garten im Taunus, eine direkte S-Bahn-Anbindung an Frankfurt. In der Vorstellung war es wunderschön. Die Realität der vierköpfigen Familie sah anders aus.",
      "url": "https://www.welt.de/vermischtes/plus245820658/Zurueck-in-die-Grossstadt-Wenn-die-Landlust-zum-Frust-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245820650/4447936977-ci23x11-w20/Landfrust.jpg",
      "image_title": "Für die Kinder aufs Land zu ziehen, macht nur Sinn solange sie klein sind, sagt Anne Dirfard",
      "author": "Sonja Stössel"
    },
    {
      "title": "Ein neuer Partner, der „besser passt“, ist keine Lösung",
      "teaser": "Viele glauben, wenn sich der Partner nur ein wenig ändert, dann wird die Beziehung endlich glücklich werden. Doch das ist ein großer Trugschluss. Denn Partner sind nie so, wie man sie gern hätte. Aber man kann trotzdem mit ihm oder ihr glücklich werden.",
      "url": "https://www.welt.de/vermischtes/plus246146636/Partnerschaft-Ein-neuer-Partner-der-besser-passt-ist-keine-Loesung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246150952/9307938127-ci23x11-w20/Young-couple-woman-pulling-identity-necklace-at-mans-neck.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Liebe-Mit-diesem-Trick-kann-sich-in-den-Partner-neu-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "„Die besten Orgasmen meines Lebens hatte ich bei der Arbeit“",
      "teaser": "10.000 Euro pro Woche verdient Escort-Dame Romy für einen Urlaub im Fünf-Sterne-Hotel. Im Gespräch mit WELT verrät sie, nach welchen Kriterien sie Kunden auswählt, was es bedeutet, in ihrer Branche einen guten Job zu machen – und warum das Geld nicht ihre Hauptmotivation ist.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245401176/Sexarbeit-Die-besten-Orgasmen-hatte-ich-bei-der-Arbeit.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245434670/5037933537-ci23x11-w20/Maite-Edel-Escort-Dame-Koeln-14.jpg",
      "image_title": "Romy",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Diese Affäre wollte ich nutzen, um an meiner Ehe zu arbeiten",
      "teaser": "Er ist 54, sie 36. Beide spielen die Hauptrollen in einem Theaterstück. Zuerst verlieben sie sich auf der Bühne, dann im echten Leben – doch beide sind verheiratet. Heute sagt die Frau, sie liebe nun mal zwei Männer. Eine Affäre in drei Akten.",
      "url": "https://www.welt.de/vermischtes/plus229597987/Die-Geliebte-Ich-akzeptierte-dass-ich-jetzt-zwei-Maenner-liebte.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile230238743/1567932737-ci23x11-w20/Couple-hugging-close-up.jpg",
      "image_title": "Couple hugging, close-up",
      "author": "Sandra Will"
    },
    {
      "title": "Harte Arbeit auf rauer See - Die deutschen Hochseefischer",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung164272222/Harte-Arbeit-auf-rauer-See-Die-deutschen-Hochseefischer.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile211993571/2947935737-ci16x9-w20/weltn24-Harte-Arbeit-auf-rauer-See-Image-16x9-Cover-de-DE-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "98 Min"
    },
    {
      "title": "Die Recyclingprofis - Abfall wird zum Rohstoff",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung170519962/Die-Recyclingprofis-Abfall-wird-zum-Rohstoff.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213134724/8417934677-ci16x9-w20/200427-KeyVisual-KW15-AMAZON-CHL-Die-Recyclingprofis-Abfall-wird-zum-Rohstoff-16-9-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Burger-Alarm - Der Siegeszug des Hamburgers",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung171871790/Burger-Alarm-Der-Siegeszug-des-Hamburgers.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213125660/9467930537-ci16x9-w20/200323-KeyVisual-KW12-WELT-APP-Burger-Alarm-Der-Siegeszug-des-Hamburgers-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Vom Schwein zum Schnitzel - Hinter den Kulissen der Fleischindustrie",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung170388232/Vom-Schwein-zum-Schnitzel-Hinter-den-Kulissen-der-Fleischindustrie.html",
      "image_url": "https://img.welt.de/img/incoming/mobile199170581/2277932267-ci16x9-w20/Vom-Schwein-zum-Schnitzel-Hinter-den-Kulissen-der-Fleisch-Industrie-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Surviving 9/11 - Die Überlebenden",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung233550810/Surviving-9-11-Die-Ueberlebenden.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile233975144/7327937877-ci16x9-w20/WELT-Artwork-Surviving-911-Die-Ueberlebenden-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Bundespolizei in Berlin - Einsatz Tag und Nacht",
      "url": "https://www.welt.de/politik/deutschland/sendung166744848/Bundespolizeidirektion-Berlin-Einsatz-Tag-und-Nacht.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile200166372/7837934307-ci16x9-w20/Bundespolizeidirektion-Berlin-Einsatz-Tag-und-Nacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Der Wasserzoll - Kontrolleinheit See im Einsatz",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung185689174/Der-Wasserzoll-Kontrolleinheit-See-im-Einsatz.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135244/6747936587-ci16x9-w20/weltn24-Der-Wasserzoll-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Maestro del Gelato - Die Geheimnisse der Eismacher",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung165808398/Maestro-del-Gelato-Die-Geheimnisse-der-Eismacher.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213132182/8567932387-ci16x9-w20/200504-KeyVisual-KW18-AMAZON-CHL-Maestro-del-Gelato-Die-Geheimnisse-der-Eismacher-16-9-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Heilig's Blechle - Deutschlands Autotempel",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung169151420/Heilig-s-Blechle-Deutschlands-Autotempel.html",
      "image_url": "https://img.welt.de/img/incoming/mobile196059457/4867937137-ci16x9-w20/Heilig-s-Blechle-Deutschlands-Autotempel-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Vermisster Geschäftsmann tot in Kühltruhe gefunden – zwei Deutsche festgenommen",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246328878/Thailand-Vermisster-tot-in-Kuehltruhe-gefunden-zwei-Deutsche-festgenommen.html"
    },
    {
      "title": "Sein Körper war die Gegenrevolution",
      "url": "https://www.welt.de/iconist/partnerschaft/article246327156/Arnold-Schwarzenegger-veraenderte-die-Welt-und-das-Maennerbild.html"
    },
    {
      "title": "50 Jahre John Sinclair - Sein Autor hat den Horror im Kopf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246343742/50-Jahre-John-Sinclair-Sein-Autor-hat-den-Horror-im-Kopf.html"
    },
    {
      "title": "Staudamm droht zu brechen – Biden ruft Katastrophenfall aus",
      "url": "https://www.welt.de/vermischtes/article246343256/US-Staat-Vermont-Staudamm-droht-zu-bersten-Biden-ruft-Notstand-aus.html"
    },
    {
      "title": "„Die Regierung Merkel hat Fehler gemacht – gar keine Frage“, sagt Röttgen",
      "url": "https://www.welt.de/vermischtes/article246343192/TV-Kritik-Maischberger-Die-Regierung-Merkel-hat-Fehler-gemacht-gar-keine-Frage-sagt-Roettgen.html"
    },
    {
      "title": "Mord an Jugendlichem – Lebenslänglich für drei Polizisten",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246343124/Rassenhass-Lebenslaenglich-fuer-drei-Polizisten-wegen-Mordes-an-einem-Jugendlichen.html"
    },
    {
      "title": "Ex-Anhängerin von Charles Manson aus Haft entlassen",
      "url": "https://www.welt.de/vermischtes/article246343102/Fruehere-Anhaengerin-von-Charles-Manson-aus-Gefaengnis-entlassen.html"
    },
    {
      "title": "Unwetter ziehen von Frankreich nach Deutschland – Häuser im Saarland abgedeckt",
      "url": "https://www.welt.de/vermischtes/katastrophen/article246342992/Moeglicher-Tornado-Unwetter-ziehen-von-Frankreich-nach-Deutschland-Haeuser-im-Saarland-abgedeckt.html"
    },
    {
      "title": "Technische Probleme verzögern Steinmeiers Rückflug aus Luxemburg",
      "url": "https://www.welt.de/vermischtes/article246338820/Steinmeier-Technische-Probleme-verzoegern-Rueckflug-aus-Luxemburg.html"
    },
    {
      "title": "Berlinale: Festival streicht Filme und Sektionen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246337052/Berlinale-Festival-streicht-Filme-und-Sektionen.html"
    },
    {
      "title": "Boris Johnson ist erneut Vater geworden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246336850/Boris-Johnson-ist-erneut-Vater-geworden.html"
    },
    {
      "title": "Tödlicher Unfall in Norditalien – Ermittler gehen nicht von Vorsatz aus",
      "url": "https://www.welt.de/vermischtes/article246316648/Italien-Ermittler-gehen-nach-toedlicher-Fahrt-nicht-von-Vorsatz-aus.html"
    },
    {
      "title": "Zahl der bestraften häuslichen Gewalttäter steigt sprunghaft an",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article246331774/Haeusliche-Gewalt-Zahl-der-bestraften-Taeter-steigt-sprunghaft.html"
    },
    {
      "title": "«Mission: Impossible»: Tom Cruise unaufhaltbar",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246332238/Mission-Impossible-Tom-Cruise-unaufhaltbar.html"
    },
    {
      "title": "Backstage – Rammstein und das System „Row Zero“",
      "url": "https://www.welt.de/podcasts/dicht-dran/article246313152/Backstage-Rammstein-und-das-System-Row-Zero-Dicht-dran-Teil-2.html"
    },
    {
      "title": "Mount-Everest-Touristen sterben bei Helikopter-Absturz",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246328588/Nepal-Mount-Everest-Touristen-sterben-bei-Helikopter-Absturz.html"
    },
    {
      "title": "18-Jähriger bei SUV-Unfall aus dem Auto geschleudert",
      "url": "https://www.welt.de/vermischtes/article246326722/Berlin-18-Jaehriger-bei-SUV-Unfall-aus-dem-Auto-geschleudert.html"
    },
    {
      "title": "Liebesdrama mit Juliette Binoche und Vincent Lindon",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246328584/Liebesdrama-mit-Juliette-Binoche-und-Vincent-Lindon.html"
    },
    {
      "title": "Christian Drosten kritisiert „unselige Debatte“ in der Pandemie",
      "url": "https://www.welt.de/vermischtes/article246326010/Christian-Drosten-kritisiert-unselige-Debatte-in-der-Pandemie.html"
    },
    {
      "title": "Tom Holland: Ohne Alkohol «glücklich wie noch nie»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246327874/Tom-Holland-Ohne-Alkohol-gluecklich-wie-noch-nie.html"
    },
    {
      "title": "Blaubeeren gelten als gesund – und sind doch ihrem Ende nahe",
      "url": "https://www.welt.de/iconist/essen-und-trinken/article246306462/Blaubeeren-So-gesund-und-doch-ihrem-Ende-nahe.html"
    },
    {
      "title": "Ozzy Osbourne sagt Festival-Auftritt ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246327808/Ozzy-Osbourne-sagt-Festival-Auftritt-ab.html"
    },
    {
      "title": "Warum Barfußgehen glücklich macht",
      "url": "https://www.welt.de/iconist/partnerschaft/article246306494/Barfussgehen-Mit-Schuhen-sperren-wir-einen-unserer-Sinne-weg.html"
    },
    {
      "title": "Frankreich bangt um Schicksal von vermisstem Émile",
      "url": "https://www.welt.de/vermischtes/article246325660/Frankreich-bangt-um-Schicksal-von-vermisstem-Emile-2.html"
    },
    {
      "title": "„Manche scheinen vergessen zu haben, dass ich tatsächlich singen kann“",
      "url": "https://www.welt.de/iconist/partnerschaft/article246311054/Rita-Ora-Manche-scheinen-vergessen-zu-haben-dass-ich-tatsaechlich-singen-kann.html"
    },
    {
      "title": "Spektakuläres Naturschauspiel – Vulkan bei Reykjavik ausgebrochen",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article246324692/Island-Vulkanausbruch-nur-30-Kilometer-vor-Reykjavik-Spektakulaeres-Naturschauspiel.html"
    },
    {
      "title": "Das belgische Integrationswunder",
      "url": "https://www.welt.de/vermischtes/plus245266066/Mechelen-Das-belgische-Integrationswunder.html"
    },
    {
      "title": "Madonna meldet sich nach Krankenhaus-Aufenthalt erstmals wieder zu Wort",
      "url": "https://www.welt.de/vermischtes/prominente/article246324252/Popstar-Madonna-meldet-sich-nach-Krankenhaus-Aufenthalt-erstmals-wieder-zu-Wort.html"
    },
    {
      "title": "Berliner Fashion Week ist gestartet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246323918/Berliner-Fashion-Week-ist-gestartet.html"
    },
    {
      "title": "Hollywood steht vor einem Doppelstreik",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article246320872/Hollywood-steht-vor-einem-Doppelstreik.html"
    }
  ]
}