{
  "timestamp": "2023-08-17T03:10:55",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.8ade3546.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.52ce1edc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Knapp 400.000 Afghanen in Deutschland – und die Folgen",
      "teaser": "Die Asylpolitik und gesonderte Aufnahmeprogramme ermöglichen inzwischen fast 400.000 Afghanen ein Leben in Deutschland. Viele von ihnen haben bereits anderswo in der EU ein Asylverfahren durchlaufen. Wie gelingt hier die Integration, wie viele sind von Sozialleistungen abhängig?",
      "url": "https://www.welt.de/politik/deutschland/plus246922822/Asylpolitik-Knapp-400-000-Afghanen-in-Deutschland-das-sind-die-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246923036/2227931507-ci23x11-w20/Erstaufnahmeeinrichtung-Eisenhuettenstadt.jpg",
      "image_title": "Migranten in der Zentralen Erstaufnahmeeinrichtung für Asylbewerber in Eisenhüttenstadt (Brandenburg)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Warum Umarmen in der Öffentlichkeit gefährlich geworden ist",
      "teaser": "KI soll an öffentlichen Orten die Sicherheit der Bürger erhöhen und helfen, schwere Verbrechen aufzudecken oder Gewalttaten zu vereiteln. Ein Zwischenfall in Mannheim zeigt jetzt, welche gravierenden Fehler möglich sind. Und welche Folgen das für jeden einzelnen Bürger haben kann.",
      "url": "https://www.welt.de/kultur/plus246914650/Ueberwachung-und-kuenstliche-Intelligenz-Wie-in-Mannheim-aus-einer-Umarmung-ein-Wuergegriff-wurde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246918770/8257930277-ci23x11-w20/Man-watching-wall-of-surveillance-screens.jpg",
      "image_title": "Für die Auswertung des Bildmaterials eines Tages bräuchte man mehrere Tausend Jahre",
      "author": "Adrian Lobe"
    },
    {
      "title": "Maaßen verdächtigt Verfassungsschutz, eine Akte über ihn zu führen",
      "teaser": "Nach einer Razzia im Kontext von Ermittlungen in der Reichsbürgerszene ruft ein Betroffener Hans-Georg Maaßen an. Der Ex-Verfassungsschutzchef gerät dadurch offenbar in das Visier des Inlandsgeheimdienstes. Im Gespräch mit WELT äußert er sich zu den Vorgängen.",
      "url": "https://www.welt.de/politik/deutschland/plus246946466/Hans-Georg-Maassen-verdaechtigt-Verfassungsschutz-eine-Akte-ueber-ihn-zu-fuehren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246946612/4807939937-ci23x11-w20/L1040293.jpg",
      "image_title": "Hans-Georg Maaßen: „Der ganze Fall scheint mir politisch motiviert“",
      "author": "Dirk Banse"
    },
    {
      "title": "Ist das schon der Anfang vom Ende der Ära Xi?",
      "teaser": "Seit zwei Jahrzehnten ist die Frage: Wenn Chinas Boom endet, gerät auch die Macht des Regimes in Peking ins Wanken? Die aktuelle Wirtschaftskrise droht unbekannte Ausmaße anzunehmen. Diese Szenarien sind nun denkbar.",
      "url": "https://www.welt.de/politik/ausland/plus246930568/China-Ist-das-schon-der-Anfang-vom-Ende-der-Aera-Xi.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246937576/4007930497-ci23x11-w20/China-s-Army-Day-Celebration.jpg",
      "image_title": "Die 12-Millionen-Stadt Zhengzhou ist ein Beispiel für den Aufschwung Chinas. Der Wohlstand ist in Gefahr",
      "author": "Adrian Geiges"
    },
    {
      "title": "Endlich beginnt der Widerstand gegen die extremistischen Ränder",
      "teaser": "Lange hat man die „Letzte Generation“ mit ihrem radikalen Quark gewähren lassen. Umso verdienstvoller, dass die Bundespolizei den Störern nun ihre Einsätze in Rechnung stellt. Wenn diese Gesellschaft wirklich gegen die Klima-Extremisten vorgehen will, müssen nun weitere Schritte folgen.",
      "url": "https://www.welt.de/debatte/kommentare/plus246942156/Bundespolizei-will-Letzte-Generation-zahlen-lassen-Endlich-Widerstand.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246544416/4217936287-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "33 Schnäppchen für Ihr Managerspiel",
      "teaser": "Die Bundesliga kehrt endlich aus der Sommerpause zurück. WELT hat vor dem Saisonstart die Kader der 18 Teams nach Geheimtipps durchforstet, mit denen Sie bei den Managerspielen Kicker, Comunio und Kickbase kostengünstig auf Punktejagd gehen können.",
      "url": "https://www.welt.de/sport/plus246739240/Comunio-Kicker-Kickbase-33-Schnaeppchen-fuer-Ihr-Managerspiel-Bundesliga-23-24.html",
      "image_url": "https://img.welt.de/img/sport/mobile246894810/2127936567-ci23x11-w20/TSG-Balingen-VfB-Stuttgart.jpg",
      "image_title": "Enzo Millot vom VfB Stuttgart sollten Sie dringend in Erwägung ziehen",
      "author": "Jan Schoenmakers"
    },
    {
      "title": "Des Kanzlers sozialdemokratischer Albtraum",
      "teaser": "Dänemarks Ministerpräsidentin Mette Frederiksen besucht Olaf Scholz. Beide sind Sozialdemokraten, handeln politisch aber völlig unterschiedlich. Besonders deutlich wird das bei der Asylpolitik. Aber auch bei einem anderen Thema will Scholz den Vergleich mit der Schwesternpartei vermeiden.",
      "url": "https://www.welt.de/politik/ausland/plus246935822/Besuch-aus-Daenemark-Des-Kanzlers-sozialdemokratischer-Albtraum.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246944160/6937935947-ci23x11-w20/Informeller-EU-Rat.jpg",
      "image_title": "Bundeskanzler Olaf Scholz und die dänische Ministerpräsidentin Mette Frederiksen",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "Mit Bartsch’ Abgang spitzt sich die Existenzkrise der Linken dramatisch zu",
      "teaser": "Vor allem Fraktionschef Bartsch wurde zugetraut, die Linke angesichts der Verwerfungen um Wagenknecht zu stabilisieren. Mit seinem Rückzug befindet sich die Linke nun endgültig im Abwärtsstrudel. Der prominente Linke Klaus Ernst rügt: Dem Vorstand schwebe eine „grün-radikale Umweltpartei“ vor.",
      "url": "https://www.welt.de/politik/deutschland/plus246941232/Wagenknecht-Krise-der-Linken-Mit-Dietmar-Bartsch-geht-der-wichtigste-Mann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246941286/5717939347-ci23x11-w20/DWO-Teaser-IP-Linke-angeschlagen-ks.jpg",
      "image_title": "Linke-Fraktionschef Dietmar Bartsch, Abgeordnete Sahra Wagenknecht",
      "author": "Kevin Culina"
    },
    {
      "title": "Der Millionen-Flop mit den Elektro-Lastwagen auf Autobahnen",
      "teaser": "In mehreren deutschen Regionen werden teure Teststrecken für Lkw mit Hybrid-Antrieb betrieben – mit Oberleitungsnetzen über der Autobahn. Nun wird klar: Es gibt schwerwiegende Probleme mit dem „innovativen Schwerverkehr“. Und trotzdem werden die Projekte teilweise sogar ausgeweitet.",
      "url": "https://www.welt.de/politik/deutschland/plus246945406/Diesel-Ersatz-Der-Millionen-Flop-mit-den-Elektro-Lastwagen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246945398/9417938057-ci23x11-w20/Pilotstrecke-fuer-Oberleitungs-Lastwagen-2.jpg",
      "image_title": "Ein elektrisch betriebener Oberleitungs-Lastwagen auf der „eWayBW“-Pilotstrecke in Baden-Württemberg",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Das ist mein Job und meine Überzeugung“",
      "teaser": "Familienministerin Lisa Paus (Grüne) erklärt ihre Motive hinter der Konfrontation mit dem Finanzminister um milliardenschwere Erleichterungen für Unternehmen. Ihren Plan für einen zusätzlichen Vätermonat beim Elterngeld muss sie einkassieren.",
      "url": "https://www.welt.de/politik/deutschland/plus246939764/Paus-zum-Konflikt-mit-Lindner-Das-ist-mein-Job-und-meine-Ueberzeugung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246939800/2957936457-ci23x11-w20/BMin-Paus-auf-Sommerreise-5.jpg",
      "image_title": "Lisa Paus (Grüne), 54, Bundesministerin für Familie, Senioren, Frauen und Jugend",
      "author": "Sabine Menkens"
    },
    {
      "title": "Das heikle Deutschland-Szenario für die Ukraine",
      "teaser": "Der Stabschef von Nato-Generalsekretär Stoltenberg schlägt ein Tauschgeschäft zur Beendigung des Krieges vor. Das Szenario klingt auf den ersten Blick plausibel, wäre in Wahrheit aber ein großer Fehler. Das zeigt sich beim Blick auf die Geschichte der Bundesrepublik.",
      "url": "https://www.welt.de/politik/ausland/plus246939442/Nato-Mitgliedschaft-Das-heikle-Deutschland-Szenario-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246941422/6617936387-ci23x11-w20/DWO-Teaser-nato-ukraine-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "Schritt 1 der Heizungswende ist beschlossen – das sollten Sie jetzt wissen",
      "teaser": "Das Kabinett hat Kommunen zur Planung von Fernwärmenetzen verpflichtet. Das Regelwerk soll vor allem den Streit um das Heizgesetz entschärfen. Welche Folgen hat das Gesetz für Bürger? Wer wird verpflichtet? Gibt es einen Anschlusszwang? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/wirtschaft/plus246941004/Heizungswende-Schritt-1-ist-beschlossen-das-sollten-Sie-jetzt-wissen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246944012/8127933797-ci23x11-w20/Fernheizkraftwerk-Linz-Sued.jpg",
      "image_title": "Fernheizkraftwerke sollen künftig eine größere Rolle spielen",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Paus‘ eigenwilliger Alleingang beschert der Ampel sofort den nächsten Streit",
      "teaser": "Kaum ist die Sommerpause zu Ende, streitet die Ampel-Koalition erneut. Familienministerin Lisa Paus (Grüne) blockiert das Wachstumsgesetz für die angeschlagene deutsche Wirtschaft. In der FDP spricht man von einem Erpressungsversuch – inhaltliche Einwände habe es nicht gegeben.",
      "url": "https://www.welt.de/wirtschaft/plus246946690/Lisa-Paus-Eigenwilliger-Alleingang-sorgt-fuer-naechsten-Ampel-Streit.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246946688/4737933967-ci23x11-w20/FILE-PHOTO-Weekly-cabinet-meeting-in-Berlin.jpg",
      "image_title": "Bundesfamilienministerin Lisa Paus (Grüne) neben Bundesfinanzminister Christian Lindner (FDP)",
      "author": "Karsten Seibel"
    },
    {
      "title": "„Es entsteht ein Sog, der die Firmen ins Ausland zieht“",
      "teaser": "Deutschland sei ein guter Standort, erinnert der mittelständische Unternehmer Markus Handtmann. Dennoch sieht er viele Probleme, die das Land und seine Wirtschaft ausbremsen. Er sieht die Schuld dafür allerdings nicht unbedingt bei der Politik – sondern bei der Gesellschaft.",
      "url": "https://www.welt.de/wirtschaft/plus246872902/Deindustrialisierung-Es-entsteht-ein-Sog-der-die-Firmen-ins-Ausland-zieht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246872900/7897930597-ci23x11-w20/Albert-Handtmann-Holding.jpg",
      "image_title": "„Wann immer die Politik ein Gesetz verabschiedet, klagt jemand dagegen“, sagt Mittelständler Markus Handtmann",
      "author": "Jan Dams"
    },
    {
      "title": "Wieder prophetisch oder verrückt? Burrys 1,6-Milliarden-Wette gegen die Wall Street",
      "teaser": "Michael Burry erlangte in der Finanzkrise 2008 großen Reichtum, indem er die Immobilienkrise vorausgesehen hat. Der Film „The Big Short“ handelt davon. Nun platziert Burry die nächste Wette – auf einen anderen Einbruch. Viele Anleger sind gerade hier investiert.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus246917252/Wall-Street-Wieder-prophetisch-oder-verrueckt-Michael-Burrys-1-6-Milliarden-Wette.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile246917250/8607938557-ci23x11-w20/The-Big-Short-New-York-Premiere-Outside-Arrivals-2.jpg",
      "image_title": "Hedgefonds-Manager Michael Burry bei der Premiere von „The Big Short“ in New York im November 2015",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Deutschlands nächstes Standort-Problem",
      "teaser": "Die Bundesrepublik liegt zwar noch auf Platz zwei bei den Patentanmeldungen, die Innovationskraft „Made in Germany“ hat allerdings nachgelassen. Zwei Firmen-Beispiele zeigen, warum das Land seinen Erfindergeist zu verlieren droht.",
      "url": "https://www.welt.de/wirtschaft/plus246914014/Deutschlands-naechstes-Standort-Problem-Eine-Urstaerke-geht-verloren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246918004/1627939937-ci23x11-w20/Worker-checking-machine-parts-of-a-conveyor.jpg",
      "image_title": "Deutschland galt als Land der Bastler und Tüftler",
      "author": "Jan Klauth"
    },
    {
      "title": "„Ampeln beim Wohnungsbau stehen auf Tiefrot. Hier liegt sozialer Sprengstoff“",
      "teaser": "Drei Insolvenzen von Projektierern in kurzer Zeit zeigen, wie sich die Krise in der Immobilienbranche zuspitzt. Es sei wichtig zu bedenken, wie zentral die Immobilienbranche für die ganze Wirtschaft ist, sagt Experte Christoph Wagener. Notfalls müsse der Staat einspringen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246897468/Immobilien-Entwickler-Ampeln-beim-Wohnungsbau-stehen-auf-tiefrot.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246898442/6017938057-ci23x11-w20/The-silhouette-of-two-cranes.jpg",
      "image_title": "„Gewerbliche Immobilien-Unternehmen tragen sicherlich eine Teilschuld an ihrer prekären Lage“, sagt Immobilien-Experte Christoph Wagener",
      "author": "Michael Höfling"
    },
    {
      "title": "Das merkwürdig reiche Deutschland",
      "teaser": "Ein Report zeigt, dass die Vermögensverteilung weltweit seit der Jahrtausendwende gleicher geworden ist. Die Superreichen, also das reichste Prozent, halten weniger am Gesamtvermögen. Das Vermögen des Durchschnitts-Erdbewohners ist deutlich gestiegen. Deutschland ist eine seltsame Ausnahme.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus246921126/Vermoegen-Das-seltsam-reiche-Deutschland.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile246923222/8447938757-ci23x11-w20/GettyImages-1382265535.jpg",
      "image_title": "Anders als auf globaler Ebene sind die Ungleichheiten in den einzelnen Staaten nicht durchweg zurückgegangen. Vor allem in Deutschland weicht das Bild ab",
      "author": "Frank Stocker"
    },
    {
      "title": "„Das deutlichste Zeichen, dass Russland diesen Krieg verliert“",
      "teaser": "Der Rubel ist so schwach wie seit 17 Monaten nicht mehr. Zum Dollar hat die russische Währung die psychologische Marke von 100 Rubel durchbrochen. Die Notenbank setzt eine Krisensitzung an. Doch am Kern der Rubel-Schwäche wird das nichts ändern.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus246906230/Rubel-Deutlichstes-Zeichen-dass-Russland-diesen-Krieg-verliert.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile246907506/7637938627-ci23x11-w20/DWO-Teaser-WI-Rubel-Dollar-bn-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Die KI-Blase wird bald platzen“",
      "teaser": "David Wehner verwaltet unter anderem einen Teil des Dornier-Vermögens. Im Gespräch warnt der Anlage-Experte vor einem Ende des KI-Hypes. Er hat zuletzt alle Aktien der großen Techfirmen verkauft und verrät, auf welche 14 Aktien er stattdessen setzt.",
      "url": "https://www.welt.de/wirtschaft/plus246834574/Geldanlage-Aktien-Absturz-nach-Hype-Die-KI-Blase-wird-bald-platzen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246837060/9547932867-ci23x11-w20/DO-Invest-290.jpg",
      "image_title": "„Ich fürchte, dass es in den kommenden Wochen einige Überraschungen geben wird“, sagt David Wehner, Anlagechef von Do Investment",
      "author": "Frank Stocker"
    },
    {
      "title": "So verzerrt die Sanierungspflicht die Immobilienpreise in Deutschland",
      "teaser": "Am Immobilienmarkt gibt es Preisverzerrungen ungeahnten Ausmaßes. Bundesweite Daten zeigen das am Beispiel einer 70-Quadratmeter-Wohnung. In einer Region ist der Neubau mehr als eine halbe Million Euro teurer als der Bestand. WELT zeigt die Liste und erklärt, worauf beim Kauf zu achten ist.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246820144/Immobilien-Sanierungspflicht-verzerrt-die-Preise-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246864072/3527931247-ci23x11-w20/DWO-Teaser-Preise-Wohnungen-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stephan Maaß"
    },
    {
      "title": "Vorwürfe gegen Jude Bellingham – Dortmunds Spieler klagen an",
      "teaser": "Sportlich bedeutet der Wechsel von Jude Bellingham für Borussia Dortmund einen großen Verlust. In der Mannschaft dagegen sorgt der Abgang auch für Erleichterung. Der Engländer strapazierte das Binnenklima extrem. Es gibt drei große Kritikpunkte.",
      "url": "https://www.welt.de/sport/plus246916322/BVB-Vorwuerfe-gegen-Jude-Bellingham-Dortmunds-Spieler-klagen-an.html",
      "image_url": "https://img.welt.de/img/sport/mobile246920230/1037935977-ci23x11-w20/Borussia-Dortmund-1-FSV-Mainz-05.jpg",
      "image_title": "Kam nicht gut an: Jude Bellinghams Art verärgerte viele Mitspieler",
      "author": "Maximilian Wessing"
    },
    {
      "title": "Macht und Gehalt – Khediras Forderungen besiegelten sein Aus",
      "teaser": "Sami Khedira galt als Wunschkandidat für den Posten des DFB-Sportdirektors. Ein Engagement kommt aber nicht zustande. Streitpunkt ist das Gehalt. Der DFB sieht die Schuld bei Khedira. Das Verhalten und die Forderungen des Ex-Nationalspielers sollen im Verband nicht gut angekommen sein.",
      "url": "https://www.welt.de/sport/fussball/plus246921834/DFB-Sportdirektor-Macht-und-Gehalt-Khediras-Forderungen-besiegelten-sein-Aus.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile246929806/9517938237-ci23x11-w20/Sami-Khedira.jpg",
      "image_title": "Sami Khedira galt als Wunschkandidat beim DFB. Doch der Verband kann und will sich den Ex-Nationalspieler offenbar nicht leisten",
      "author": "Berries Boßmann"
    },
    {
      "title": "Das optimale Trainingsprogramm für den ganzen Körper",
      "teaser": "Mehr Fitness und Gesundheit, dafür weniger Schmerzen? DOSB-Diplom-Trainer Kay Matysik hat für WELT exklusiv ein Ganzkörperprogramm zur Kräftigung, Stabilisierung und mehr Beweglichkeit zusammengestellt. Es ist extrem flexibel und überall durchführbar. Los geht‘s.",
      "url": "https://www.welt.de/sport/fitness/plus242936591/Ganzkoerpertraining-Das-optimale-Trainingsprogramm-fuer-den-ganzen-Koerper.html",
      "image_url": "https://img.welt.de/img/sport/mobile242936881/8207936837-ci23x11-w20/7aNEU-DEUTSCHLAND-BERLIN-19-DEZEMBER-2022.jpg",
      "image_title": "Ein Programm für jedes Level. „Der Körper adaptiert sehr schnell“, sagt Matysik",
      "author": "Melanie Haack"
    },
    {
      "title": "Kann ein Fußballer 200 Millionen Euro wert sein?",
      "teaser": "Der Fußball hat einen Vogel, aber der Wahnsinn viele Gesichter. Sein aktuell prominentestes ist Harry Kane. Bei der Frage, was ein Fußballer wert sein kann, wird die Bigotterie der Branche deutlich. Man muss sich fragen, wer wahnsinniger ist – der Fußball oder der Fan?",
      "url": "https://www.welt.de/sport/plus246881590/Harry-Kane-beim-FC-Bayern-Kann-ein-Fussballer-200-Millionen-wert-sein.html",
      "image_url": "https://img.welt.de/img/sport/mobile246886468/5817930237-ci23x11-w20/FBL-GER-SUPER-CUP-BAYERN-MUNICH-LEIPZIG.jpg",
      "image_title": "Tuchel hoffte, doch Harry Kane (links) konnte den Karren gegen Leipzig nicht mehr aus dem Dreck ziehen",
      "author": "Oskar Beck"
    },
    {
      "title": "„Es ist viel anstrengender, Demokrat zu sein“",
      "teaser": "Die verlorene Meisterschaft habe ihm ein Messer ins Herz gerammt, hatte Hans-Joachim Watzke Ende Mai geklagt. Im Interview beschreibt der Boss von Borussia Dortmund seinen Genesungsprozess und benennt die neuen Ziele des BVB. Von einem Neuzugang hält er besonders viel.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus246804288/Borussia-Dortmund-Es-ist-viel-anstrengender-Demokrat-zu-sein.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile246850186/4327932537-ci23x11-w20/Hans-Joachim-Watzke.jpg",
      "image_title": "Würde „für kein Geld der Welt in England arbeiten“: Dortmunds Hans-Joachim Watzke",
      "author": "Maximilian Wessing"
    },
    {
      "title": "So wird der Sex wieder häufiger – und besser",
      "teaser": "Sex ist in vielen Beziehungen ein Thema, das mit Unsicherheit und Angst vor Verletzungen und Zurückweisung verbunden ist. Wie redet man mit seinem Partner darüber, was man gerne machen will? Wie schafft man es, dass der Sex wieder häufiger wird – und besser? Beides ist möglich.",
      "url": "https://www.welt.de/vermischtes/plus232573545/Partnerschaft-Gluecklich-im-Bett-So-wird-der-Sex-wieder-haeufiger-und-besser.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile152314041/6267936267-ci23x11-w20/51096810-jpg.jpg",
      "image_title": "verliebtes junges Paar liegt nackt im Bett und kuesst sich | young couple lying in the bed kissing naked",
      "author": "Kristina Zimmermann"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Beziehung-Der-am-meisten-unterschaetzte-Faktor-fuer-eine-glueckliche-Partnerschaft.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w20/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "„Nach außen war ich die ideale Frau mit einem guten Job und süßen Kindern“",
      "teaser": "Mit wie vielen Männern sie geschlafen hat, weiß Andrea nicht genau. Nur, dass es mehr als 300 gewesen sind. Andrea ist hypersexuell – sexsüchtig. Nach außen verkörpert sie die ideale Frau mit Kindern und Karriere. Die Geschichte eines Doppellebens.",
      "url": "https://www.welt.de/vermischtes/plus239972391/Sexsucht-Andrea-hypersexuell-Nach-aussen-die-ideale-Frau-mit-Kindern-und-Karriere.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile240012369/4267936657-ci23x11-w20/Miriam.jpg",
      "image_title": "Andreas Sexsucht führte dazu, dass sie lange ein Doppelleben führte",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Wann es wirklich keinen Grund mehr gibt, eine Beziehung fortzusetzen",
      "teaser": "Viele halten die Launen ihres Partners aus, um den Familienfrieden zu wahren. Dabei wäre es besser, den anderen auf sein Verhalten hinzuweisen und Veränderung zu fordern. Gibt es dafür kein Verständnis, hat die Beziehung ein echtes Problem.",
      "url": "https://www.welt.de/vermischtes/plus239807273/Trennung-Dann-gibt-es-wirklich-keinen-Grund-mehr-eine-Beziehung-fortzusetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile239810315/2247933047-ci23x11-w20/Serious-redheaded-woman-leaning-on-wall.jpg",
      "image_title": "Es dem anderen recht zu machen ist nicht der Weg, schreibt unsere Kolumnistin",
      "author": "Elke Naters"
    },
    {
      "title": "Zufrieden, aber nicht glücklich. Reicht das?",
      "teaser": "Wer bereits länger in einer Partnerschaft ist, kennt sie: die Gewohnheit. Droht die Liebe jedoch einzuschlafen, helfen zwei Dinge, um die Beziehung wiederzubeleben. Denn dass sich Paare zu früh trennen, erleben Paartherapeuten sehr oft.",
      "url": "https://www.welt.de/vermischtes/plus238877987/Beziehung-Zufrieden-aber-nicht-gluecklich-Reicht-das.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile237997671/2667930017-ci23x11-w20/Rear-view-of-man-and-woman-sitting-on-building-rooftop-during-sunset.jpg",
      "image_title": "„Wir können nicht immer auf Adrenalin wie in der Anfangsphase sein\", weiß Expertin Wlodarek"
    },
    {
      "title": "„Damit werden alle Grundprinzipien der freien Medien abgeschafft“",
      "teaser": "Warnungen vor der Macht der großen Tech-Konzerne gibt es viele – doch wenige deutsche Experten formulieren ihre Thesen so vehement wie Martin Andree. Der Medienwissenschaftler prognostiziert, dass unsere Demokratie in nur wenigen Jahren durch Google, Meta und Co. zerstört werden könnte.",
      "url": "https://www.welt.de/kultur/medien/plus246898260/Martin-Andree-Damit-werden-alle-Grundprinzipien-der-freien-Medien-abgeschafft.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile246920590/7757931257-ci23x11-w20/DWO-KU-Teaser-Tech-Gafam-ag-Teaser.jpg",
      "image_title": "Sie bestimmen die Spielregeln: die GAFAM-Konzerne",
      "author": "Christian Meier"
    },
    {
      "title": "Neudeutscher Klartext",
      "teaser": "Gleich vier neue Bücher beantworten in diesem Spätsommer die Frage, wie man Deutschland oder Österreich erlebt, wenn die eigene Familie nicht schon immer hier zu Hause war. Nachdem das Thema Flucht und Migration erst spät die großen Buchpreise erreicht hat, zeichnet sich jetzt ein Trend ab.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus246483092/Neudeutscher-Klartext-Buecher-von-Necati-Oeziri-Deniz-Utlu-Tijan-Sila-und-Amir-Gudarzi.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile246917752/4587930807-ci23x11-w20/Kombo-Migrationserfahrung.jpg",
      "image_title": "Necati Öziri, Deniz Utlu, Tijan Sila, Amir Gudarzi",
      "author": "Mladen Gladić"
    },
    {
      "title": "„Verdrängte Wut führt zur Vergiftung“",
      "teaser": "Nicht nur Politik wird oft durch Wut, Zorn und Ressentiments gesteuert. Eine Philosophieprofessorin erforscht die Gefühle, die wir alle lieber leugnen. Sie weiß auch, warum Deutsche sich für eine Emotion besonders schämen.",
      "url": "https://www.welt.de/kultur/plus246742750/Hass-als-emotionales-Tabu-Verdraengte-Wut-fuehrt-zur-Vergiftung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246862556/5327933377-ci23x11-w20/Mature-businesswoman-with-gray-hair-showing-obscene-gesture-in-front-of-wall.jpg",
      "image_title": "Mature businesswoman with gray hair showing obscene gesture in front of wall || Modellfreigabe vorhanden",
      "author": "Jan Grossarth"
    },
    {
      "title": "Wie Jugendliche Pornos schauen",
      "teaser": "Dass Jugendliche schon früh Pornos gucken, wissen wir. Aber was wissen wir eigentlich über ihre Erfahrungen mit Pornos? Aus Studien und Umfragen ziemlich viel. Vor zwei gängigen Fehlschlüssen müssen wir uns allerdings hüten, wenn wir daraus auf ihre Sexualität schließen wollen.",
      "url": "https://www.welt.de/kultur/plus246899752/Jugendliche-Sexualitaet-Wenn-Ekelpornos-zur-Mutprobe-werden.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246916044/2567936857-ci23x11-w20/teenage-girls-laughing-and-looking-in-laptop.jpg",
      "image_title": "Nur knapp die Hälfte der Jugendlichen ist beim Erstkontakt mit Pornos allein",
      "author": "Madita Oeming"
    },
    {
      "title": "Der Irrtum der Anti-Woken",
      "teaser": "Für Flops an der Kinokasse werden gerne die Woken verantwortlich gemacht. Doch hinter dieser Erklärung steckt ein Missverständnis. Das zeigt sich besonders an der Debatte um die Neuverfilmung von Schneewittchen. Kritik hagelt es gerade an der Schauspielerin Rachel Zegler.",
      "url": "https://www.welt.de/kultur/plus246892844/Disney-Der-Irrtum-der-Anti-Woken.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246904652/4907935037-ci23x11-w20/Rachel-Zegler.jpg",
      "image_title": "Hasst sie Schneewittchen? Schauspielerin Rachel Zegler",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wie der Nahost-Konflikt enden wird",
      "teaser": "Saudi-Arabien, Israel und die USA arbeiten an einem Dreiecks-Deal. An dessen Ende wird Riad Israel anerkennen und ein neuer Staat entstehen. Aber kein eigener palästinensischer. Denn es gibt vier Gründe, warum die Palästinenser von Jordanien absorbiert werden.",
      "url": "https://www.welt.de/debatte/plus246943876/Dreiecks-Deal-und-Zweistaatenloesung-So-wird-der-Nahost-Konflikt-enden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246396082/9437938607-ci23x11-w20/Michael-Wolffsohn.jpg",
      "image_title": "Michael Wolffsohn",
      "author": "Michael Wolffsohn"
    },
    {
      "title": "Wie die Ampel ihre eigene politische Legitimation verfallen lässt",
      "teaser": "Die Wirtschaft in der Krise, die politische Mitte unter Druck – doch statt endlich zu handeln, wird die Bundesregierung von einzelnen Ministerien blockiert. Das können sich weder Olaf Scholz noch Robert Habeck bieten lassen. Der Kanzler muss nun tun, was er immer vermeiden wollte.",
      "url": "https://www.welt.de/debatte/plus246939966/Robin-Alexander-zum-Ampel-Streit-So-verfaellt-politische-Legitimation.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245691572/7417931697-ci23x11-w20/Robin-Alexander.jpg",
      "image_title": "Autorenfoto DIE WELT Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "Die seltsame Metamorphose des Alexander Gauland",
      "teaser": "Es ist noch nicht lange her, da forderte Alexander Gauland, AfD-Ehrenchef, mehr Europa, verneinte die Möglichkeit deutscher Identität und pries die BRD-Westbindung als „Erfüllung der Geschichte“. Was machte ihn zu dem Mann, der die NS-Zeit als „Vogelschiss“ abtut? Ein Erklärungsversuch.",
      "url": "https://www.welt.de/debatte/kommentare/plus246884828/Neues-Weltbild-Die-Metamorphose-des-AfD-Ehrenchefs-Alexander-Gauland.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246933552/5347937687-ci23x11-w20/AfD-Launches-European-Elections-Campaign.jpg",
      "image_title": "AfD Launches European Elections Campaign",
      "author": "Alan Posener"
    },
    {
      "title": "Radikaler Transaktivismus vor Gericht",
      "teaser": "„TERF“ ist ein Kampfbegriff. Es wird verwendet, um Frauen, die die geschlechtliche Selbstbestimmung kritisieren, herabzuwürdigen. Jetzt hat ein Gericht einer Transaktivistin untersagt, eine Feministin so zu nennen. Ein Urteil mit Signalwirkung?",
      "url": "https://www.welt.de/debatte/kommentare/plus246932594/Arnd-Diringer-zum-TERF-Urteil-Radikaler-Transaktivismus-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246742706/6087934087-ci23x11-w20/Prof-Dr-jur-Arnd-Diringer.jpg",
      "image_title": "BITTE NUR DIESES AUTORENFOTO VERWENDEN Autorenfoto Prof. Dr. jur. Arnd Diringer",
      "author": "Arnd Diringer"
    },
    {
      "title": "Nehmt den Kindern und Jugendlichen die Handys weg – wenigstens in der Schule!",
      "teaser": "Jugendliche und sogar Kinder verbringen immer mehr Zeit mit ihrem Handy. Das hat verheerende Folgen für Motorik, Konzentration und Sozialverhalten. Eltern und Lehrer müssten das eigentlich wissen, sind aber oft selbst ein schlechtes Vorbild. Es wird Zeit, dass die Politik eingreift.",
      "url": "https://www.welt.de/debatte/kommentare/plus246918452/Digitale-Verwahrlosung-Nehmt-den-Schuelern-endlich-die-Handys-weg.html",
      "image_url": "https://img.welt.de/img/autor/mobile245614726/9557931957-ci23x11-w20/hannah-bethke-WELT-neu.jpg",
      "image_title": "hannah_bethke_WELT_neu",
      "author": "Hannah Bethke"
    },
    {
      "title": "Der Streit über die Strahlung – und die Fakten",
      "teaser": "Von Handynetz und WLAN gehen keine Gesundheitsrisiken aus – davon ist das Gros der Wissenschaftler überzeugt. Einzelne Forscher, Verbraucherinitiativen und besorgte Bürger behaupten das Gegenteil. Können „elektrosensible Menschen“ leiden?",
      "url": "https://www.welt.de/wissenschaft/plus246894158/WLAN-Strahlung-Der-Streit-um-die-Strahlung-und-die-Fakten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246894146/0137933337-ci23x11-w20/Handy-Mobiltelefon-Totenkopf-Symbolbild-fuer-gefaehrliche-Handystrahlung.jpg",
      "image_title": "Handy, Mobiltelefon, Totenkopf, Symbolbild für gefährliche Handystrahlung",
      "author": "Janosch Deeg"
    },
    {
      "title": "Was Schweiß über uns aussagt – und was dagegen wirklich hilft",
      "teaser": "Schweiß hat einen schlechten Ruf, ist aber eigentlich eine feine Sache. Er hilft uns nicht nur beim Abkühlen, sondern dient auch der Kommunikation. Warum manche beim Schwitzen mehr riechen als andere, was dagegen wirklich wirkt – und weshalb moderne Deos so gut funktionieren.",
      "url": "https://www.welt.de/wissenschaft/plus239978397/Schweiss-Warum-manche-beim-Schwitzen-mehr-riechen-als-andere.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile239978395/7417934527-ci23x11-w20/Female-athlete-drinking-water.jpg",
      "image_title": "Schwitzen",
      "author": "Julian Aé"
    },
    {
      "title": "„Danach denken sie sich, sie haben ja viele Kalorien verbraucht“",
      "teaser": "Hilft Sport gar nicht so viel beim Abnehmen? Diese These stellt der Anthropologe Hermann Pontzer auf – mit Blick auf die Evolutionsgeschichte des Menschen. Welches Training wirklich hilft – und was man bei der Ernährung beachten sollte.",
      "url": "https://www.welt.de/wissenschaft/plus243460651/Abnehmen-Welches-Training-wirklich-hilft-und-was-man-bei-der-Ernaehrung-beachten-sollte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile243464025/6957932017-ci23x11-w20/GettyImages-1345702811.jpg",
      "image_title": "Der Sport verhilft zu einer Endorphinausschüttung – aber wie nützlich ist er beim Abnehmen?",
      "author": "Cornelia Karin Hendrich"
    },
    {
      "title": "Basiert Akupunktur nur auf dem Placebo-Effekt?",
      "teaser": "Die Akupunktur ist eine der beliebtesten Methoden der Alternativmedizin. Trotzdem gibt es an ihrer Wirksamkeit unter Wissenschaftlern große Zweifel. Der Welt-Autor und emeritierte Professor für Komplementärmedizin Edzard Ernst hat das Verfahren selbst erforscht – hier ist sein Fazit.",
      "url": "https://www.welt.de/wissenschaft/plus241005817/Akupunktur-Alles-nur-Placebo.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile241005815/2767939197-ci23x11-w20/traditional-Chinese-medicine-meridians-model.jpg",
      "image_title": "traditional Chinese medicine meridians model",
      "author": "Edzard Ernst"
    },
    {
      "title": "„Erste Anzeichen sind ein schleichender Rückzug aus der Welt“",
      "teaser": "Seit fünf Jahren sitzen in den Therapiestunden von Kinder- und Jugendpsychiater Michael Schulte-Markwort und seinen Kollegen immer wieder Mädchen, die sich nicht weiterentwickeln und völlig mutlos in die Zukunft blicken. Wie kann den Kindern geholfen werden? Und was können Eltern tun?",
      "url": "https://www.welt.de/wissenschaft/plus241576291/Mutlose-Maedchen-Erste-Anzeichen-sind-ein-schleichender-Rueckzug-aus-der-Welt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile241502071/8817932387-ci23x11-w20/Woman-in-depression-closed-face-with-hands-and-crying-in-bed-Mel.jpg",
      "image_title": "Die Mädchen nehmen weniger Kontakt auf, sprechen immer mehr von Unsicherheit und Angst.",
      "author": "Maraike Mirau"
    },
    {
      "title": "Was Sie über Pickel und Akne wissen sollten",
      "teaser": "Kleine Punkte, große Wirkung: Akne und Pickel machen nicht nur in der Jugend das Leben schwer. Die Hautärztin Natalie Garcia Bartels weiß, wie damit umzugehen ist, welche No-Go’s man beachten muss – und was vom Gegenmittel Zahnpasta zu halten ist.",
      "url": "https://www.welt.de/gesundheit/plus246898876/Hautpflege-Was-Sie-ueber-Pickel-und-Akne-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile246898872/4067936877-ci23x11-w20/sad-girl-removing-pimples-with-a-cotton-swab.jpg",
      "image_title": "sad girl removing pimples with a cotton swab. problems of transition age || Modellfreigabe vorhanden",
      "author": "Sonja Gillert"
    },
    {
      "title": "Wieso Floskeln wie „Lass dir ruhig Zeit!“ kontraproduktiv sind",
      "teaser": "In Deutschland stottert geschätzt jeder Hundertste. Eltern, denen stotterndes Sprechen bei ihrem Kind auffällt, brauchen Geduld. Was Betroffenen hilft: Sich anerkannt und verstanden zu fühlen. Ab wann eine sprachliche Auffälligkeit behandlungsbedürftig ist und was Schüchternheit damit zu tun hat.",
      "url": "https://www.welt.de/gesundheit/plus242827003/Stottern-Sie-suchen-nicht-nach-Worten-sie-ringen-mit-dem-Sprechen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile242827129/5777931397-ci23x11-w20/GettyImages-1157186602.jpg",
      "image_title": "Mit Ungeduld und Sprüchen weckt man bei Stotternden Gefühle wie Scham, Frustration, Anspannung und sogar Angst",
      "author": "Yvonne Adamek"
    },
    {
      "title": "Eine Woche Clean Eating – so sinnvoll ist der Ernährungstrend",
      "teaser": "Clean Eating steht schon länger im Trend. Doch wie sinnvoll ist die Ernährungsform, und welche Gefahren bringt sie mit sich? WELT-Redakteurin Britta Sieling wagt den Selbstversuch und spricht mit Ernährungsmediziner Professor Hans Hauner. (Video mit Transkript)",
      "url": "https://www.welt.de/kmpkt/plus229446569/Ernaehrung-Eine-Woche-Clean-Eating-so-reagiert-der-Koerper.html",
      "author": "kmpktBritta Sieling"
    },
    {
      "title": "„Bei einem Porsche wartet man auch nicht ab, bis er einen Motorschaden hat“",
      "teaser": "Beim Aktiendepot oder Sportverein würde sich ein Mann nie eine Meinung ohne Fachwissen bilden. Beim eigenen Körper werden Fakten aber verdrängt. Ein Arzt erklärt, warum Männer vom „plötzlichen Heldentod“ träumen und wieso ausgerechnet Excel-Tabellen Männerleben retten könnten.",
      "url": "https://www.welt.de/gesundheit/plus240029385/Vorsorgeuntersuchung-Sie-glauben-nicht-was-Maenner-mir-fuer-eindrucksvolle-Datensaetze-zeigen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile240096251/7467931767-ci23x11-w20/Senior-woman-kissing-husband-in-convertible-car.jpg",
      "image_title": "Senior woman kissing husband in convertible car",
      "author": "Clara Ott"
    },
    {
      "title": "So viel bringt das Laufen in Barfußschuhen wirklich",
      "teaser": "Sie sind leicht, dünn besohlt und im Trend: Barfußschuhe sollen das Gehen und Laufen natürlicher und damit gesünder machen. Doch halten die sogenannten „Minimalist Shoes“, was sie versprechen? Studien belegen positive Effekte – aber nur für bestimmte Menschen.",
      "url": "https://www.welt.de/gesundheit/plus240485021/Gesundes-Laufen-Wem-Barfussschuhe-wirklich-etwas-bringen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile240485015/4457937847-ci23x11-w20/Sommerschoen-gepflegte-Fuesse-Umweltschonend-selbstgemacht.jpg",
      "image_title": "Frau geht barfuß über Wiese",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Sie sind wahnsinnig geworden!“, sagte Hitler",
      "teaser": "Ein elf Minuten langer Monolog des „Führers“ gegenüber Finnlands Oberbefehlshaber wurde 1942 zufällig mitgeschnitten. Das Beispiel zeigt, wie man Originaltöne als historische Quellen verwenden kann und worauf man unbedingt achten muss.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus246903636/Tonaufnahme-von-Adolf-Hitler-Sie-sind-wahnsinnig-geworden-sagte-der-Fuehrer.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246903630/6817937947-ci23x11-w20/Hitler-und-Mannerheim-beim-Essen-am-4-J.jpg",
      "image_title": "Hitler und Mannerheim beim Essen am 4. Juni 1942 in Mannerheims Sonderzug",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Was in Hiroshima passierte, war für Hitlers Atom-Physiker unbegreiflich",
      "teaser": "Von Juli bis Dezember 1945 lebte die Elite der deutschen Atomforschung in einem Landhaus nördlich von London – und wurde abgehört. Was Otto Hahn, Werner Heisenberg und acht weitere besprachen, blieb jahrzehntelang streng geheim.",
      "url": "https://www.welt.de/geschichte/plus246745882/Erste-Uranbombe-Was-in-Japan-passierte-war-fuer-Hitlers-Physiker-unbegreiflich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246745874/9507934897-ci23x11-w20/Photograph-of-Hiroshima.jpg",
      "image_title": "An aerial photograph of Hiroshima, Japan, shortly after the 'Little Boy' atomic bomb was dropped. Dated 1945 (World History Archive)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit diesen Billigwaffen erzielte die Kriegsmarine ihre letzten Erfolge",
      "teaser": "1944 verfügten die deutsche Seestreitkräfte kaum mehr über Angriffskapazitäten über Wasser. Also besann man sich auf eine Idee aus Italien: Bemannte kleine Sprengboote als eine Art „Seedrohnen“. Die Japaner hatten ihre eigene Variante – als Selbstopfer-Waffe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus246746580/Deutschland-1944-Mit-diesen-Billigwaffen-erzielte-die-Kriegsmarine-ihre-letzten-Erfolge.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246746572/8997937687-ci23x11-w20/Zwei-deutsche-Sprengboote-Linse-in-vol.jpg",
      "image_title": "Zwei deutsche Sprengboote \"Linse\" in voller Fahrt",
      "author": "Johann Althaus"
    },
    {
      "title": "Wen deutsche Linke unterstützen, wenn sie für die PFLP eintreten",
      "teaser": "Zu den aktivsten palästinensischen Terrorgruppen gehört seit mehr als einem halben Jahrhundert die „Volksfront zur Befreiung Palästinas“. Zahlreiche blutige Anschläge gehen auf ihr Konto.",
      "url": "https://www.welt.de/geschichte/plus246633474/Terrorismus-Wen-deutsche-Linke-unterstuetzen-wenn-sie-fuer-die-PFLP-eintreten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246633464/3807933097-ci23x11-w20/Palaestinenser-sprengen-entfuehrte-Flugzeuge.jpg",
      "image_title": "Ein riesiger Feuerball und dicker schwarzer Qualm steigt nach der Sprengung der drei entführten Flugzeuge auf dem Flugplatz Dawson Field in der jordanischen Wüste am 12. September 1970 aus den Trümmern auf. Die Volksfront für die Befreiung Palästinas (PFLP) hat in der vergangenen Woche drei Flugzeuge, eine BOAC VC10, eine Swissair DC 8 und eine TWA Boeing 707 nach Jordanien entführt. Die Passagiere und Besatzungmitglieder befinden sich weiterhin in der Hand der Terroristen, um die Freigabe von Gesinnungsgenossen, die in Gefängnissen der westlichen Welt inhaftiert sind, freizupressen.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit dem „Schlächter von Lyon“ am Titicacasee",
      "teaser": "Ordner, Fotos und Tonkassetten über die NS-Zeit: Die Hoover Institution macht die riesige Privatsammlung des umstrittenen Ex-„Stern“-Reporters Gerd Heidemann öffentlich zugänglich. Erwartet werden neue Impulse für die Täterforschung – zum Beispiel im Fall des Gestapo-Chefs von Lyon, Klaus Barbie.",
      "url": "https://www.welt.de/geschichte/plus246629830/Klaus-Barbie-Gerd-Heidemann-mit-dem-Schlaechter-von-Lyon-am-Titicacasee.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246629816/0167932567-ci23x11-w20/Klaus-Barbie-Gerd-Heidemann-Sammlung-GHS-11.jpg",
      "image_title": "Foto des NS-Kriegsverbrechers Klaus Barbie in La Paz / Bolivien (aka Schlaechter von Lyon, Klaus Altmann) in der Gerd Heidemann Sammlung (GHS), Ort: Keller in Hamburg-Altona",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der geplatzte Traum vom weichen Bett im Schlafwagen",
      "teaser": "Wer Monate im Voraus für teures Geld einen bequemen Schlafwagen bucht, muss damit rechnen, kurz vor Abfahrt in einen unbequemen Uralt-Liegewagen abgeschoben zu werden. Unserem Autor ist genau das mit dem schwedischen EuroNight passiert – er hatte keine gute Nacht.",
      "url": "https://www.welt.de/reise/nah/plus246668528/Nachtzug-Der-geplatzte-Traum-vom-weichen-Bett-im-Schlafwagen.html",
      "image_url": "https://img.welt.de/img/reise/mobile246668526/2187936167-ci23x11-w20/honorarpflichtig-schweden-Nachtzugk-6.jpg",
      "image_title": "War vor 2016 für die DB im Einsatz: ein uralter schwedischer Liegewagen",
      "author": "Sönke Krüger"
    },
    {
      "title": "Das Phänomen Adults-only-Hotels",
      "teaser": "Vor einigen Jahren noch als „Kinderhasser“-Hotels kritisiert, ist das Konzept der Adults-only-Ferienanlagen mittlerweile weitgehend akzeptiert. Wie geht es weiter – vielleicht mit Youngs-only-Hotels? Gespräch mit einer Psychologin über Spezialisierung und Diskriminierung.",
      "url": "https://www.welt.de/reise/nah/plus246338634/Adults-only-Hotel-Vom-Kinderhasser-Hotel-zur-akzeptierten-Ferienanlage.html",
      "image_url": "https://img.welt.de/img/reise/mobile246348980/2767935377-ci23x11-w20/Couple-in-pool-with-champagne.jpg",
      "image_title": "Champagner im Pool ohne Kindergeschrei: Die Nachfrage nach Adults-only-Hotels ist groß",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Nepal-Warum-mir-die-Lust-auf-das-schoene-Land-im-Himalaja-vergangen-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Wenn Clan-Kriminelle Staatsvertreter bedrohen",
      "teaser": "Clan-Mitglieder und andere Kriminelle bedrohen offenbar Ermittler und Staatsanwälte, um sie einzuschüchtern. Unternommen wird dagegen wenig. Dabei wäre dies laut Vertretern der Polizei ziemlich leicht. Manche befürchten, es brauche erst Morde wie in den Niederlanden, bevor der Staat aktiv wird.",
      "url": "https://www.welt.de/regionales/nrw/plus246890354/Wenn-Clan-Kriminelle-Staatsvertreter-bedrohen.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile246942130/8707931347-ci23x11-w20/Geiselnahme-am-Hauptbahnhof-in-Koeln.jpg",
      "image_title": "Das Foto zeigt einen Polizisten, dessen Kopf durch eine Sturmhaube verhüllt ist.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Weshalb demokratische Politiker mit türkischen Extremisten auf Kuschelkurs gehen",
      "teaser": "Regelmäßig machen deutsche Politiker türkische Radikalnationalisten salonfähig. Um mit dieser Unheilstradition zu brechen, muss sich der deutsche Antifaschismus endlich von seiner 80er-Jahre-Migranten-Romantik befreien. Dann aber stünden uns viele Möglichkeiten offen. Wie wäre es mit einer Rückkehrprämie für „Graue Wölfe“?",
      "url": "https://www.welt.de/regionales/nrw/plus246903176/Weshalb-demokratische-Politiker-mit-tuerkischen-Extremisten-auf-Kuschelkurs-gehen.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile246902278/4287932747-ci23x11-w20/Kombo-Stoldt-Uelkuecue.jpg",
      "image_title": "Auf dem Bild sieht man eine zum Gruß der Grauen Wölfe geformte Hand: Der kleine Finger und der Zeigefinger ragen nach oben, die drei anderen Finger zeigen nach vorne, ihre Spitzen treffen sich.",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Wo die „Brandmauer“ gegen AfD und Linke ein Fantasiegebilde ist",
      "teaser": "Wenn die CDU die AfD meiden will, arbeitet sie mancherorts ausgerechnet mit der Linken zusammen. So auch in Burg in Sachsen-Anhalt, wo der Stadtrat wegen der Migrationskrise einen Hilferuf an den Kanzler senden will. Und am Ende ist die Rechtsaußenpartei doch dabei.",
      "url": "https://www.welt.de/politik/deutschland/plus246903210/CDU-Dilemma-Wo-die-Brandmauer-gegen-AfD-und-Linke-ein-Fantasiegebilde-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246903208/6847935257-ci23x11-w20/DWO-IP-Teaser-Burg-Parteien-cw-jpg.jpg",
      "image_title": "Burg in Sachsen-Anhalt",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Jetzt werden die Grünen wieder angepöbelt „wie früher“",
      "teaser": "Ständig konfrontiert mit Kritik an der Ampel und insbesondere dem Heizungsgesetz: Im Hessen-Wahlkampf bekommen die Grünen die Wut auf die Bundespolitik zu spüren. Spitzenkandidatin Dorn lässt dennoch nichts auf Habeck kommen – und erklärt, warum ein grüner Sieg in Hessen immer noch drin sei.",
      "url": "https://www.welt.de/politik/deutschland/plus246860454/Landtagswahl-Hessen-Jetzt-werden-die-Gruenen-wieder-angepoebelt-wie-frueher.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246860498/9227930367-ci23x11-w20/Landesmitgliederversammlung-Gruene-Hessen.jpg",
      "image_title": "Co-Spitzenkandidaten der Grünen in Hessen: Angela Dorn und im Hintergrund Tarek Al-Wazir",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Das Dorf, aus dem fast niemand wegwill",
      "teaser": "Reges Vereinsleben, Energie- und Wassersicherheit, kaum Abwanderung der Jugend – und kein einziger Bürger im Seniorenheim: Das bayerische Dorf Meinheim räumt seit Jahren einen Preis nach dem anderen ab. Was ist sein Erfolgsgeheimnis?",
      "url": "https://www.welt.de/politik/deutschland/plus246841902/Bayern-Ein-Dorf-aus-dem-fast-niemand-wegwill.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246842720/8487933427-ci23x11-w20/Meinheim.jpg",
      "image_title": "„Die Jungen sind gerne hier“, sagt Meinheims Bürgermeister über sein Dorf",
      "author": "Dominik Kalus"
    },
    {
      "title": "„Liebe, die jemand empfindet, ist das Ergebnis bestimmter Praktiken eines anderen“",
      "teaser": "Leidenschaft und Herzklopfen sind kein Zufall: Jemanden dazu zu bringen, sich zu verlieben, ist auch nur ein lernbares Handwerk, behauptet der Psychologe Tobie Nathan – und gibt einfach anwendbare Praxistipps für den Alltag. Doch auch das Entlieben kann man optimieren.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246593742/Liebe-Sich-zu-verlieben-ist-auch-nur-ein-lernbares-Handwerk.html",
      "image_url": "https://img.welt.de/img/iconist/mobile132735509/1187937087-ci23x11-w20/Couple-heart-balloon.jpg",
      "image_title": "Diese beiden sind offenbar verliebt ineinander. Aber wie kam es dazu?",
      "author": "GesellschaftHeike Blümner"
    },
    {
      "title": "14 Prozent Rendite, quasi garantiert – So nutzen Sparer den perfekten Zins-Moment",
      "teaser": "Am Markt für Staatsanleihen offenbart sich derzeit ein seltenes Phänomen. Ein Phänomen, welches zuletzt vor 40 Jahren auftrat. Sparern bietet sich so eine ungewöhnlich sichere zweistellige Renditechance. WELT erklärt, warum das so ist – und mit welchen ETFs Sie daran partizipieren.",
      "url": "https://www.welt.de/finanzen/plus246527522/Zinsen-Ein-Phaenomen-welches-zuletzt-vor-40-Jahren-auftrat-14-Prozent-Rendite-quasi-garantiert.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246580800/5527936007-ci23x11-w20/DWO-Teaser-Zinschance-cb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "33 Schnäppchen für Ihr Managerspiel",
      "teaser": "Die Bundesliga kehrt endlich aus der Sommerpause zurück. WELT hat vor dem Saisonstart die Kader der 18 Teams nach Geheimtipps durchforstet, mit denen Sie bei den Managerspielen Kicker, Comunio und Kickbase kostengünstig auf Punktejagd gehen können.",
      "url": "https://www.welt.de/sport/plus246739240/Comunio-Kicker-Kickbase-33-Schnaeppchen-fuer-Ihr-Managerspiel-Bundesliga-23-24.html",
      "image_url": "https://img.welt.de/img/sport/mobile246894810/2127936567-ci23x11-w20/TSG-Balingen-VfB-Stuttgart.jpg",
      "image_title": "Enzo Millot vom VfB Stuttgart sollten Sie dringend in Erwägung ziehen",
      "author": "Jan Schoenmakers"
    },
    {
      "title": "Ein neuer Partner, der „besser passt“, ist keine Lösung",
      "teaser": "Viele glauben, wenn sich der Partner nur ein wenig ändert, dann wird die Beziehung endlich glücklich werden. Doch das ist ein großer Trugschluss. Denn Partner sind nie so, wie man sie gern hätte. Aber man kann trotzdem mit ihm oder ihr glücklich werden.",
      "url": "https://www.welt.de/vermischtes/plus246146636/Ein-neuer-Partner-der-besser-passt-ist-keine-Loesung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246150952/9307938127-ci23x11-w20/Young-couple-woman-pulling-identity-necklace-at-mans-neck.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Warum ich es in Wien nicht ausgehalten habe",
      "teaser": "Angeblich gehört Wien zu den lebenswertesten Orten der Welt. Doch als ich aus Berlin dort hinzog, spürte ich davon kaum etwas. Was auf den ersten Blick hübsch wirkte, offenbarte einen hässlichen Kern. Denn Wien behandelt einen wie keine andere Stadt.",
      "url": "https://www.welt.de/kultur/plus246464734/Von-Berlin-nach-Oesterreich-Warum-ich-es-in-Wien-nicht-aushielt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246469236/0317935517-ci23x11-w20/Austria-Wien-State-Vienna-Kohlmarkt-and-Hofburg.jpg",
      "image_title": "Die Wiener Innenstadt, das Gegenteil vom Berghain",
      "author": "Eden Patrichi"
    }
  ]
}