{
  "timestamp": "2023-07-07T07:11:54",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.89c834c9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.9dbcffd2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diese Offerte ist der Beginn einer neuen Zins-Ära für Sparer",
      "teaser": "Neue Angebote mischen den Markt für Tagesgeld auf und machen einen Wechsel noch attraktiver. Vor allem ein großer Anbieter dürfte den Wettbewerb in den kommenden Wochen deutlich verschärfen. WELT hat die Tagesgeld-Konten unter die Lupe genommen. Ein Angebot ist völlig neu – und besonders gut.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus246233344/Tagesgeld-Diese-Offerte-ist-der-Beginn-einer-neuen-Zins-Aera-fuer-Sparer.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile246242698/4567937797-ci23x11-w20/DWO-FI-Teaser-Banken-ag.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Beleidigte Lauchbourgeoisie",
      "teaser": "Das Juste Milieu hierzulande glaubte lange, dass die Dinge in seine Richtung marschieren: bei Migration, Klima- und Gesellschaftspolitik. Jetzt bekommt diese Bourgeoisie heftigen Gegenwind – und reagiert passiv-aggressiv.",
      "url": "https://www.welt.de/debatte/kommentare/plus246236780/Gruene-Die-beleidigte-Lauchbourgeoisie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246020640/4497931327-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Dass Fremdgehen ein Booster fürs Selbstbewusstsein ist, habe ich selbst erfahren“",
      "teaser": "Wie verändert sich das Dating in der Mitte des Lebens? Warum flirten so viele ab einem gewissen Alter gerne fremd? Und wie reitet man die zweite Welle der Pubertät elegant? „Ich als Best-Agerin melde mich nicht mehr bei einer App an, um einen Mann kennenzulernen“, sagt Autorin Simone Niemann.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246207516/Dass-Fremdgehen-ein-Booster-fuers-Selbstbewusstsein-ist-habe-ich-selbst-erfahren.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile246222316/9427932747-ci23x11-w20/1-www-martinrohrmann-com.jpg",
      "image_title": "Expertin für das nervöse Balzverhalten geplagter Singles in der Midlife-Crisis: Simone Niemann",
      "author": "GesellschaftDietgard Stein"
    },
    {
      "title": "„Made in America“ erlebt ein Comeback – anders als „Made in Germany“",
      "teaser": "Die USA erleben eine Rückbesinnung auf Produkte „Made in America“. Die Verbraucher suchen bewusst nach heimischer Ware. Sie sind inzwischen sogar bereit, mehr zu zahlen. In Deutschland gilt das nicht – aus einem bestimmten Grund.",
      "url": "https://www.welt.de/wirtschaft/plus246228160/USA-Warum-Made-in-America-ein-Comeback-erlebt-Made-in-Germany-aber-nicht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246239888/7857939707-ci23x11-w20/227893122.jpg",
      "image_title": "Den Amerikanern ist die Herkunft der Produkte wichtiger als eine nachhaltige Produktion",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Der Umbau unseres Landes – und warum er konservativ ist",
      "teaser": "Wir erleben gerade Krisen wie noch nie. Das ist die große Chance für konservative Kräfte, die Halt geben könnten, glaubt unser Gastautor, grüner Regierungschef in Stuttgart. Nur sollten diese Kräfte nicht auf das Bewahren setzen. Sondern helfen bei der großen Transformation.",
      "url": "https://www.welt.de/debatte/kommentare/plus246250324/Winfried-Kretschmann-Der-Umbau-unseres-Landes-ist-ur-konservativ.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246258870/5167930937-ci23x11-w20/Winfried-Kretschmann.jpg",
      "image_title": "Winfried Kretschmann",
      "author": "Winfried Kretschmann"
    },
    {
      "title": "Tödliche Diagnose – „Mit Krebs lässt sich nicht verhandeln“",
      "teaser": "Mit 45 Jahren erhielt der Onkologe Wolfram Gössling eine Diagnose in eigener Sache: Krebs, sehr selten, sehr tödlich. Hier erzählt er, wie er die Behandlung – darunter auch den Teil-Verlust seines Gesichts – überstand und welche oft unterschätzte Kraft ihm half.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/plus246133362/Krebsarzt-Wolfram-Goessling-Toedliche-Diagnose-Mit-Krebs-laesst-sich-nicht-verhandeln.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246133354/7197937137-ci23x11-w20/goessling-matar-einmalige-nutzung-Online-duerfen.jpg",
      "image_title": "Reise mit offenem Ausgang: Die Fotografin Rania Matar hat Wolfram Gösslings Weg nach der Krebsdiagnose dokumentiert",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Drinnen die Antifaschisten, draußen die Flüchtlinge",
      "teaser": "Feine Sahne Fischfilet spielen in Sonneberg. „Faschisten wählen ist kein Protest“, heißt es auf dem Punk-Konzert. Viele Sonneberger verarbeiten dort ihren Schock über die Wahl des ersten AfD-Landrats. Aber: Auch manche, die ihn okay finden, feiern mit.",
      "url": "https://www.welt.de/politik/deutschland/plus246262518/Feine-Sahne-Fischfilet-in-Sonneberg-Drinnen-die-Antifaschisten-draussen-die-Fluechtlinge.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246262550/9617931167-ci23x11-w20/Feine-Sahne-Fischfilet-in-Sonneberg.jpg",
      "image_title": "Sänger Monchi verspricht: Trotz Andrangs wird jeder die Band sehen",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Ausländern droht Haft – Jetzt greift auch China zur „Geiseldiplomatie“",
      "teaser": "China nimmt sich Iran und Russland zum Vorbild und will jetzt auch Ausländer verhaften, um westliche Regierungen zu erpressen. Als Instrument dient ein neues Anti-Spionage-Gesetz. Die USA warnen ihre Bürger bereits vor einem Geisel-Szenario. Das Auswärtige Amt dagegen ignoriert die Gefahr.",
      "url": "https://www.welt.de/politik/ausland/plus246256160/Anti-Spionage-Gesetz-China-greift-zur-Geiseldiplomatie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246256154/2037930177-ci23x11-w20/Eight-Hong-Kong-Activists-Return-To-Hong-Kong-From-China-After-Completing-Jail-S.jpg",
      "image_title": "Police escort an unidentified man from a car to Tin Shui Wai Police Station who is one of the 12 Hong Kongers jailed by the mainland authorities for illegal border-crossing in Hong Kong, Monday, March 22, 2021. The activists completed their prison terms today after being sentenced to seven months following a dramatic attempt to flee Hong Kong by boat. (Photo by Vernon Yuen/NurPhoto)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Diese neue Meldepflicht braucht es nicht“",
      "teaser": "Im Eilverfahren will die Ampel-Koalition das Infektionsschutzgesetz ändern und das Erkältungsvirus RSV meldepflichtig machen. Infizierte sollen namentlich den Gesundheitsämtern gemeldet werden, die dann erneut Kita- oder Schulschließungen anordnen können. Experten sehen das kritisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246252920/Erkaeltungsvirus-RSV-Kritik-an-Bundesregierung-Diese-neue-Meldepflicht-braucht-es-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246252944/4947933027-ci23x11-w20/Young-boy-wiping-nose-with-hand.jpg",
      "image_title": "Young boy wiping nose with hand",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die begrenzte Einsicht der Ampel nach der Intervention aus Karlsruhe",
      "teaser": "Die Ampel bekundet zwar „Respekt“ für die Entscheidung des Verfassungsgerichts, die parlamentarische Beratung des Heizungsgesetzes zu stoppen. Doch zugleich macht die Koalition wenig Anstalten, ihren Kurs zu korrigieren. Gilt das auch für die Forderung nach inhaltlichen Änderungen?",
      "url": "https://www.welt.de/politik/deutschland/plus246256630/Heizungsgesetz-Die-begrenzte-Einsicht-der-Ampel-nach-der-Intervention-aus-Karlsruhe.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246256726/2147937147-ci23x11-w20/DWO-Teaser-Ampel-Bundesadler-jb-jpg.jpg",
      "image_title": "V. l.: Kanzler Olaf Scholz (SPD), Wirtschaftsminister Robert Habeck (Grüne), Finanzminister Christian Lindner (FDP)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Wie Putin dem Wagner-Chef Prigoschin den Garaus machen will",
      "teaser": "Nach dem Wagner-Putsch beginnt Wladimir Putin nun damit, dafür zu sorgen, dass Jewgeni Prigoschin ihn nie wieder bedrohen kann. Denn ein prominenter ehemaliger Geheimdienstoffizier warnt bereits vor einem weiteren Aufstand – und setzt damit Putin unter Druck.",
      "url": "https://www.welt.de/politik/ausland/plus246233320/Russland-Wie-Putin-dem-Wagner-Chef-Prigoschin-den-Garaus-machen-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246233514/6457937217-ci23x11-w20/DWO-Teaser-Putin-Prigoschin-ms-jpg.jpg",
      "image_title": "Nach dem Putsch stehen sich Wladimir Putin (r.) und Jewgeni Prigoschin unversöhnlich gegenüber",
      "author": "Dominik Kalus"
    },
    {
      "title": "Der „totale Betrug“ an den britischen Fischern",
      "teaser": "Die Fischindustrie des Landes leidet mehr denn je unter dem Brexit. Dabei waren es gerade die Fischer, die sich vom Austritt aus der EU viel versprachen. Nun zeigt sich, er hat große Mengen Fisch, hohe Geldsummen und auch viele Jobs geraubt.",
      "url": "https://www.welt.de/wirtschaft/plus246251424/Brexit-83-Prozent-weniger-Exporte-der-grosse-Betrug-den-britischen-Fischern.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246252298/2307934567-ci23x11-w20/Das-Wort-Brexit.jpg",
      "image_title": "Mehr als neun von zehn Fischern wollten im Juni 2016 für den Austritt aus der EU stimmen. Sie glaubten, sie würden die Kontrolle über die britischen Gewässer zurückerlangen",
      "author": "Sebastian Whale"
    },
    {
      "title": "In diesen Landkreisen ist das Wohneigentum noch erschwinglich",
      "teaser": "Der drastische Zinsanstieg hat Wohneigentum für die meisten unbezahlbar gemacht. Die Unerschwinglichkeit frisst sich von den Metropolen ins ganze Land hinein. Eine interaktive Karte zeigt, ob Ihr Landkreis zu den 141 in Deutschland gehört, in denen Wohneigentum noch erwerbbar ist.",
      "url": "https://www.welt.de/wirtschaft/plus246245218/Wohneigentum-Nur-in-141-von-400-deutschen-Landkreisen-noch-erschwinglich.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246245540/2407939027-ci23x11-w20/DWO-Teaser-Wohneigentum-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Höfling"
    },
    {
      "title": "„Ich verdiene 10.000 Dollar im Monat, indem ich mit Männern chatte“",
      "teaser": "Bis zu 400 US-Dollar am Tag verdiente Nicole Miranda – nur, indem sie sich mit Männern auf Dating-Apps unterhielt. Mittlerweile ist daraus ein anderes gutes Geschäft geworden. Hier erklärt die 32-Jährige aus Pennsylvania, wie ihr das gelang.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246188868/Lukrativer-Nebenjob-Maenner-bezahlen-dafuer-mit-ihr-zu-chatten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246188664/3137937477-ci23x11-w20/64762629df2567001837ba74-jpeg.jpg",
      "image_title": "Nicole Miranda: „Ich habe ein paar seltsame Anfragen bekommen, aber die meisten Männer wollen einfach nur das Gefühl haben, dass sich jemand für sie interessiert“",
      "author": "GesellschaftNicole Miranda"
    },
    {
      "title": "Viele Unternehmen planen bereits Wegzug aus Deutschland",
      "teaser": "Die Stimmung in der deutschen Wirtschaft ist seit geraumer Zeit schlecht. Wie viel Frustration sich in der Industrie aufgestaut hat, macht jetzt eine neue Umfrage deutlich. Vor allem zwei Faktoren stören die Unternehmen. Viele planen bereits den Wegzug – auch China ist Ziel von Investitionen.",
      "url": "https://www.welt.de/wirtschaft/plus246259804/Standort-Umfrage-Viele-Unternehmen-planen-bereits-Wegzug-aus-Deutschland.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246261152/7477935247-ci23x11-w20/Chemiewerk-in-der-Blauen-Stunde.jpg",
      "image_title": "Chemiepark OQ Chemicals in Oberhausen",
      "author": "Daniel Eckert"
    },
    {
      "title": "Eine Klimaschutz-Denkfabrik – „aber mit der Wirtschaft und nicht gegen sie“",
      "teaser": "Friedbert Pflüger beriet lange die Nord Stream 2 AG. Nun will er mit einer Stiftung der Klimaschutz-Denkfabrik Agora Konkurrenz machen. Versucht da ein Gas-Lobbyist unter dem Denkfabrik-Mantel die Politik zu beeinflussen? Oder entsteht endlich eine NGO mit offenem Ansatz?",
      "url": "https://www.welt.de/wirtschaft/plus246259234/Friedbert-Pflueger-Ex-Nord-Stream-2-Berater-der-gegen-Agora-Energiewende-antreten-will.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246259874/9797933107-ci23x11-w20/70-Ball-der-Wirtschaft.jpg",
      "image_title": "Sibylle und Friedbert Pflüger: Ihre neue Denkfabrik ist (noch) ein echtes Familienunternehmen",
      "author": "Philipp Vetter"
    },
    {
      "title": "Speed-Bonus für die Wärmepumpe – hier entsteht der erste große Heizungs-Nachteil",
      "teaser": "Das Gebäudeenergiegesetz ist auf der Zielgeraden, und erste Vorschläge für eine neue Förderstruktur werden jetzt bekannt. Die Ampel-Parteien haben dabei selbst nutzende Eigentümer im Blick und planen üppige Bonuszahlungen für Eilige. Private Vermieter gehen offenbar leer aus.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246218164/Waermepumpe-Hier-entsteht-der-erste-grosse-Heizungs-Nachteil-20-Prozent.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246218162/6457937817-ci23x11-w20/Heizkosten-mit-Oel-und-Gas-2021-teurer.jpg",
      "image_title": "Zuschüsse für die neue Heizung Zuschüsse für das Abwracken von Öl- und Gasheizungen gibt es über die Bundesförderung für effiziente Gebäude (BEG). Der Staat fördert beispielsweise den Einbau umweltfreundlicher effizienter Wärmepumpen in der Sanierung mit 35 Prozent der Gesamtkosten. Wenn eine alte Ölheizung gegen eine Wärmepumpe ausgetauscht wird, erhalten Haushalte sogar 45 Prozent zurück. / Heizkosten mit Öl und Gas 2021 teurer: \"Grünes Heizen\" spart Geld / Weiterer Text über ots und www.presseportal.de/nr/62786 / Die Verwendung dieses Bildes ist für redaktionelle Zwecke unter Beachtung ggf. genannter Nutzungsbedingungen honorarfrei. Veröffentlichung bitte mit Bildrechte-Hinweis.",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Augen zu und durch“ – das große Postbank-Finale",
      "teaser": "Über das Wochenende wurde die technische Integration der Postbank in die Deutsche Bank vollendet – pünktlich zum Amtsantritt des neuen Privatkunden-Chefs. Er soll das Institut endlich auf Vordermann bringen: ein Italiener, der bisher vor allem in der Betreuung von Reichen und Superreichen reüssierte.",
      "url": "https://www.welt.de/finanzen/plus246167216/Deutsche-Bank-Tochter-Augen-zu-und-durch-das-grosse-Postbank-Finale.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246195152/9187939807-ci23x11-w20/Postbank-Osnabrueck-Niedersachsen-Deutschland.jpg",
      "image_title": "Postbank, Osnabrück, Niedersachsen, Deutschland",
      "author": "Cornelius Welp"
    },
    {
      "title": "Die Macht der Energieberater",
      "teaser": "Ohne Experten ist es fast unmöglich, an Fördermittel für eine Gebäudesanierung zu kommen. Doch die Qualität der Energieberater schwankt stark – auch, weil es viele Quereinsteiger oder sogar Scharlatane gibt. WELT erklärt, woran Sie einen guten Energieberater erkennen und wo Sie ihn finden.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246058304/Waermepumpe-oder-Gasheizung-Die-Macht-der-Energieberater.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246179410/2907937587-ci23x11-w20/Nicht-ohne-Qualifikation-Energieberater-sind-gefragte-Experten.jpg",
      "image_title": "Nicht so einfach: Aus Aufnahmen von Wämebildkameras müssen die richtigen Schlüsse gezogen werden",
      "author": "Patrizia Tensing"
    },
    {
      "title": "Dax-Ziel 250.000 – so erzielen Sie mit 100 Euro pro Monat ein kleines Vermögen",
      "teaser": "Der Deutsche Aktienindex feiert Geburtstag. Seine ersten 35 Jahre waren eine Erfolgsgeschichte und Experten halten für die nächsten Jahrzehnte eine Fortsetzung des Trends für realistisch. Dann stünde eine Rendite von 1450 Prozent zu Buche. So lässt sich gut in den Dax investieren.",
      "url": "https://www.welt.de/finanzen/plus246165350/Dax-Ziel-250-000-so-erzielen-Sie-mit-100-Euro-pro-Monat-ein-Vermoegen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246183006/2197938557-ci23x11-w20/DWO-Teaser-FI-Dax-mw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Ewige Rendite plus KI-Fantasie – diese 11 Aktien liefern den perfekten Mix",
      "teaser": "Man kombiniere die beiden lukrativen Anlagetrends Langläufer-Aktien und künstliche Intelligenz – schon entsteht die perfekte Investment-Idee. Doch welche Titel können beide Eigenschaften auf sich vereinen? WELT hat insgesamt 11 dieser Aktien identifiziert.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus246162744/Aktien-Compounder-plus-KI-Fantasie-diese-11-Papiere-liefern-den-perfekten-Mix.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile246162742/9617932127-ci23x11-w20/DWO-Teaser-KI-Compounder-fb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "Mercedes ist mittlerweile mehr Schnuppe als Stern",
      "teaser": "Mercedes baute lange Jahre das dominierende Auto der Formel. Das Selbstbewusstsein des deutschen Autobauers ist aber längst Verzweiflung gewichen. Lösen kann die Probleme wohl nur der wichtigste Mitarbeiter.",
      "url": "https://www.welt.de/sport/formel1/plus246239160/Formel-1-Mercedes-ist-mittlerweile-mehr-Schnuppe-als-Stern.html",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile246245318/5167937507-ci23x11-w20/F1-Grand-Prix-of-Austria.jpg",
      "image_title": "Lewis Hamilton bekommt zunehmend Entschuldigungen zu hören",
      "author": "Michel Milewski"
    },
    {
      "title": "„Federer ist für mich der talentierteste Spieler aller Zeiten“",
      "teaser": "Als erster deutscher Spieler gewann Boris Becker 1985 den Wimbledon-Titel. Nun läuft wieder das Turnier am mystischen Ort in London, den er derzeit aber nicht besuchen darf. Ein Gespräch über seine Erben.",
      "url": "https://www.welt.de/sport/tennis/plus246218124/Boris-Becker-Federer-ist-fuer-mich-der-talentierteste-Spieler-aller-Zeiten.html",
      "image_url": "https://img.welt.de/img/sport/mobile246227596/9997939747-ci23x11-w20/Boom-Boom-The-World-vs-Boris-Becker-Premiere-73rd-Berlinal.jpg",
      "image_title": "Boris Becker lebt sein neues Leben in Mailand",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "Ausführlicher Trainingsplan - So schaffen Sie 100 km auf dem Rennrad",
      "teaser": "100 Kilometer mit dem Rennrad zu fahren, ist ein Ziel vieler Hobbyfahrer. Profi-Coach Dan Lorang gibt Tipps rund um Training und Equipment sowie zur Ernährung vor und während einer Tour. Für Einsteiger und Fortgeschrittene.",
      "url": "https://www.welt.de/sport/fitness/plus238863643/Radfahren-So-schaffen-Sie-100-km-auf-dem-Rennrad-ausfuehrlicher-Trainingsplan.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile238870331/3367937547-ci23x11-w20/Cyclist-on-road-in-countryside.jpg",
      "image_title": "Cyclist on road in countryside",
      "author": "Melanie Haack"
    },
    {
      "title": "„Ich nahm 153 Kilo ab. Ohne OP“",
      "teaser": "Der 34 Jahre alte Christoph Wilhelm war mehr als 250 Kilo schwer. Dabei war er mal Leistungssportler. Heute wiegt er unter 100 Kilo. Er beschritt beim Abnehmen einen ganz eigenen Weg. Und beging dabei auch Fehler.",
      "url": "https://www.welt.de/sport/fitness/plus239596113/Diaet-Ich-nahm-153-Kilo-ab-Ohne-OP.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile239675185/2267936397-ci23x11-w20/bu-06-christoph2.jpg",
      "image_title": "bu,06,christoph2",
      "author": "Jana Quoos"
    },
    {
      "title": "Jetzt schlendert die Generation Z auch über den Fußballplatz",
      "teaser": "Totalabsturz, nichts geht mehr, überall nur noch blutleere Flickschusterei: Der deutsche Fußball ist so erfolglos, dass selbst Bastian Schweinsteiger Grundsatzfragen stellt. Man hört so was öfter zur Zeit, nicht nur auf dem Sportplatz.",
      "url": "https://www.welt.de/sport/fussball/plus246178798/Fussball-Jetzt-schlendert-die-Generation-Z-auch-ueber-den-Platz.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile246179402/8367939897-ci23x11-w20/Tschechien-Deutschland.jpg",
      "image_title": "„Vom Ziel haben viele Menschen einen Begriff“, sagte schon Goethe, „nur möchten sie es gerne schlendernd erreichen“",
      "author": "Oskar Beck"
    },
    {
      "title": "„Nicht mal unter Folter würde ich darüber reden“, hört Simone Strobels Vater nur",
      "teaser": "Im Februar 2005 wird in Australien eine deutsche Touristin ermordet. Bis heute ungeklärt droht der Fall ein „Cold Case“ zu werden. Der Vater der Toten sucht verzweifelt nach der Wahrheit. Die Ehefrau des ursprünglich Verdächtigen – der Ex-Freund – glaubt an die Unschuld ihres Mannes.",
      "url": "https://www.welt.de/vermischtes/plus246248098/Mordfall-Simone-Strobel-Nicht-mal-unter-Folter-wuerde-ich-darueber-reden-hoert-Simones-Vater-nur.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246250760/3487930097-ci23x11-w20/AUSTRALIA-BACKPACKER.jpg",
      "image_title": "Das Foto von Simone Strobel veröffentlichte die australische Polizei",
      "author": "Per Hinrichs"
    },
    {
      "title": "In der Urteilsbegründung spricht der Richter von „reinem Vernichtungswillen“",
      "teaser": "Die Tat hatte deutschlandweit für Entsetzen gesorgt: Sieben Monate nach dem tödlichen Messerangriff auf die 14-jährige Ece S. in Illerkirchberg ist ihr Mörder zu lebenslanger Haft verurteilt worden. Auf ein letztes Wort verzichtet er. Szenen eines emotional aufgeladenen Prozesses.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/plus246193770/Illerkirchberg-In-der-Urteilsbegruendung-spricht-der-Richter-von-reinem-Vernichtungswillen.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile246086704/9087937157-ci23x11-w20/Prozess-um-toedlichen-Messerangriff-in-Illerkirchberg.jpg",
      "image_title": "Das Klackern der Fußfesseln kündigte ihn an: Der Angeklagte im Illerkirchberger Mordprozess wird in den Gerichtssaal geführt",
      "author": "Florian Sädler"
    },
    {
      "title": "Wer sich nicht selbst liebt, wird sich auch nie lieben lassen können",
      "teaser": "Wer mit sich selbst keinen Frieden machen kann, wird ihn auch niemals mit dem Partner machen können. Und er wird sich selbst auch niemals lieben lassen können. Darum ist die Selbstliebe so wichtig. Und das hat nichts mit Narzissmus zu tun, sondern mit etwas ganz anderem.",
      "url": "https://www.welt.de/vermischtes/plus239159595/Partnerschaft-Darum-ist-die-Selbstliebe-so-wichtig-Und-das-hat-nichts-mit-Narzissmus-zu-tun.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile239164293/7067935087-ci23x11-w20/Portrait-of-loving-young-couple-under-duvet-in-bed.jpg",
      "image_title": "Portrait of loving young couple under duvet in bed",
      "author": "Elke Naters"
    },
    {
      "title": "Wollte ein Doktorand der Kriminalistik das perfekte Verbrechen begehen?",
      "teaser": "In den USA droht einem Doktoranden der Kriminalistik die Todesstrafe, weil er vier Studenten ermordet haben soll. Viele glauben, der 28-Jährige wusste genau, was er tat. Wie die Ermittler trotzdem auf die Spur kamen.",
      "url": "https://www.welt.de/vermischtes/plus246098830/Vierfachmord-an-Studenten-Wollte-ein-Doktorand-der-Kriminalistik-das-perfekte-Verbrechen-begehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246100014/7767935707-ci23x11-w20/Suspect-Arrested-For-The-Murders-Of-Four-University-Of-Idaho-Students-2.jpg",
      "image_title": "MOSCOW, IDAHO - JANUARY 05: Bryan Kohberger, left, sits with his attorney, public defender Anne Taylor, right, during a hearing in Latah County District Court on January 5, 2023, in Moscow, Idaho. Kohberger has been arrested for the murders of four University of Idaho students in November 2022. (Photo by Ted S. Warren - Pool/Getty Images) Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "Gewinnen Sie einen Outdoor Grill oder ein Rapid Cooking System",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Outdoor Grill oder ein Rapid Cooking System gewinnen.",
      "url": "https://www.welt.de/weltplus/plus246124822/WELTplus-Gewinnspiel-Gewinnen-Sie-einen-Outdoor-Grill-oder-ein-Rapid-Cooking-System.html",
      "image_url": "https://img.welt.de/img/club/mobile246125126/8187934657-ci23x11-w20/Ninja-Woodfire-Grillspezialitaten-jpg.jpg",
      "image_title": "Perfekter Grillabend garantiert: mit dem Ninja Woodfire Elektrischer Outdoor Grill & Smoker (OG701DE), UVP 399,99 Euro."
    },
    {
      "title": "Warum deutsches Fernsehen unerträglich ist",
      "teaser": "Deutsches Fernsehen ist noch schlechter als sein Ruf, und daran wird sich auch so bald nichts ändern. Die Ursache liegt in einer urdeutschen Mentalität: Erfolg ist hier verpönt, Schadenfreude angesagt. Am liebsten zeigen die Deutschen nämlich anderen, wie dämlich die sind.",
      "url": "https://www.welt.de/kultur/plus246200510/Film-und-Serie-Warum-deutsches-Fernsehen-unertraeglich-ist.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246247980/2607939987-ci23x11-w20/MIRNA-FUNK-3.jpg",
      "image_title": "Mirna Funk, Autorin und WELT-Kolumnistin",
      "author": "Mirna Funk"
    },
    {
      "title": "Wie ich aus meinem ADHS ein Geschäftsmodell machte",
      "teaser": "Meine Eltern gaben mir wenig Rückenwind bei meiner Studienwahl. Deshalb musste ich mich bereits mit Anfang 20 selbst finanzieren. Mein ADHS bot mir einen schnellen Weg, mich von der Pleite zum luxuriösen Drei-Gänge-Menü hochzuarbeiten. Empfehlen kann ich es aber nicht.",
      "url": "https://www.welt.de/kultur/plus246200064/ADHS-Wie-ich-aus-meinem-ADHS-ein-Geschaeftsmodell-machte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244589568/9177938997-ci23x11-w20/Your-future-ex-wife-3.jpg",
      "image_title": "Schauspielerin und WELT-Autorin Eden Patrichi",
      "author": "Eden Patrichi"
    },
    {
      "title": "Das juristische Dilemma der „positiven Diskriminierung“",
      "teaser": "Ist es mit der Verfassung vereinbar, Bewerber aufgrund ihrer Hautfarbe zu bevorzugen? Oder wird dadurch das Prinzip der Gleichheit verletzt? Der US-Supreme-Court spricht sich in bestimmten Fällen klar gegen die „Affirmation Action“ aus. Juristisch betrachtet, sind solche Fälle hochinteressant.",
      "url": "https://www.welt.de/kultur/plus246198286/Positive-Diskriminierung-Das-juristische-Dilemma-der-Affirmation-Action-eine-Expertise.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245009786/8777938077-ci23x11-w20/DWO-KU-Gastautor-Kai-Moeller-ks-heller-t61d42ad6-m2400-xGmiYWG-8-jpg.jpg",
      "image_title": "Kai Möller, Rechtsprofessor in London",
      "author": "Kai Möller"
    },
    {
      "title": "Der Chef glaubt an den „großen Austausch“, seine Angestellten streiken gegen ihn",
      "teaser": "Frankreichs Sonntagszeitung wurde von einem Milliardär gekauft. Der verpasste ihr einen neuen Chef, einen Houellebecq-Freund, der antisemitische Theorien verbreitet. Die Journalisten streiken nun gegen ihn. Es geht dabei auch um Subventionen des Staates für Zeitungen.",
      "url": "https://www.welt.de/kultur/plus246104284/Antisemitismus-Der-Chefredakteur-glaubt-an-den-grossen-Austausch-seine-Angestellten-streiken.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246213420/8767937357-ci23x11-w20/French-journalist-Geoffroy-Lejeune-poses.jpg",
      "image_title": "Das sanfte Äußere täuscht. Geoffroy Lejeune",
      "author": "Martina Meister"
    },
    {
      "title": "Der Narzissmus-Wahn",
      "teaser": "Die moralisierende Gesellschaft hat den Narzissten als das große Arschloch ausgemacht. Angeblich gibt es eine „Narzissmus-Epidemie“. Dabei hat die WHO den Narzissmus aus der Liste anerkannter Krankheiten gestrichen. Verräterisch ist der Narzissmus-Vorwurf hingegen für den, der ihn macht.",
      "url": "https://www.welt.de/kultur/plus238977633/Narzissmus-Was-wirklich-hinter-diesem-Vorwurf-steckt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile238978249/3327936727-ci23x11-w20/Young-couple-talking-close-up-blue-tone-grainy.jpg",
      "image_title": "Paar",
      "author": "Eva Biringer"
    },
    {
      "title": "Der Fall „Mittagsmagazin“ – Ferda Ataman, übernehmen Sie!",
      "teaser": "Das „Mittagsmagazin“ von ARD und ZDF zieht nach Leipzig, um die „Sichtbarkeit ostdeutscher Lebenswirklichkeiten“ zu verbessern. Zwei Moderatoren, deren Namen auf Migrationshintergrund deuten, bleiben dabei auf der Strecke. Warum stört das unsere Antidiskriminierungsbeauftragte nicht? Eine Glosse.",
      "url": "https://www.welt.de/debatte/kommentare/plus246248462/ARD-und-ZDF-Der-Fall-Mittagsmagazin-Ferda-Ataman-uebernehmen-Sie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246058534/8687936907-ci23x11-w20/WON-Kombo-Kolumne-Henryk-M-BroderAutor.jpg",
      "image_title": "WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Wir sollten besser beim „Kampf gegen Rechts“ kürzen als beim Elterngeld",
      "teaser": "Anders, als die Ampel es suggeriert, wird die Einschränkung des Elterngeldes nicht nur reiche Familien treffen: Ausgerechnet die so feministischen Grünen drängen hier die Frauen generell zurück in alte Rollenmuster. Als frühere Familienministerin hätte ich eine bessere Idee zum Sparen.",
      "url": "https://www.welt.de/debatte/kommentare/plus246246244/Elterngeld-Wir-sollten-besser-beim-Kampf-gegen-Rechts-kuerzen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245900068/7097938677-ci23x11-w20/Kristina-Schroeder.jpg",
      "image_title": "+honorarpflichtig+++ Autorenfoto Kristina Schroeder ++ bitte ab 09.2021 nur dieses Foto verwenden! ++ *** Image not for use in SOCIAL MEDIA *** Frau Schröder wünscht dieses Foto für ihre Autorenbeiträge. Bitte jede erneute Veröffentlichung an Christiane Krzyaniak melden. Die Honorierung ist mit dem Forum abgesprochen .",
      "author": "Kristina Schröder"
    },
    {
      "title": "Im Ernstfall kommt es auf den Wind an",
      "teaser": "Auf Reaktorblöcken des Kernkraftwerks Saporischschja sollen Gegenstände platziert worden sein, die Sprengstoff enthalten könnten. Sollte es zu einer Katastrophe kommen, könnte auch Deutschland betroffen sein – je nach Wetterlage.",
      "url": "https://www.welt.de/debatte/kommentare/plus246239578/Atomkraftwerk-Saporischschja-Im-Ernstfall-kommt-es-auf-den-Wind-an.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246240722/0857934477-ci23x11-w20/won-kombo-Dr-Norbert-Lossau-FILE-PHOT.jpg",
      "image_title": "won kombo Dr. Norbert Lossau FILE PHOTO: A view shows the Zaporizhzhia Nuclear Power Plant outside Enerhodar in the Zaporizhzhia region, Russian-controlled Ukraine, June 15, 2023. REUTERS/Alexander Ermochenko",
      "author": "Norbert Lossau"
    },
    {
      "title": "Plötzlich will keiner mehr am Gendern schuld sein",
      "teaser": "Die Linke etablierte das Gendern als emanzipatorischen Akt der Antidiskriminierung. Wer jedoch das Denken derart ideologisiert, darf sich über Abwehr nicht wundern. Und die kommt nun ausgerechnet aus den eigenen Reihen.",
      "url": "https://www.welt.de/debatte/kommentare/plus246234494/Gendern-Ploetzlich-will-keiner-mehr-am-Gendern-schuld-sein.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245661610/1587937507-ci23x11-w20/hannah-bethke-WELT-neu.jpg",
      "image_title": "Sieht eine Umkehr des Gender-Trends: WELT-Redakteurin Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "Das ist eine bittere Nachricht für die Generation, die unser Land aufgebaut hat",
      "teaser": "Mit ihrem blinden Ökoaktivismus, der dem Klima nichts nütze, mache die Ampel-Regierung das Leben der Normalbürger noch teurer. Die Mehrheit der Menschen wolle kein Heizungsgesetz, sondern endlich wieder seriöse Politik, schreibt unsere Gast-Autorin.",
      "url": "https://www.welt.de/debatte/kommentare/plus246225798/Sahra-Wagenknecht-Das-Heizungsgesetz-bevormundet-Menschen-und-macht-sie-arm.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246225796/4477934837-ci23x11-w20/Sahra-Wagenknecht-4.jpg",
      "image_title": "Sahra Wagenknecht sitzt seit 2009 für die Linke im Deutschen Bundestag",
      "author": "Sahra Wagenknecht"
    },
    {
      "title": "Diagnose Krebs - Wie umgehen mit einem tödlichen Leiden?",
      "teaser": "Die Diagnose Krebs ist ein schwerer Schlag für die Psyche. Therapie, Selbstvorwürfe und Vereinsamung zehren an den Nerven. Eine Expertin gibt Ratschläge zum Umgang mit einer Krankheit, die nicht nur die Gesundheit bedroht.",
      "url": "https://www.welt.de/wissenschaft/plus229862047/Diagnose-Krebs-Wie-umgehen-mit-einem-toedlichen-Leiden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile229865703/0377932357-ci23x11-w20/An-Indian-doctor-is-giving-an-explanation-of-his-patients-lung-x.jpg",
      "image_title": "An Indian doctor is giving an explanation of his patients' lung x-rays.",
      "author": "Susanne Donner"
    },
    {
      "title": "Herpes und Demenz – der unheimliche Zusammenhang",
      "teaser": "Herpes simplex ist lästig und verursacht schmerzhafte Bläschen. Doch die Hinweise verdichten sich, dass das Virus etwas viel Schlimmeres in Gang setzen kann: die Entwicklung von Demenzen und Alzheimer befeuern. Das wäre dramatisch, könnte aber zu neuen Therapieformen führen.",
      "url": "https://www.welt.de/wissenschaft/plus246244898/Alzheimer-Herpes-und-Demenz-der-unheimliche-Zusammenhang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246247208/8127934797-ci23x11-w20/WON-Kombo-Ueberlagert-links-Close-up-of.jpg",
      "image_title": "Portrait of young woman hugging her grandfather in a park",
      "author": "Edda Grabar"
    },
    {
      "title": "Wie ein Schlangenroboter der Nasa helfen soll",
      "teaser": "Schlangen haben viele nützliche Eigenschaften: Sie sind leise und können sich auf verschiedene Arten fortbewegen. Das sei auch auf anderen Planeten nützlich, dachten norwegische Forscher – und kamen auf eine außergewöhnliche Idee.",
      "url": "https://www.welt.de/wissenschaft/plus246233132/Weltraum-Wie-ein-Schlangenroboter-der-Nasa-helfen-sollen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246233128/9767933947-ci23x11-w20/Illustration-of-the-Exobiology-Extant-Li.jpg",
      "image_title": "So soll „Eels“ der Nasa aussehen",
      "author": "Guido Meyer"
    },
    {
      "title": "„Ich musste ihn überreden, getrennt zu schlafen“ – Wie WELT-Leser schlafen",
      "teaser": "Manche Leser schlafen nach Jahrzehnten noch Händchen haltend, andere mussten früh erkennen: Zusammen schlafen ist keine gute Idee. Hier kommen Ihre Geschichten darüber, wieso Menschen ein eigenes Bett bevorzugen und was die Liebe erhält.",
      "url": "https://www.welt.de/wissenschaft/plus246126438/Besser-schlafen-Ich-musste-ihn-ueberreden-getrennt-zu-schlafen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246129368/7117931637-ci23x11-w20/Couple-using-digital-tablet-and-laptop-on-bed.jpg",
      "image_title": "„Zwei Matratzen sind für mich normal, da ich aufgrund der Geschäftsreisen meines Mannes oft alleine bin“, schreibt eine Leserin",
      "author": "Clara Ott"
    },
    {
      "title": "„Jedes politische Interesse hat eine emotionale Basis“",
      "teaser": "Gefühle haben in der Politik nichts verloren? Von wegen! Ein Sicherheitsexperte erklärt, wie Emotionen die Weltpolitik beeinflussen, was Olaf Scholz und Angela Merkel gemeinsam haben – und welches Gefühl es beim Militär angeblich nicht gibt.",
      "url": "https://www.welt.de/wissenschaft/plus246137194/Emotionen-Jedes-politische-Interesse-hat-eine-emotionale-Basis.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246154926/0307937007-ci23x11-w20/President-Obama-Farewell-Speech-In-Chicago.jpg",
      "image_title": "President Obama Farewell Speech In Chicago",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "„Die Eltern empfinden Scham, Schuld, Verlust, Erniedrigung und Wut“",
      "teaser": "Erst Streit, dann Abbruch: In der Beziehung zwischen Eltern und erwachsenen Kindern kriselt es oft. Psychologen wissen, wann es sich lohnt, um das Miteinander zu kämpfen – und wie neue Nähe entstehen kann.",
      "url": "https://www.welt.de/gesundheit/plus235830236/Kontaktabbruch-in-Familien-Eltern-empfinden-Scham-Verlust-Erniedrigung-und-Wut.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile235830234/3847936807-ci23x11-w20/Family-photo-stripes.jpg",
      "image_title": "Familen",
      "author": "Katja Ridderbusch"
    },
    {
      "title": "Ausdauertraining? Abnehmen geht effizienter",
      "teaser": "Bisher war der Königsweg klar definiert: Wer abnehmen will, soll ausdauernd trainieren. Doch neue Studien zeigen, dass dies nicht der einzige Weg ist. Mehr noch - es geht effizienter. Doch es gibt auch eine schlechte Nachricht: Es wird anstrengend.",
      "url": "https://www.welt.de/gesundheit/plus239854421/Abnehmen-HIIT-statt-Ausdauertraining-Wirkt-sogar-als-natuerlicher-Appetitzuegler.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile239893771/6547935747-ci23x11-w20/gym-class-doing-pull-ups.jpg",
      "image_title": "gym - class doing pull ups",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Es braucht so schnell wie möglich eine Kurskorrektur“",
      "teaser": "Derzeit sind weltweit 529 Millionen Menschen an Diabetes erkrankt. Bis 2050 soll die Zahl sich mehr als verdoppeln. Mediziner sprechen von einer Diabetes-Pandemie. Ein Experte erklärt, wie gehandelt werden sollte – und was jeder tun kann.",
      "url": "https://www.welt.de/gesundheit/plus246153780/Diabetes-Es-braucht-so-schnell-wie-moeglich-eine-Kurskorrektur.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile246153776/6257936677-ci23x11-w20/Symbolfoto-Fettleibigkeit.jpg",
      "image_title": "Ein dicker Mann steht auf einem Berg Süßigkeiten",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Sex bedeutet weniger Blut im Gehirn – das ist zum Einschlafen immer gut“",
      "teaser": "In vielen Partnerschaften gehören abendliche Rituale wie gemeinsames Zubettgehen oder Lesen dazu. Doch dadurch kann die individuelle Regeneration zu kurz kommen, erklärt eine Schlafmedizinerin. Über typische Fehler und Einschlafhilfen, die wirken.",
      "url": "https://www.welt.de/gesundheit/plus246033874/Besser-schlafen-Sex-bedeutet-weniger-Blut-im-Gehirn-das-ist-zum-Einschlafen-immer-gut.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile246034354/9367933737-ci23x11-w20/Loving-young-man-looking-at-woman-in-bed.jpg",
      "image_title": "Der Medizinerin Kneginja Richter begegnen häufig Paare, bei denen die Frau schlecht schläft und der Mann gut",
      "author": "Clara Ott"
    },
    {
      "title": "„In der Löffelchenumarmung nehme ich jede Bewegung wahr“",
      "teaser": "Männer und Frauen haben unterschiedliche Ruhebedürfnisse – doch in vielen Beziehungen werden miese Nächte ertragen, statt es anzusprechen. Zwei Schlafforscher erklären, wie ein Paar gemeinsam nächtliche Erholung findet.",
      "url": "https://www.welt.de/gesundheit/plus246033810/Schlafen-als-Paar-In-der-Loeffelchenumarmung-nehme-ich-jede-Bewegung-wahr.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile246090174/2267939417-ci23x11-w20/Couple-sleeping-woman-embracing-man.jpg",
      "image_title": "Guter Schlaf ist bei vielen Paaren ein unterschätztes Thema",
      "author": "Clara Ott"
    },
    {
      "title": "„Ich bin kein Söldner, ich bin Legionär“",
      "teaser": "Er kämpfte auf den Schlachtfeldern der Welt: erst als Fremdenlegionär, dann als Armeebefehlshaber Biafras im Sezessionskrieg gegen Nigeria. Dafür wurde der Deutsche Rolf Steiner 1971 zum Tode verurteilt. Er überlebte. WELT traf ihn im Jahr 2013.",
      "url": "https://www.welt.de/geschichte/plus246065626/Rolf-Steiner-Ich-bin-kein-Soeldner-ich-bin-Legionaer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246127660/9427934097-ci23x11-w20/Prozess-gegen-deutschen-Soeldnerfuehrer-Steiner.jpg",
      "image_title": "Prozess gegen deutschen Söldnerführer Steiner",
      "author": "Ulli Kulke"
    },
    {
      "title": "Putins Trauma heißt 1917/1918",
      "teaser": "Wie schon beim Überfall auf die Ukraine 2022 erinnert Putin während des Putsch-Versuchs an den unheilvollen „Schlag, der Russland 1917 zugefügt wurde“. Offenbar prägt die Niederlage im Ersten Weltkrieg das Geschichtsbild des Präsidenten – womöglich mit Folgen bis heute.",
      "url": "https://www.welt.de/geschichte/plus246059618/Erster-Weltkrieg-Revolte-in-Russland-Putins-Trauma-heisst-1917-1918.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246059616/8227931797-ci23x11-w20/georgien-deutsche-soldaten-vormarsch.jpg",
      "image_title": "georgien;deutsche soldaten;vormarsch Bildverwendung nur mit Urhebervermerk: ChezOC/Shotshop/picture alliance. Keine Exklusivverkäufe möglich.",
      "author": "Florian Stark"
    },
    {
      "title": "„Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "teaser": "Die AfD erlebt einen Höhenflug, das halbe Land ist in Aufruhr – zumal nun in Sonneberg der erste AfD-Landrat gewählt wurde. Der britische Germanist James Hawes sagt, der Osten habe eben schon „zu Kaisers Zeiten“ anders gewählt als der Westen.",
      "url": "https://www.welt.de/politik/deutschland/plus245837962/AfD-Ostdeutsche-Waehler-haben-sich-immer-anders-verhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245916464/4017938187-ci23x11-w20/Szene-eines-Landesparteitags-der-AfD-Sachsen-Anhalt-Die-ostdeutschen-Waehler-haben-sich-immer-anders-verhalten.jpg",
      "image_title": "Szene eines Landesparteitags der AfD Sachsen-Anhalt – „Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "author": "Florian Sädler"
    },
    {
      "title": "Für Stellplätze in der letzten Reihe zahlten Liebespaare Aufpreis",
      "teaser": "Hollywood durch die Windschutzscheibe: Am 6. Juni 1933 eröffnete Richard Hollingshead in den USA das weltweit erste Autokino. Das erste Drive-In-Kino in Deutschland eröffnete 1960 in Gravenbruch bei Frankfurt am Main. Während der Pandemie gab es einen neuen Boom der Open-Air-Leinwände.",
      "url": "https://www.welt.de/geschichte/plus245527884/Autokinos-Fuer-Stellplaetze-in-der-letzten-Reihe-zahlten-Liebespaare-Aufpreis.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245554214/0837939217-ci23x11-w20/Deutschlands-erstes-Autokino.jpg",
      "image_title": "Deutschlands erstes Autokino",
      "author": "Rudolf Worschech"
    },
    {
      "title": "„Das kann man sich nicht vorstellen, was das für Schmerzen sind“",
      "teaser": "Ein sehenswerter Zweiteiler des Bayerischen Rundfunks lenkt den Blick auf den desaströsen Umgang mit den Überlebenden der „Landshut“. Auch der Umgang mit der nach Deutschland zurückgekehrten Original-Boeing ist ein einziger Skandal.",
      "url": "https://www.welt.de/geschichte/raf/plus245541190/Lufthansa-Hijacking-1977-Das-kann-man-sich-nicht-vorstellen-was-das-fuer-Schmerzen-sind.html",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile245541182/2567936757-ci23x11-w20/Diana-Muell-in-der-Landshut-heute.jpg",
      "image_title": "Diana Müll in der Landshut heute",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Das-war-meine-letzte-Reise-nach-Nepal.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Diese-Orte-sind-noch-Geheimtipps.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Zuwanderung und Abschiebung überfordern die Wüst-CDU",
      "teaser": "Die Merkelianer in der CDU finden einfach kein glaubwürdiges Profil in der Flüchtlingspolitik. Das beweist ihr aktueller Kronprinz Hendrik Wüst. Den Nutzen davon hat die AfD, den Schaden das Land – und natürlich die Union.",
      "url": "https://www.welt.de/regionales/nrw/plus246253730/Zuwanderung-und-Abschiebung-ueberfordern-die-Wuest-CDU.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile246253076/8107935467-ci23x11-w20/Won-Kombo-Wuest-Stoldt-Migrationspoli.jpg",
      "image_title": "Das Foto zeigt NRW-Ministerpräsident Hendrik Wüst und Autor Till-R. Stoldt, der Wüst flüchtlingspolitische Unglaubwürdigkeit und Untätigkeit vorwirft",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "„Scholz handelt nicht sonderlich verantwortungsbewusst“",
      "teaser": "Hamburgs Zweite Bürgermeisterin Fegebank (Grüne) wirft Kanzler Scholz (SPD) vor, eine besondere Verantwortung für die Zerrüttungen in der Ampel-Koalition zu tragen – vor allem, weil er die FDP nicht „gut genug“ einfange. Für sie steht fest: Wirtschaftsminister Habeck habe Kanzlerpotenzial.",
      "url": "https://www.welt.de/politik/deutschland/plus246236058/Gruene-Scholz-handelt-nicht-sonderlich-verantwortungsbewusst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246237238/4237937557-ci23x11-w20/Katharina-Fegebank-5.jpg",
      "image_title": "Katharina Fegebank (Grüne), 46, Zweite Bürgermeisterin sowie Wissenschafts- und Gleichstellungssenatorin von Hamburg",
      "author": "Ulrich Exner"
    },
    {
      "title": "Ditib, Erdogan und die neue Großmoschee – wie ein Streit eine deutsche Stadt umtreibt",
      "teaser": "Ein autonomes Zentrum soll in Wuppertal einer Ditib-Großmoschee weichen. Das treibt viele Gruppen auseinander – Linke und Rechte, Türken und Aleviten. Dabei geht es um grundlegende Fragen von Integration, Islam und Zusammenleben, die weit über die Stadt hinausweisen. Eine Spurensuche.",
      "url": "https://www.welt.de/politik/deutschland/plus246194942/Wuppertal-Ditib-Erdogan-und-die-neue-Grossmoschee-wie-ein-Streit-eine-deutsche-Stadt-umtreibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246218688/7247938347-ci23x11-w20/DWO-Teaser-IP-Moschee-Gegner-ks.jpg",
      "image_title": "Die Fronten in Wuppertal sind verhärtet: Während sich Ditib-Gemeindechef Ersin Özcan (l.) für den Moschee-Bau einsetzt, lehnt Martin Meyer von den „Lokalpatrioten“ das Projekt entschieden ab",
      "author": "Deniz Yücel"
    },
    {
      "title": "Sie haben ohne Not einen übermächtigen Gegner erschaffen, Frau Neubauer",
      "teaser": "Tübingens Oberbürgermeister Boris Palmer wirft Fridays-for-Future-Aktivistin und Grünen-Mitglied Luisa Neubauer vor, den Kampf für Klimaschutz auf fast alles auszuweiten, was das Leben der meisten Menschen lebenswert mache. Damit schaffe sie eine neue Gegnerschaft. WELT dokumentiert den Brief.",
      "url": "https://www.welt.de/politik/deutschland/plus246212482/Boris-Palmer-Sie-haben-ohne-Not-einen-uebermaechtigen-Gegner-erschaffen-Frau-Neubauer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246213390/6757931827-ci23x11-w20/kombo-neubauer-palmer.jpg",
      "image_title": "Klimaaktivistin Luisa Neubauer hielt Ende Juni eine Rede in Tübingen – Oberbürgermeister Boris Palmer (parteilos) antwortet nun",
      "author": "Boris Palmer"
    },
    {
      "title": "Das ist der erste hauptamtliche Bürgermeister der AfD",
      "teaser": "Der Landwirt Hannes Loth organisierte Demonstrationen gegen die Corona-Politik und verdiente als Betreiber eines Testzentrums an der Pandemie mit. Im Landtag fiel er nicht als Hardliner auf. Nun hat er für die AfD eine Bürgermeisterwahl in Sachsen-Anhalt gewonnen. Wer ist der Mann?",
      "url": "https://www.welt.de/politik/deutschland/plus246197640/Hannes-Loth-Das-ist-der-erste-hauptamtliche-AfD-Buergermeister.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246197670/6157930527-ci23x11-w20/Buergermeisterwahlen-in-Raguhn-9.jpg",
      "image_title": "Hannes Loth (AfD), neuer Bürgermeister in Raguhn-Jeßnitz",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wenn die Landlust zum Frust wird",
      "teaser": "Die Dirfards hatten alles, was sich Stadt-gefrustete Familien erträumen: Ein Haus mit Garten im Taunus, eine direkte S-Bahn-Anbindung an Frankfurt. In der Vorstellung war es wunderschön. Die Realität der vierköpfigen Familie sah anders aus.",
      "url": "https://www.welt.de/vermischtes/plus245820658/Zurueck-in-die-Grossstadt-Wenn-die-Landlust-zum-Frust-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245820650/4447936977-ci23x11-w20/Landfrust.jpg",
      "image_title": "Für die Kinder aufs Land zu ziehen, macht nur Sinn solange sie klein sind, sagt Anne Dirfard",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Wie schaffe ich es, sie zu vergessen?“",
      "teaser": "Aussichtslose Verliebtheit ist keine Seltenheit. Doch liebt man eine Person, die die Gefühle nicht erwidert, versperrt man sich dem realen Leben – und dem Glück, das es mit sich bringt. Unser Paarberater weiß Rat.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus213015062/Liebe-Verliebt-ohne-Gegenliebe-Wie-schaffe-ich-es-sie-zu-vergessen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile213310064/0017931897-ci23x11-w20/GettyImages-668761071-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Warum sagt er nicht gleich, dass er kein ernstes Interesse hat?",
      "teaser": "Für sie war er der „Richtige“, sie küssen sich, er übernachtet bei ihr. Nach vier Treffen ist sie verliebt, doch er möchte keine Beziehung. Hätte er das früher zum Ausdruck bringen müssen? Der Paarberater findet klare Worte – und weiß, woran man ernsthafte Absichten erkennt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245271406/Dating-Warum-sagt-er-nicht-gleich-dass-er-kein-ernstes-Interesse-hat.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245272542/6207939697-ci23x11-w20/GettyImages-905567916.jpg",
      "image_title": "Wann ist der richtige Zeitpunkt für ein „Nein“ zur Beziehung?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "„Ich bin gestresst, wenn er fragt, ob wir kuscheln wollen“",
      "teaser": "Paartherapeut Eric Hegmann behandelt ein Paar, das sich entfremdet hat. Ein anderes, das kaum friedlich frühstücken kann. Ein Grundproblem: Kommunikation. Welcher Satz die Beziehung retten kann, wofür Streit ums Essen steht und wie man das Zu-wenig-Sex-Gespräch führt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245510142/Beziehung-Ich-bin-gestresst-wenn-er-mich-fragt-ob-wir-kuscheln-wollen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245526012/3957933137-ci23x11-w20/4-Paartherapie-Holger-und-Katherina-Therapiecouch.jpg",
      "image_title": "Für Holger und Katharina sei die Therapie ihre letzte Chance, sagen sie. Die beiden haben ein Kind, das zweite ist unterwegs",
      "author": "GesellschaftNicola Erdmann"
    }
  ]
}