{
  "timestamp": "2023-11-21T07:10:50",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.8bb39fd2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ccb07a68.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie sich Hubertus Heil jetzt als Flüchtlingsminister entdeckt",
      "teaser": "Mehr Druck, Leistungskürzungen und Leiharbeit: Arbeitsminister Heil plant einen eigenen Kurswechsel in der Flüchtlingspolitik, um mehr Menschen in Jobs zu bringen. Der „Job-Turbo“ ist eine Reaktion auf den Arbeitskräftemangel, die horrenden Sozialausgaben – und die AfD.",
      "url": "https://www.welt.de/wirtschaft/plus248627014/Arbeitsmarkt-Wie-sich-Hubertus-Heil-jetzt-als-Fluechtlingsminister-entdeckt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248627814/3897935437-ci23x11-w20/BMAS-Jana-Legler.jpg",
      "image_title": "Arbeitsminister Heil und Bahn-Personalchef Martin Seiler im Gespräch mit ukrainischen Frauen",
      "author": "Jan Klauth"
    },
    {
      "title": "Das wohl größte Freiheitsexperiment seit Jahrzehnten",
      "teaser": "Der Sieg des Anarcho-Kapitalisten Javier Milei bei der Präsidentschaftswahl in Argentinien ist in dieser Form weltweit einzigartig. Und eine zweite Chance für die bürgerlichen Freiheitsutopien, die in Europa vertrocknet sind.",
      "url": "https://www.welt.de/debatte/kommentare/plus248624276/Mileis-Wahlsieg-in-Argentinien-Das-wohl-groesste-Freiheitsexperiment-seit-Jahrzehnten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248410404/2207939457-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das neue Argentinien als Win-win-Partner für den Westen",
      "teaser": "Im Globalen Süden hatte der Westen bislang keine Freunde. Mit dem neuen argentinischen Präsidenten Javier Milei geht nun ein Land aktiv auf Distanz zu China und Russland. Der libertäre Ökonom bezeichnet sich als Freund der USA und Israels. Besonders für die EU bietet sich dadurch eine Chance.",
      "url": "https://www.welt.de/politik/ausland/plus248626286/Javier-Miliei-Das-neue-Argentinien-als-Win-win-Partner-fuer-den-Westen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248629420/9957939107-ci23x11-w20/DWO-Teaser-AP-Milei-Israel-USA-bn-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Die Hälfte unserer Patienten hat einen ungeklärten Aufenthaltsstatus“",
      "teaser": "Geschätzt Hunderttausende Menschen in Deutschland haben keine Krankenversicherung – darunter illegal eingereiste Migranten, europäische Arbeitskräfte und deutsche Staatsbürger. Eine Praxis in Berlin behandelt sie kostenlos und anonym. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus248548880/Ohne-Krankenversicherung-Haelfte-unserer-Patienten-hat-einen-ungeklaerten-Aufenthaltsstatus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248549064/9637934187-ci23x11-w20/Malteser-Medizinischer-Hilfsdienst-14.jpg",
      "image_title": "Zahnärztin Cecilia Cseke (r.) und Assistentin Pia Piro behandeln Rodrigo Peres (Name geändert) aus Brasilien",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Warum bist du so dumm und singst die deutsche Hymne?“, fragt mich die Frau im Stadion",
      "teaser": "Unser Autor – ehemaliger grüner Landtagsabgeordneter – besuchte das Freundschaftsspiel zwischen Deutschland und der Türkei im Berliner Olympiastadion. Das Fazit des Abends ist für ihn kein sportliches: „Wir haben in Deutschland ein Problem“, schreibt er.",
      "url": "https://www.welt.de/politik/deutschland/plus248617114/Daniel-Mack-Warum-singst-du-die-deutsche-Hymne-fragt-mich-die-Frau-im-Stadion.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248617100/8817936867-ci23x11-w20/Deutschland-Tuerkei.jpg",
      "image_title": "Türkische Fans nach dem Schlusspfiff in Berlin – „Solle mir Gedanken machen, auf welcher Seite ich stehe, wenn man bald in der Mehrheit sei“",
      "author": "Daniel Mack"
    },
    {
      "title": "„Die meisten Menschen wandern in unseren Arbeitsmarkt ein, nicht in die Sozialsysteme“",
      "teaser": "Die Wirtschaft stagniert, Arbeitskräfte fehlen. Und doch findet die Vier-Tage-Woche zunehmend Anhänger. Hubertus Heil gehört nicht dazu. Im Interview sagt der SPD-Arbeitsminister, dass er mehr Flüchtlingen einen Job vermitteln will. Zum Zustand Deutschlands findet er klare Worte.",
      "url": "https://www.welt.de/wirtschaft/plus248602128/Hubertus-Heil-Meiste-Menschen-wandern-in-unseren-Arbeitsmarkt-ein-nicht-in-Sozialsysteme.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248602560/1467933627-ci23x11-w20/Hubertus-Heil-SPD-Bundesminister-4.jpg",
      "image_title": "Hubertus Heil, Bundesminister für Arbeit und Soziales (SPD)",
      "author": "Jan Dams"
    },
    {
      "title": "„Das Hauptproblem sind Kollegen mit abseitigen Therapien“",
      "teaser": "Der Chef der Neurologie der Uniklinik Essen, Christoph Kleinschnitz, kritisiert den Umgang mit Long Covid in Deutschland. Im Interview erklärt er, warum er die Zahlen zu dem Leiden für aufgebauscht hält und vielen Betroffenen eine wirksame Therapie vorenthalten wird.",
      "url": "https://www.welt.de/politik/deutschland/plus248629042/Streit-um-Long-Covid-Das-Hauptproblem-sind-Kollegen-mit-abseitigen-Therapien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248630550/4287938517-ci23x11-w20/Demonstration-der-Aktion-NichtGenesen-2.jpg",
      "image_title": "Protestaktion von Long-Covid-und Post-Vac-Opfern vor dem Berliner Reichstag",
      "author": "Elke Bodderas"
    },
    {
      "title": "Beim Iftar-Mahl in Beirut schwor der Iran seine Milizen auf den großen Kampf ein",
      "teaser": "Es ist kein Zufall, dass Israel von der Hamas, der Hisbollah und den Huthi gleichzeitig beschossen wird und Milizen im Irak und Syrien dortige US-Truppen attackieren. Koordiniert wird dies in Teheran. Eine Rekonstruktion zeigt, wie es dem Iran gelungen ist, eine „Achse des Widerstands“ zu bilden.",
      "url": "https://www.welt.de/politik/ausland/plus248604700/Israel-Wie-der-Iran-die-Achse-des-Widerstands-schmiedete.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248604698/5757936887-ci23x11-w20/DWO-Teaser-Hisbollah-Hamas-Iran-cg.jpg",
      "image_title": "Mächtige Verbündete: Al-Quds-Kommandeur Esmail Qaani, Hamas-Chef Ismail Haniyeh und Hisbollah-Führer Hassan Nasrallah.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wenn plötzlich Asylbewerber im Seniorenheim einziehen",
      "teaser": "In Baden-Baden bekommen betagte Pflegebedürftige unvorbereitet neue Wohnungsnachbarn: Plötzlich sind Kinderstimmen zu hören, Asylbewerber-Familien sind eingezogen. Unter den bisherigen Bewohnern macht sich Unruhe breit. Kritik wird laut, der Umgang mit den Senioren sei „skrupellos“.",
      "url": "https://www.welt.de/politik/deutschland/plus248632632/Migrationskrise-Wenn-ploetzlich-Asylsuchende-im-Seniorenheim-einziehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248633110/7577933217-ci23x11-w20/Pflegeheim-zur-Asylunterkunft-4.jpg",
      "image_title": "Zuvor ausschließlich Seniorenheim, jetzt auch Asylunterkunft: der Schwarzwaldwohnstift Lichtental in Baden-Baden",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Fundamentaler Wendepunkt“ – Jetzt kommt der doppelte Haushaltsschock für die Ampel",
      "teaser": "Es kommt noch dicker für die Ampel: Auch der 200 Milliarden Euro schwere Wirtschafts- und Stabilisierungsfonds genügt offenbar der Verfassung nicht, wie Minister Habeck eingesteht. Er stellt die Deutschen aufs Ende der Energiepreisbremse ein. Zwei umwälzende Szenarien stehen im Raum.",
      "url": "https://www.welt.de/politik/deutschland/plus248631254/Fundamentaler-Wendepunkt-der-doppelte-Haushaltsschock-fuer-die-Ampel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile240744591/6537935007-ci23x11-w20/DWO-Teaser-Ampel-jb-jpg.jpg",
      "image_title": "V. l.: Kanzler Olaf Scholz (SPD), Wirtschaftsminister Robert Habeck (Grüne), Finanzminister Christian Lindner (FDP)",
      "author": "Robin Alexander"
    },
    {
      "title": "„Ihr habt nicht das Monopol auf Schmerz“ – Wie die Geisel-Frage Israel zerreißt",
      "teaser": "Laut dem katarischen Regierungschef stehen Israel und die Hamas kurz vor einer Einigung zur Freilassung der Geiseln aus dem Gaza-Streifen. Sowohl Jerusalem als auch die Terroristen werden von ihren Maximalforderungen abweichen müssen. Besonders der jüdische Staat ist dabei in einem Dilemma.",
      "url": "https://www.welt.de/politik/ausland/plus248627322/Gaza-Streifen-Wo-Israels-rote-Linien-in-den-Geisel-Verhandlungen-liegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248627516/4757934837-ci23x11-w20/BESTPIX-Families-Of-Hostages-March-From-Tel-Aviv-To-Jerusalem.jpg",
      "image_title": "Die Angehörigen der Geiseln im Gaza-Streifen fordern immer lauter deren Freilassung",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Auf diese Weise wird der für Deutschland so wichtige Mittelstand geschwächt“",
      "teaser": "Top-Ökonom Markus Brunnermeier betrachtet aus den USA die Entwicklung der deutschen Wirtschaft. Das Ansehen sei hoch, trotz des Klimafonds-Urteil. Als Reaktion darauf wirbt er für eine ungewöhnliche Tankstellen-Idee. Für das Bürgergeld-Problem schlägt er die negative Einkommensteuer vor.",
      "url": "https://www.welt.de/wirtschaft/plus248622808/Star-Oekonom-Brunnermeier-Auf-diese-Weise-wird-der-fuer-Deutschland-so-wichtige-Mittelstand-geschwaecht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248623228/0937931117-ci23x11-w20/Markus-K-Brunnermeier.jpg",
      "image_title": "„Das Ausland ist ein wenig überrascht über das schwache deutsche Wachstum“, sagt Princeton-Professor Markus Brunnermeier",
      "author": "Michael Höfling"
    },
    {
      "title": "Ist Bayer noch zu retten? Dieser Chart offenbart das Schicksal des Traditionskonzerns",
      "teaser": "Zwei neue Nackenschläge sorgen für einen Ausverkauf der Bayer-Aktie. Deutschlands einst wertvollster Konzern gerät in eine bedrohliche Lage. Der Mix aus hohen Schulden und einer niedrigen Börsenbewertung machen die Zerschlagung wahrscheinlicher. Ist der Traditionskonzern noch zu retten?",
      "url": "https://www.welt.de/wirtschaft/plus248627632/Bayer-Dieser-Chart-offenbart-das-Schicksal-des-Traditionskonzerns.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248628464/8007934297-ci23x11-w20/DWO-Teaser-Bayer-Schulden-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anja Ettel"
    },
    {
      "title": "Teuer aber machbar – das unerwartete Comeback der Transrapid-Pläne",
      "teaser": "Abgesehen von einer Strecke in Shanghai schaffte es die deutsche Transrapid-Technologie nie in den Regelbetrieb. Ein bayrischer Mittelständler will das ändern, dabei sind die Hürden hierzulande hoch. Doch jetzt gibt der Berliner Senat dem Vorhaben eine neue Hoffnung.",
      "url": "https://www.welt.de/wirtschaft/plus248625800/Berlin-Das-unerwartete-Comeback-der-Transrapid-Plaene.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248626946/2677939837-ci23x11-w20/Magnetschwebebahn-fuer-den-Guetertransport.jpg",
      "image_title": "Ein Container auf oberpfälzischen Transrapid-Teststrecke des Baukonzerns Bögl",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Wie Sie trauernde Kollegen richtig unterstützen",
      "teaser": "Todesfall, Trennung, unerfüllter Kinderwunsch: Wenn Angestellte trauern, ist ihre Arbeitsfähigkeit eingeschränkt. Dann braucht es sensibilisierte Führungskräfte und Kollegen. Doch wie geht man mit trauernden Mitarbeitern um? Welche Sätze sind tabu? So reagieren Sie richtig.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus248622246/Psychologie-Wie-Sie-trauernde-Kollegen-richtig-unterstuetzen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/mobile248624310/1727935157-ci23x11-w20/GettyImages-1428788053.jpg",
      "image_title": "GettyImages-1428788053",
      "author": "Luca Wiecek"
    },
    {
      "title": "„Ich bin überzeugt, dass Elektroautos viele Vorteile gegenüber dem Verbrenner haben“",
      "teaser": "Arnd Franz, Chef des angeschlagenen Autozulieferers Mahle, kritisiert den Fokus auf E-Mobilität. Im Interview spricht er über einen Denkfehler der EU, den drohenden Stellenabbau in der Zulieferindustrie und darüber, unter welchen Umständen E-Fuels tatsächlich eine Chance haben.",
      "url": "https://www.welt.de/wirtschaft/plus248546868/Arnd-Franz-Ich-bin-ueberzeugt-dass-Elektroautos-viele-Vorteile-gegenueber-dem-Verbrenner-haben.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248617092/8817933447-ci23x11-w20/Cars-in-a-parking-lot.jpg",
      "image_title": "Cars in a parking lot",
      "author": "Daniel Zwick"
    },
    {
      "title": "Rekord-Rendite einloggen – Das sind die perfekten ETFs für den Hochzins-Moment",
      "teaser": "Schon bald dürften die Notenbanken beginnen, die Leitzinsen wieder zu senken. Spätestens dann sinkt auch das Zinsniveau bei Unternehmensanleihen. Daher ist jetzt der Moment, um sich das relativ hohe Niveau für einige Jahre zu sichern – mit diesen neu konzipierten Indexfonds.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus248595786/ETF-Neue-Anleihe-ETFs-von-der-DWS-perfekt-fuer-den-Hochzins-Moment.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile248599530/8247935397-ci23x11-w20/Mobile-Markets.jpg",
      "image_title": "Mobile Markets",
      "author": "Frank Stocker"
    },
    {
      "title": "Thesaurierend oder ausschüttend – Welche ETFs lohnen sich aus Steuersicht?",
      "teaser": "Stimmt es, dass auf ausschüttende Fonds mehr Steuern anfallen als auf thesaurierende? Wirtschaftsjournalist Holger Zschäpitz und WELT-Journalistin Imke Rabiega gehen in dieser Folge einer Hörerfrage dazu nach und erklären, wie Sie ihre Steuerabgaben optimieren können.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/plus248547096/AAA-Bonus-Folgen-Thesaurierend-oder-ausschuettend-Welche-ETFs-lohnen-aus-Steuersicht.html",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile247445676/4427939777-ci23x11-w20/Alles-auf-Aktien-Die-Frage-der-Woche.jpg",
      "image_title": "Alles auf Aktien - Die Frage der Woche",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Die wachsende Kluft zwischen „guten“ und „schlechten“ Immobilien",
      "teaser": "Die Preise für Häuser und Eigentumswohnungen sinken weiter. Das gilt allerdings nicht für alle Wohngebäude, denn Alter und Energieeffizienzklasse spielen inzwischen eine entscheidende Rolle. In zwei Städten liegen die Preisunterschiede dadurch sogar bei weit über 40 Prozent.",
      "url": "https://www.welt.de/wirtschaft/plus248573994/Immobilienpreise-Zwei-Faktoren-sorgen-fuer-wachsende-Generationen-Kluft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248576174/9817932847-ci23x11-w20/DWO-Teaser-WI-Eigenheim-Generationenkluft-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Von Pennies zu Milliarden – Die Verwalterin des Cambridge-Vermögens",
      "teaser": "Tilly Franklin leitet den Stiftungsfonds der Universität Cambridge, einen der größten der Welt. Das Umfeld werde für Anleger schwieriger, so die Finanzstrategin. WELT verrät sie, von welcher Strategie sie sich jetzt dennoch große Renditen verspricht.",
      "url": "https://www.welt.de/wirtschaft/plus248522118/Von-Pennies-zu-Milliarden-Die-Verwalterin-des-Cambridge-Vermoegens.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248522366/0337935627-ci23x11-w20/Tilly-Franklin-University-of-Cambridge-4.jpg",
      "image_title": "„Diversifikation wird noch wichtiger“, sagt Tilly Franklin, Chefverwalterin des Stiftungsfonds der Universität von Cambridge",
      "author": "Frank Stocker"
    },
    {
      "title": "Exklusive Dax-Analyse – Diese Aktien sind die perfekten Sparplan-Papiere",
      "teaser": "Der ETF-Sparplan ist inzwischen eines der beliebtesten Geldanlage-Produkte der Bundesbürger. Was jedoch die wenigsten ahnen: Sparpläne mit einzelnen Aktien können noch viel rentierlicher sein – wie Zehn-Jahres-Berechnungen zeigen. WELT verrät, welche Dax-Werte sich dafür besonders eignen.",
      "url": "https://www.welt.de/finanzen/plus248559688/Exklusive-Dax-Analyse-diese-Aktien-sind-die-perfekten-Sparplan-Papiere.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile248568420/1537934857-ci23x11-w20/DWO-Teaser-Dax-Sparplan-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Schließlich dort oben zu stehen – brutal verrückt“",
      "teaser": "Schon mit 14 stand Michael Wohlleben auf dem Mont Blanc. Als junger Kletterer geht es viel um Ego. Heute sucht der deutsche Alpinist das Abenteuer und die Einsamkeit. Zuletzt mit einem Freund bei der „Salbitschijen Wintertrilogie“. Hier sein Bericht.",
      "url": "https://www.welt.de/sport/plus248572810/Alpinismus-Die-Gratwanderung-Michael-Wohllebens-Herzensprojekt.html",
      "image_url": "https://img.welt.de/img/sport/mobile248572802/1907931207-ci23x11-w20/Michael-Wohlleben-r-Lukas-Hinterberg.jpg",
      "image_title": "Michael Wohlleben (r.) und Lukas Hinterberger: „Dass man Sachen zu Ende bringt, das habe ich von meinem Vater gelernt“",
      "author": "Melanie Haack"
    },
    {
      "title": "Nach drei Spielen unter Nagelsmann geht es zu wie bei Flick",
      "teaser": "Bundestrainer Julian Nagelsmann beklagt nach der Pleite gegen die Türkei die „Emotionslosigkeit“ seiner Rückfalltäter. Ein Kritikpunkt, mit dem sich schon sein Vorgänger herumschlagen musste. Hilft jetzt nur noch ein Rückfall in die Tugenden der Vergangenheit?",
      "url": "https://www.welt.de/sport/fussball/plus248613332/Nationalmannschaft-Nach-drei-Spielen-unter-Nagelsmann-geht-es-zu-wie-bei-Flick.html",
      "image_url": "https://img.welt.de/img/sport/mobile248613916/1527931127-ci23x11-w20/Fussball-Laenderspiel-Deutschland-Tuerkei-2-3.jpg",
      "image_title": "Bundestrainer Julian Nagelsmann beim Länderspiel der deutschen Nationalmannschaft im Berliner Olympiastadion gegen die Türkei",
      "author": "Oskar Beck"
    },
    {
      "title": "„Es ist nicht entscheidend, wie viel und wann du isst“",
      "teaser": "Eine Reihe von Profisportlern wie Mats Hummels oder Gina Lückenkemper gibt sich in die Hände der Ernährungsberaterin Christiane Franke. Wer zu ihr kommt, möchte leistungsfähiger werden. Hier verrät sie ihre Ernährungsphilosophie und gibt Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus248565892/Ernaehrungs-Expertin-Es-ist-nicht-entscheidend-wie-viel-und-wann-du-isst.html",
      "image_url": "https://img.welt.de/img/sport/mobile248565890/0927936777-ci23x11-w20/Christiane-Franke-by-Nahni.jpg",
      "image_title": "Christiane Franke, by Nahni",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Der eine deutscher Kapitän, der andere Persona non grata",
      "teaser": "Ilkay Gündogan und Mesut Özil haben viel gemein. Die beiden türkischstämmigen Spieler kommen aus ähnlichen Verhältnissen, hatten die gleichen Probleme zu bewältigen. Doch seit dem aufsehenerregenden Treffen mit Erdogan vor fünf Jahren verliefen ihre Karrieren völlig unterschiedlich.",
      "url": "https://www.welt.de/sport/fussball/em/plus248575154/Oezil-Guendogan-Foto-mit-Folgen-der-eine-Kapitaen-der-andere-Persona-non-grata.html",
      "image_url": "https://img.welt.de/img/sport/mobile248575688/0877937597-ci23x11-w20/President-of-Turkey-Recep-Tayyip-Erdogan-in-London-2.jpg",
      "image_title": "Im deutschen Fußball gab es seit der Enthüllungsbiografie von Toni Schumacher kein Dokument, das so hohe Wellen schlug und weitreichende Folgen hatte, wie Özils und Gündogans Foto mit Erdogan",
      "author": "Oliver Müller"
    },
    {
      "title": "„In Barcelona arbeite ich sehr viel mit Tennisbällen“",
      "teaser": "Im nächsten Jahr will Marc-André ter Stegen bei der EM im deutschen Tor stehen. Auch die Genesung seines Konkurrenten Manuel Neuer solle daran nichts ändern. Der Schlussmann des FC Barcelona hofft auf das Leistungsprinzip und gibt einen Einblick in sein spezielles Training.",
      "url": "https://www.welt.de/sport/plus248587102/Marc-Andre-ter-Stegen-In-Barcelona-arbeite-ich-sehr-viel-mit-Tennisbaellen.html",
      "image_url": "https://img.welt.de/img/sport/mobile248600266/7797931447-ci23x11-w20/LaLiga-FC-Barcelona-v-Real-Madrid.jpg",
      "image_title": "Voller Fokus auf die EM: Marc-André ter Stegen erwartet einen offenen Kampf um die Nummer eins beim DFB",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Dieser Moment änderte meinen Blick auf Oliver Pocher",
      "teaser": "Kaum ein Rosenkrieg wird im Moment so öffentlich ausgetragen wie der von Comedian Oliver Pocher und seiner Frau Amira. Die gegenseitigen Angriffe auf allen Kanälen landen immer tiefer unter der Gürtellinie. Dabei gäbe es für beide noch eine Chance, sich in Liebe zu trennen.",
      "url": "https://www.welt.de/vermischtes/plus248589034/Liebe-und-Partnerschaft-Dieser-Moment-aenderte-meinen-Blick-auf-Oliver-Pocher.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248590618/2297937817-ci23x11-w20/Die-Pochers-hier-live-in-Bonn.jpg",
      "image_title": "2021 waren die beiden noch ein Paar: Oliver Pocher (r.) mit seiner Ehefrau Amira",
      "author": "Elke Naters"
    },
    {
      "title": "Noah, 20, ist porno- und internetsüchtig",
      "teaser": "16 Stunden vor dem Bildschirm, kaum Kontakt zur Außenwelt, mangelnde Körperhygiene – Noahs Porno- und Internetsucht hat ihn an den Rand der Gesellschaft manövriert. Die Ursachen liegen tief, doch er kämpft mithilfe von Experten dagegen an. Süchtig sein sei wie Schachspielen gegen sich selbst.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/plus247675626/16-Stunden-vor-dem-Bildschirm-Noah-20-ist-porno-und-internetsuechtig.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile248439100/8177939527-ci23x11-w20/Internetsucht-und-Sexsucht.jpg",
      "image_title": "Internetsucht und Sexsucht",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Das Alter per se ist ein schlechter Indikator für die Schulreife“",
      "teaser": "Über den Beginn der Schulpflicht entscheidet offiziell der Stichtag. Dieses Datum ist so umstritten, dass fast jedes Bundesland andere Regeln aufstellt. Warum Eltern kritisch hinterfragen sollten, ob ihr Kind schulreif ist – und wie sie es erkennen.",
      "url": "https://www.welt.de/vermischtes/plus242547693/Einschulung-Mit-5-6-oder-7-Jahren-woran-erkenne-ich-dass-mein-Kind-schulreif-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile242547717/7677936717-ci23x11-w20/Grundschule-in-Niedersachsen.jpg",
      "image_title": "Grundschule in Niedersachsen",
      "author": "Sonja Stössel"
    },
    {
      "title": "Eine Gefühlsachterbahn verheißt kein Glück, sondern ist ein Warnsignal",
      "teaser": "Eine Beziehung ohne große Höhen und Tiefen halten viele für eine leidenschaftslose und langweilige Partnerschaft. Dabei kann sich dahinter eine große Zufrieden verbergen, die mehr Liebe beinhaltet als vermutet.",
      "url": "https://www.welt.de/vermischtes/plus248461200/Liebe-und-Partnerschaft-Eine-Gefuehlsachterbahn-verheisst-kein-Glueck-sondern-ist-ein-Warnsignal.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248462396/1887939247-ci23x11-w20/Naked-couple-woman-resting-head-on-mans-chest-blurred-effect-BW.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Weißt du, was deine Schwester macht? Sie ist eine Hure“, sagte der Anrufer",
      "teaser": "Jahrelang mordete der „Long Island Killer“ und verscharrte seine Opfer auf einem schmalen Inselstreifen. Jetzt sitzt ein Verdächtiger im Gefängnis. Fälle von Serienmördern werden allerdings immer seltener – warum?",
      "url": "https://www.welt.de/vermischtes/plus248168408/Long-Island-Killer-Weisst-du-was-deine-Schwester-macht-Sie-ist-eine-Hure-sagte-der-Anrufer.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248168398/2237938917-ci23x11-w20/DWO-Teaser-US-Serienkiller-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Leonhard Landes"
    },
    {
      "title": "Wofür das Palästinensertuch wirklich steht",
      "teaser": "Schon vor 50 Jahren haben die Linken nicht verstanden, dass sie mit dem Palituch nicht nur für eine Freiheit der Palästinenser eintraten, sondern den politischen Islam unterstützten. Jetzt entdeckt es die hypermoralische Generation Instagram für sich – und verstrickt sich in den nächsten zynischen Widerspruch.",
      "url": "https://www.welt.de/kultur/plus248621514/Greta-und-das-Palaestinensertuch-der-Generation-Instagram-Wofuer-das-Palituch-wirklich-steht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248621504/2817931957-ci23x11-w20/Klimamarsch-mit-Timmermans-und-Thunberg-durch-die-Innenstadt-von-Amsterdam-3.jpg",
      "image_title": "Antijüdisch und anitpalästinensisch zugleich: Greta im Free-Gaza-Fummel",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wozu uns die Alterspyramide schon bald zwingt",
      "teaser": "Deutschland braucht eine drastische Reduktion der Zuwanderung – und zwar schnell. Zugleich bedroht der Personalmangel die Infrastruktur unseres Landes. Langfristig werden wir also wieder mehr Migration brauchen – in unserem eigenen Interesse. Eine Bedingung ist dabei unverhandelbar.",
      "url": "https://www.welt.de/kultur/plus248611950/Migration-Wozu-uns-die-Alterspyramide-schon-bald-zwingt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248616524/6597937897-ci23x11-w20/Gefluechtete-in-Frankfurter-Messehalle.jpg",
      "image_title": "Junge in einer Flüchtlingsunterkunft in Frankfurt",
      "author": "Jörg Phil Friedrich"
    },
    {
      "title": "Diagnose ADS – wenn bei lebendigem Leib die Seele verwest",
      "teaser": "60 Stunden ohne Schlaf, 22.000 ungelesene E-Mails – und dann sind da noch die ungeöffneten Briefe vom Finanzamt. Das Leben mit ADS, dem „stillen ADHS“, ist eine Hölle. Der Schriftsteller Thomas Glavinic durchlebt sie jeden Tag. Am schlimmsten ist der Freeze-Mode.",
      "url": "https://www.welt.de/kultur/plus248548108/ADS-Thomas-Glavinic-ueber-Diagnose-Wenn-bei-lebendigem-Leib-die-Seele-verwest.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248567120/2167937637-ci23x11-w20/DWO-Teaser-glavinic-aw.jpg",
      "image_title": "„In mir eingesperrt“: Der Schriftsteller Thomas Glavinic",
      "author": "Thomas Glavinic"
    },
    {
      "title": "Es geht immer so weiter – bis es nicht mehr weitergeht",
      "teaser": "Der Rundfunkbeitrag könnte ab 2025 um 58 Cent pro Monat steigen. Und das, obwohl sich mehrere Ministerpräsidenten gegen eine Beitragserhöhung ausgesprochen haben. Wer das verstehen will, muss das entscheidende Problem bei der Finanzierung unserer Rundfunkanstalten begreifen.",
      "url": "https://www.welt.de/kultur/medien/plus248612312/Oeffentlich-rechtlicher-Rundfunk-Es-geht-immer-so-weiter-bis-es-nicht-mehr-weitergeht.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile248612588/6877930567-ci23x11-w20/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "WELT-Redakteur Christian Meier",
      "author": "Christian Meier"
    },
    {
      "title": "„Wollt ihr was richtig Unkorrektes hören?“",
      "teaser": "Ricky Gervais ist mit seinem Programm Armageddon in Berlin aufgetreten. Der Brite hat seinen Zuschauern geliefert, was sie hören wollten, und machte sich vom Holocaust bis zum N-Wort über alles lustig. Doch plötzlich schien er einige Fans zu enttäuschen.",
      "url": "https://www.welt.de/kultur/plus248585634/Ricky-Gervais-Doch-ploetzlich-schien-er-einige-Fans-zu-enttaeuschen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248606052/8607934967-ci23x11-w20/Ricky-Gervais-Star-Comedian-mit-neuer-Sh.jpg",
      "image_title": "Es ist ihm egal: Comedystar Ricky Gervais",
      "author": "Lena Karger"
    },
    {
      "title": "Die Wehrbereitschaft der Israelis reizt Antisemiten bis aufs Blut",
      "teaser": "Israels entschlossene Reaktion auf den Pogrom der Hamas empört Europas Linke und nahöstliche Autokraten gleichermaßen. Sie ahnen, dass es fortan keine Judenmassaker ohne massive Gegenwehr geben wird, schreibt unser Gastautor.",
      "url": "https://www.welt.de/debatte/kommentare/plus248593656/Krieg-gegen-die-Hamas-Die-Wehrbereitschaft-der-Israelis-reizt-Antisemiten-bis-aufs-Blut.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248593772/7737934537-ci23x11-w20/Israel-Hamas-War-2023-Israeli-Army-On-Gaza-Border.jpg",
      "image_title": "Israelische Truppen an der Grenze zum Gaza-Streifen",
      "author": "Rafael Seligmann"
    },
    {
      "title": "Jetzt kann nur noch der Verfassungsschutz helfen. Oder Lanz und Precht",
      "teaser": "Von einem Pizzabäcker erwartet man, dass seine Pizza weder wie Labskaus aussieht noch so schmeckt. Genau so sollte man von einer Regierung erwarten, ein wasserdichtes Gesetz aufzusetzen. Das hat nicht geklappt. Macht das die Ampel zum Verdachtsfall?",
      "url": "https://www.welt.de/debatte/kommentare/plus248620330/Haushalts-Trickserei-Jetzt-kann-nur-noch-der-Verfassungsschutz-helfen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247724858/1777930877-ci23x11-w20/bdt-0706.jpg",
      "image_title": "Wer muss vor wem geschützt werden – die Bürger vor dem Staat oder der Staat vor den Bürgern, fragt WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Es ist ganz einfach – Smartphones gehören nicht in die Schule",
      "teaser": "Bis zu acht Stunden täglich starren Kinder auf ihre Smartphones, sogar im Unterricht. Studie um Studie belegt die drastischen Folgen. Viele Eltern lehnen dennoch ein Verbot in der Schule ab. Dabei beweisen Maßnahmen in mehreren europäischen Ländern und den USA, dass es funktioniert.",
      "url": "https://www.welt.de/debatte/kommentare/plus248613850/Handy-Sucht-Smartphones-gehoeren-nicht-in-die-Schule.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248621068/3177935337-ci23x11-w20/106797572.jpg",
      "image_title": "Schüler machen ein Selfie",
      "author": "Christine Brinck"
    },
    {
      "title": "Die eigentliche Katastrophe ist die Ampel-Koalition",
      "teaser": "Die Verfassungsrichter haben der Regierung nicht nur die Umwandlung der Corona-Kredite untersagt, auch die Finanzierung des „Doppelwumms“ halten sie für nicht verfassungsgemäß. Jetzt gibt es nur noch einen Ausweg. Aber der Schaden ist bereits enorm.",
      "url": "https://www.welt.de/debatte/kommentare/plus248616344/Haushalts-Urteil-Die-eigentliche-Katastrophe-ist-die-Ampel-Koalition.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248616342/1377934847-ci23x11-w20/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "Autorenfoto NEU DIE WELT Fotoshooting 2016 Karsten Seibel Foto: Claudius Pflug",
      "author": "Karsten Seibel"
    },
    {
      "title": "Die Bundesrepublik muss raus aus ihrer mental demilitarisierten Zone",
      "teaser": "Boris Pistorius spricht das Offensichtliche aus: Die Bundeswehr muss kriegstüchtig werden. Jetzt müssen nur noch die Deutschen damit klar kommen. Die aber beharren auf ihrem Glück in einer Nische der Weltpolitik – und sitzen dabei einem folgenreichen Irrtum auf.",
      "url": "https://www.welt.de/debatte/kommentare/plus248592218/Bundeswehr-Boris-Pistorius-spricht-das-Offensichtliche-aus.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248105936/3707933657-ci23x11-w20/Bundesverteidigungsminister-Pistorius-besucht-Panzerbataillon-203.jpg",
      "image_title": "Bundesverteidigungsminister Boris Pistorius besucht ein Panzerbataillon",
      "author": "Thomas Schmid"
    },
    {
      "title": "Veränderungen im Erbgut entscheiden, wer kiffen sollte – und wer nicht",
      "teaser": "Die einen vertragen Marihuana und Haschisch gut, andere werden beim Rauchen verrückt: Forscher haben herausgefunden, woran man Menschen erkennt, die auf keinen Fall kiffen sollten. So könnte jede dritte Psychose bei jungen Männern vermieden werden.",
      "url": "https://www.welt.de/wissenschaft/plus248628274/Drogen-und-Psychosen-Veraenderungen-im-Erbgut-entscheiden-wer-kiffen-sollte-und-wer-nicht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248628272/2937936007-ci23x11-w20/head-in-smoke.jpg",
      "image_title": "Mann in psychoaktiver Rauchwolke: Cannabis kann Psychosen auslösen",
      "author": "Nike Heinen"
    },
    {
      "title": "Warum Sie positive Geheimnisse für sich behalten sollten",
      "teaser": "Geheimnisse mit sich herumzutragen gilt als belastend. Amerikanische Psychologen widersprechen nun. Mithilfe von Experimenten belegen sie die positive Wirkung von Heimlichkeiten im Alltag – wenn es um bestimmte Geheimnisse geht.",
      "url": "https://www.welt.de/wissenschaft/plus248589690/Psychologie-Top-secret-Die-positive-Wirkung-von-Heimlichkeiten-im-Alltag.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248589688/5087935757-ci23x11-w20/GettyImages-507851845.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die falsche Aufregung um den Untergang von Tuvalu",
      "teaser": "Alle Bewohner des Inselreiches Tuvalu sollen in Australien unterkommen können, sollte ihre Heimat infolge des Klimawandels überflutet werden. Gegen den Evakuierungsplan spricht nun, dass der Meeresspiegel in Tuvalu gar nicht steigt. Forscher rechnen damit, dass die Inseln weiter bestehen.",
      "url": "https://www.welt.de/wissenschaft/plus248582014/Klimawandel-Die-falsche-Aufregung-um-den-Untergang-von-Tuvalu.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248582908/8017937107-ci23x11-w20/FILES-Tekaai-Sio-and-his-daughter.jpg",
      "image_title": "(FILES) Tekaai Sio and his daughter Sio (L) watch the high-tide breach the Vaiaku town seawall in Funafuti Atoll on February 22, 2004. Citizens of climate-threatened Tuvalu will have the right to live in Australia under a landmark pact unveiled on November 10, 2023 -- an offer of refuge as their Pacific homeland is lost beneath the seas. (Photo by TORSTEN BLACKWOOD / AFP)",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Warum Pflug und Hacke keine Alternativen zu Glyphosat sind",
      "teaser": "Glyphosat gilt vielen als Frevel an der Natur und als Gesundheitsrisiko für den Menschen. Nun gewährt die EU dem umstrittenen Herbizid weiterhin die Zulassung – und Wissenschaftler betonen sogar dessen Nutzen für die Umwelt.",
      "url": "https://www.welt.de/wissenschaft/plus248591388/Landwirtschaft-Nun-gewaehrt-die-EU-dem-umstrittenen-Herbizid-weiterhin-die-Zulassung.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248591380/6947932037-ci23x11-w20/Dry-cereal-a-portion-of-crop-spoiled-2.jpg",
      "image_title": "Glyphosat lässt Grünpflanzen absterben, die gelbliche Verfärbung ist ein typisches Zeichen",
      "author": "Edda Grabar"
    },
    {
      "title": "„Kindliche Leichtigkeit lässt sich wieder lernen“",
      "teaser": "Oft ist es schwierig, sich in düsteren Zeiten Momente voller Freude und Beschwingtheit zu bewahren. Wie es dennoch gelingen kann, unbeschwert durchs Leben zu gehen, erklärt der Psychotherapeut Gunther Schmidt. Entscheidend sei dafür vor allem eines.",
      "url": "https://www.welt.de/wissenschaft/plus248579162/Psychologie-Wie-man-sich-trotz-Krisen-die-Leichtigkeit-im-Alltag-erhaelt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248628496/4017935007-ci23x11-w20/A-6-year-old-girl-dressed-with-a-green-raincoat-posing-and-maki.jpg",
      "image_title": "A 6 year old girl dressed with a green raincoat , posing and making funny face on rocks at the seaside",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Warum Jugendliche verstärkt chemischen Drogen nehmen",
      "teaser": "Jüngere trinken weniger Alkohol, greifen aber vermehrt zu anderen Drogen. Aktuelle Zahlen zeigen: Schulkinder nehmen öfter Halluzinogene zu sich, Heranwachsende kommen häufiger mit Kokain-Vergiftungen ins Krankenhaus. Ein Suchtexperte warnt vor den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus248544168/Drogen-Warum-immer-mehr-Jugendliche-zu-chemischen-Drogen-greifen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248551666/0897938377-ci23x11-w20/Teenage-schoolgirl-reaching-for-cocaine-in-her-back-jeans-pocket.jpg",
      "image_title": "Teenage schoolgirl reaching for cocaine in her back jeans pocket",
      "author": "Nike Heinen"
    },
    {
      "title": "„Unsere Lebenserwartung ist nicht akzeptabel“, sagt Karl Lauterbach",
      "teaser": "Die Lebenserwartung in Deutschland sinkt, auch der Mythos vom einst besten Gesundheitswesen der Welt hat längst Risse. Das weiß Karl Lauterbach. Mit dem Herzspezialisten Stephan Baldus diskutiert der Gesundheitsminister, was sich dringend ändern muss.",
      "url": "https://www.welt.de/gesundheit/plus248471278/Karl-Lauterbach-Unsere-Lebenserwartung-ist-nicht-akzeptabel-sagt-der-Gesundheitsminister.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248471266/2397931887-ci23x11-w20/Bundesgesundheitsminister-Karl-Laut-17.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD) - hier mit Prof. Stephan Baldus im Gesundheitsministerium",
      "author": "Edda Grabar"
    },
    {
      "title": "So snacken Sie sich gesund",
      "teaser": "Schokoriegel, Chips, Kekse: Die Kleinigkeiten zwischendurch werden vielen Menschen zum gesundheitlichen Verhängnis. Doch nun zeigen Ernährungsexperten: Snacken ist gesünder, als darauf zu verzichten. Und sie geben Tipps für gesunde Happen.",
      "url": "https://www.welt.de/gesundheit/plus248053222/Ernaehrung-So-snacken-Sie-sich-gesund-Expertentipps-fuer-gesunde-Happen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248460528/9727937667-ci23x11-w20/Woman-Eating-Vegetables.jpg",
      "image_title": "Woman Eating Vegetables",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Wer von der Extradosis profitiert und wann sie schadet",
      "teaser": "In der dunklen Jahreszeit steigt der Bedarf an Vitamin D, weil der Körper es nur noch in geringen Mengen selbst herstellen kann. Mediziner erklären, wer mehr davon braucht – und ab welcher Dosis es gefährlich wird",
      "url": "https://www.welt.de/gesundheit/plus248377910/Vitamin-D-Wer-von-der-Extradosis-im-Winter-profitiert-und-wem-es-schadet.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248377902/3997937177-ci23x11-w20/Happy-senior-man-carrying-wife-piggyback-in-garden.jpg",
      "image_title": "Happy senior man carrying wife piggyback in garden",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Krankheitsschübe kündigen sich mindestens ein Jahr vorher an",
      "teaser": "Noch nie waren an einer Studie zu Multipler Sklerose so viele Patienten beteiligt. Die Beobachtung von rund 13.000 Probanden über zehn Jahre hinweg bescherte den Forschern wichtige neue Erkenntnisse: Veränderungen im Blutbild kündigen Krankheitsschübe an.",
      "url": "https://www.welt.de/gesundheit/plus248405856/Multiple-Sklerose-Krankheitsschuebe-kuendigen-sich-bei-MS-mindestens-ein-Jahr-vorher-an.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248405854/2427932937-ci23x11-w20/Brain-and-nerve-cells-neural-network.jpg",
      "image_title": "Computer artwork of a frontal view of a human brain. In the background a neural network of nerve cells firing.",
      "author": "Nike Heinen"
    },
    {
      "title": "Auf dem Weg zu einer Party – Warum starb Matthias Domaschk in Stasihaft?",
      "teaser": "Er war ein junger Mann in der DDR, der einfach frei leben wollte: Matthias Domaschk. Weil er sich nicht anpasste, wurde er vom Staatsapparat drangsaliert, verfolgt – und verschwand eines Tages auf dem Weg zu einer Geburtstagsfeier. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248485870/Auf-dem-Weg-zu-einer-Party-Warum-starb-Matthias-Domaschk-in-Stasihaft-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Tod im Dschungel – Der unglaubliche Fall der Sekte von Jim Jones",
      "teaser": "Zu Beginn war der „People‘s Temple“ von Jim Jones eine progressive Kirche mit schwarzen Gläubigen zur Zeit der Rassentrennung in den USA. Doch Paranoia und Radikalisierung trieben die Kirche in den Dschungel von Guyana – und die Mitglieder am Ende in den Tod. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus247237140/Tod-im-Dschungel-Der-unglaubliche-Fall-der-Sekte-von-Jim-Jones-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "„Es ist eine Hölle“",
      "teaser": "Der katholische Wehrmachtspfarrer Otto Gramann begleitete 1942 bis 1944 im besetzten Belgien Hunderte zum Tode verurteilte Widerstandskämpfer in ihren letzten Stunden. Jetzt hat eine Historikerin erstmals sein „Tagebuch über Erschießungen“ ausgewertet.",
      "url": "https://www.welt.de/geschichte/plus247550794/Zweiter-Weltkrieg-Tagebuch-von-Wehrmachtspfarrer-ausgewertet-Es-ist-eine-Hoelle.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247550792/5107932467-ci23x11-w20/AUFMACHER-MOEGLICHKEIT-4-Prison-cells-at-the-Fort-Breendonk.jpg",
      "image_title": "Prison cells at the Fort Breendonk, Belgium. (Photo by: Arterra/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Gefürchtet und bewundert – Die Unerbittlichkeit der Wikinger",
      "teaser": "Der Überfall auf die Klosterinsel Lindisfarne 793 markiert den Beginn der Wikingerzeit. Mit ihren Schiffen stießen Männer und Frauen der Nordleute auf ihren Zügen bis tief ins Binnenland vor. Ihre bevorzugte Beute: Menschen.",
      "url": "https://www.welt.de/geschichte/plus224449992/Wikinger-Gefuerchtet-bewundert-und-ihre-bevorzugte-Beute-Menschen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile224449990/7167937027-ci23x11-w20/Zur-ARTE-Sendung-Die-Kriegerinnen-der-Wi.jpg",
      "image_title": "Zur ARTE-Sendung Die Kriegerinnen der Wikinger An vorderster Front: Die Kriegerin Signe (Moa Enqvist Stefansdotter) führt eine Wikingerhorde in den Kampf. © Urban Canyons Ltd. Foto: ZDF Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Oliver de Weert"
    },
    {
      "title": "„Die Metzelei wurde zum Genuss. Man begann, Frauen zu töten, sogar Kinder“",
      "teaser": "Als die Armeen Österreichs und Preußens 1792 in Frankreich einmarschierten, verbanden sich Gerüchte, Not und Wut zu einer explosiven Mischung. Diese entlud sich in einem Massaker. Die Sansculotten stürmten die Gefängnisse und veranstalteten ein Blutbad.",
      "url": "https://www.welt.de/geschichte/plus247246734/Septembermassaker-1792-Die-Metzelei-wurde-zum-Genuss-Man-begann-sogar-Kinder-zu-toeten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246724/8607937137-ci23x11-w20/French-revolution-Murder-of-the-Princess-de-Lamballe-3rd-september-1792-2.jpg",
      "image_title": "\"French revolution : Murder of the Princess de Lamballe, 3rd september 1792\" - revolution francaise : mort de Marie Therese de Savoie Carignan (1749-1792), princesse de Lamballe massacree par la foule le 3/09/1792 - Gravure tiree de \"Les mysteres de la Franc-maconnerie\" de Leo Taxil (1854-1907), 1887 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "In den Badlands zeigt sich die Schönheit der Leere",
      "teaser": "Im Süden der kanadischen Provinz Alberta liegen die Badlands mit ihren bizarren Canyons und endlosen Feldern. Besucher verirren sich nur selten hierher – und werden von Einheimischen fast wie Außerirdische bestaunt.",
      "url": "https://www.welt.de/reise/Fern/plus207001823/Alberta-in-Kanada-In-den-Badlands-zeigt-sich-die-Schoenheit-der-Leere.html",
      "image_url": "https://img.welt.de/img/reise/mobile207001819/3037931967-ci23x11-w20/honorarpflichtig-WS-Resie-Kanada-Badl-2.jpg",
      "image_title": "Eine verlassene Farm bei Empress in den Badlands (Alberta, Kanada)",
      "author": "Jörg Michel"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin gewinnen!",
      "url": "https://www.welt.de/club/plus247707688/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Vienna-House-Easy-by-Wyndham-in-Berlin.html",
      "image_url": "https://img.welt.de/img/club/mobile247708712/1327935367-ci23x11-w20/hotel-mit-Bahn-640px-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera gewinnen!",
      "url": "https://www.welt.de/club/plus247706322/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Jardin-Tecina-auf-La-Gomera.html",
      "image_url": "https://img.welt.de/img/club/mobile247800202/8287931717-ci23x11-w20/WELTClub-HotelJardinTecina-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden gewinnen!",
      "url": "https://www.welt.de/club/plus247582192/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Falkensteiner-Schlosshotel-Velden.html",
      "image_url": "https://img.welt.de/img/club/mobile247620104/3967934997-ci23x11-w20/WELTClub-Falkensteiner-Schlosshotel-Velden-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/In-Rumaenien-staunt-man-ueber-die-deutschen-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "„Du willst wohl Schläge von einem Nazi!“",
      "teaser": "Nachdem ein Syrer 2018 einen Deutschen erstochen hatte, kam es in Chemnitz zu Hetzjagden: Neonazis gingen auf Menschen, die sie für Migranten oder Linke hielten, los. Nun müssen 28 Rechtsextremisten vor Gericht. Ein Blick in die Anklageschriften offenbart, was sich genau abgespielt haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus248622822/Rechtsextremismus-Du-willst-wohl-Schlaege-von-einem-Nazi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248623870/1097932377-ci23x11-w20/Screenshot-aus-einem-Handyvideo-des-Twit.jpg",
      "image_title": "Screenshot aus einem Handyvideo des Twitteraccounts Antifa Zeckenbiss vom 26. Juni 2018: Ein Rechtsextremist (r.) bedroht darauf einen Mann",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Der Endkampf um die Demokratie findet nicht am Gartenzaun statt“",
      "teaser": "Brandenburg hat ein Problem mit Rechtsextremismus, aber auch ein Projekt, das Vorbildcharakter hat: Die „Mobile Beratung gegen Rechts“ greift vor Ort ein und bringt Leute (wieder) ins Gespräch. Wie das hilft und wo Reden nichts mehr bringt, erklärt deren Geschäftsführer.",
      "url": "https://www.welt.de/politik/deutschland/plus248515706/Beratung-gegen-Rechts-Der-Endkampf-um-die-Demokratie-findet-nicht-am-Gartenzaun-statt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248516594/6137931727-ci23x11-w20/Neonazi-Propaganda-in-Eisenach.jpg",
      "image_title": "\"LOVE NZS\" - für \"LOVE NAZIS\" (Ich liebe Nazis) steht am 02.11.2017 auf einer Mauer in Eisenach (Thüringen). Davor ist ein Aufkleber mit der Aufschrift \"Kein Bock auf Nazis\" an einem Pfahl zu sehen. Foto: Wolfram Steinberg/dpa",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Wenn die „klimagerechte Transformation“ der Grünen abrupt endet",
      "teaser": "Das SPD-geführte Bundesbauministerium gewährte Berlin für den Umbau einer Kreuzberger Straße zu einer teils autofreien Promenade einen Millionenzuschuss. Doch jetzt beerdigt die Verkehrssenatorin von der CDU das Projekt. Die Grünen sind erbost, dass „eine grüne Oase“ verhindert werde.",
      "url": "https://www.welt.de/politik/deutschland/plus248518112/Berlin-Wenn-die-klimagerechte-Transformation-der-Gruenen-abrupt-endet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248518226/3557939057-ci23x11-w20/120-Jahre-U-Bahn-in-Berlin-und-Deutschland.jpg",
      "image_title": "Der Bahnhof Hallesches Tor in Berlin",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Die Gefahr hinter der Fassade ist unverändert groß!“",
      "teaser": "Radikale Islamverbände sollen weiter muslimischen Schülern Religionsunterricht erteilen – meint die schwarz-grüne Regierung in NRW. Sie argumentiert, die Verbände hätten sich ja für Israels Existenz und gegen Terror ausgesprochen. Doch diese Bekenntnisse wurden ihnen abgenötigt. Experten und Reform-Muslime warnen, die Politik inszeniere ein Schauspiel. Ob sie selbst daran glaubt?l",
      "url": "https://www.welt.de/regionales/nrw/plus248471610/Islamische-Verbaende-Die-Gefahr-hinter-der-Fassade-ist-unveraendert-gross.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile248471724/1147938037-ci23x11-w20/Ramadan-Empfang-in-der-Ditib-Zentralmoschee.jpg",
      "image_title": "Auf dem Foto sieht man die Ditib-Zentralmoschee in Köln mit ihrem Haupteingang und den beiden in den Himmel ragenden Minaretten",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Die Katastrophe für die Grünen ist perfekt",
      "teaser": "Hessens Ministerpräsident Rhein (CDU) will lieber mit der SPD als mit den Grünen regieren – auch weil eine robuste Migrationspolitik so leichter zu machen sei. Für die Öko-Partei ist die Entscheidung auch bundesweit ein Debakel. Und ihre Zukunftsaussichten sind mau. 2024 könnte brutal werden.",
      "url": "https://www.welt.de/politik/deutschland/plus248474932/Schwarz-Rot-in-Hessen-Die-Katastrophe-fuer-die-Gruenen-ist-perfekt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248474952/0397934897-ci23x11-w20/DWO-IP-Teaser-Hessen-Koalition-ag-Kopie.jpg",
      "image_title": "Hessens Ministerpräsident Boris Rhein (CDU); Grünen-Bundesvorsitzende Ricarda Lang",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Mutter, ich habe zehn Juden getötet! Zehn!“",
      "teaser": "Dieser Text protokolliert ein Video des israelischen Militärs über die Massaker der Hamas vom 7. Oktober. Darum eine Warnung an unsere Leser: Hier werden Szenen größter Brutalität beschrieben. Doch die Details erzählen manches über die Opfer – und viel über die Täter.",
      "url": "https://www.welt.de/kultur/plus248518628/Hamas-Massaker-Mutter-ich-habe-zehn-Juden-getoetet-Zehn.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248586424/5507939667-ci23x11-w20/bodycam-hamas-israel-screenshot-telegram-2.jpg",
      "image_title": "Bodycam eines Hamas-Terroristen",
      "author": "Deniz Yücel"
    },
    {
      "title": "„Sahra war zu Gast und hat an mir gesaugt wie ein Vampir“",
      "teaser": "Die Briefe von Peter Hacks und André Müller sen. sind voller Klatsch über Sahra Wagenknecht. Nach dem Ende der DDR sind die beiden Dichter geradezu verliebt in die junge Kommunistin. Doch nicht nur deren „Hang zur Kleindarstellerin“ bereitet den Alten Sorge, sondern auch ihr Sexleben.",
      "url": "https://www.welt.de/kultur/theater/plus248526486/Peter-Hacks-ueber-Sahra-Wagenknecht-Sahra-hat-an-mir-gesaugt-wie-ein-Vampir.html",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile248536160/2627931267-ci23x11-w20/Sahra-Wagenknecht-auf-PDS-Parteitag-Archivfoto-und-Text-1995.jpg",
      "image_title": "Was lief mit dem „Filmmensch“? Die junge Wagenknecht",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum klärende Gespräche am Ende einer Beziehung so wenig bringen",
      "teaser": "Warum will der Partner plötzlich gehen? Viele Paare versuchen genau diese Frage am Ende ihrer Beziehung noch zu klären. Doch davon hält unser Paarberater wenig. Warum das so ist und was effektiver hilft, erklärt er hier.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus248531750/Ende-der-Beziehung-Aufs-klaerende-Gespraech-bei-der-Trennung-sollte-man-besser-verzichten.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile248535464/4517935847-ci23x11-w20/Photo-of-frustrated-married-couple-sitting-on-sofa-and-looking-at.jpg",
      "image_title": "Beziehungsende: Oft erfolgen seelische Verletzungen erst nach der Trennung",
      "author": "Christian Thiel"
    },
    {
      "title": "Gefangen im Mittelmaß – Tschechien zeigt, was Deutschland droht",
      "teaser": "Tschechien ist das einzige EU-Land, das den Einbruch in der Pandemie noch nicht aufgeholt hat. Das Wirtschaftsmodell des Landes ist gealtert, Ökonomen warnen gar vor einer Wachstumsfalle – und haben schlechte Nachrichten für Deutschland.",
      "url": "https://www.welt.de/wirtschaft/plus248453696/Tschechien-Was-Deutschland-droht-zeigt-der-wahre-kranke-Mann-Europas.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248466682/4397930327-ci23x11-w20/Charles-Bridge.jpg",
      "image_title": "Tschechiens Wirtschaft drohe eingeklemmt zu werden zwischen der Konkurrenz aus Tieflohn- und Hochtechnologieländern",
      "author": "Tobias Kaiser"
    },
    {
      "title": "„Das zu finanzieren, sind wir den Menschen schuldig“",
      "teaser": "Die Grünen-Vorsitzende Ricarda Lang rügt: In der Migrationskrise würden den Menschen nun „Scheinlösungen“ angeboten. Ihre Partei hingegen stehe für eine „realistische Migrationspolitik“. Nach der 60-Milliarden-Euro-Klatsche des Bundesverfassungsgerichts zum Klimafonds stellt sie etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus248568662/Ricarda-Lang-Das-zu-finanzieren-sind-wir-den-Menschen-schuldig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248570308/2887930607-ci23x11-w20/DSCF0944-jpg.jpg",
      "image_title": "Ricarda Lang, 29, Parteivorsitzende und Bundestagsabgeordnete der Grünen",
      "author": "Claus Christian Malzahn"
    }
  ]
}