{
  "timestamp": "2023-05-12T16:13:31",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.717db60b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.044b8a5d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ich stand vor dem größten Bruch in meinem Leben“",
      "teaser": "Als Samra von einer Influencerin auf Instagram beschuldigt wurde, sie vergewaltigt zu haben, hatte auch der deutsche HipHop seine MeToo-Debatte. Nun äußert sich der Rapper selbst. Ein Gespräch über Macht und Ohnmacht, Depressionen, die Droge Tilidin – und darüber, was Männer zu Männern macht.",
      "url": "https://www.welt.de/kultur/pop/plus245239236/Samra-Ich-stand-vor-dem-groessten-Bruch-in-meinem-Leben-Ueber-Macht-Ohnmacht-und-MeToo.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile245260608/8467932507-ci23x11-w20/Der-Rapper-Samra-5.jpg",
      "image_title": "„Es gibt Frauen, die cooler sind als ich“: Samra, Rapper",
      "author": "Cigdem Toprak"
    },
    {
      "title": "Warum es hilft, Kindern klare Grenzen zu setzen",
      "teaser": "Eltern sein ist schwer: Weder zu streng noch zu sanft sollen die Kinder erzogen werden. Eine Expertin erklärt die Psychologie hinter den Auseinandersetzungen. Ohne klare Regeln geht es nicht, will man Kindern wichtige Werte vermitteln.",
      "url": "https://www.welt.de/wissenschaft/plus245207236/Erziehung-Warum-es-hilft-Kindern-klare-Grenzen-zu-setzen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245290658/2407934767-ci23x11-w20/Close-up-of-girl-6-7-shouting.jpg",
      "image_title": "Was können Eltern tun, damit ihr Kind zu einem empathischen und zufriedenen Menschen heranwächst?",
      "author": "Ulrike Bartholomäus"
    },
    {
      "title": "Der Kaffeetafelpräsident in seiner Parallelwelt",
      "teaser": "Der Bundespräsident will Volksnähe schaffen und reist dafür quer durch die Republik. In der Lausitz zeigt sich, dass Steinmeier sich mit seinen Bürgergesprächen nur um einen Teil der gesellschaftlichen Realität kümmert. Seine Hoffnungen scheinen fast naiv.",
      "url": "https://www.welt.de/politik/deutschland/plus245288716/Frank-Walter-Steinmeier-Der-Kaffeetafelpraesident-in-seiner-Parallelwelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245288712/9947934077-ci23x11-w20/Bundespraesident-Steinmeier-in-Senftenberg-5.jpg",
      "image_title": "Bundespräsident Frank-Walter Steinmeier (2. v. l.) beim Gespräch „Kaffeetafel kontrovers“ in Senftenberg (Brandenburg)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Gleich drei Porno-Kategorien? Oder einfach nur Mutter und Tochter?",
      "teaser": "Heidi und Leni Klum inszenieren sich Händchen haltend für eine Unterwäsche-Kampagne. Das sorgt für Unmut in den sozialen Medien. Ist es verwerflich, die eigene Tochter so zu präsentieren? Über eine etwas überhitzte Debatte.",
      "url": "https://www.welt.de/iconist/plus245288362/Heidi-Klum-Gleich-drei-Porno-Kategorien-Oder-einfach-nur-Mutter-und-Tochter.html",
      "image_url": "https://img.welt.de/img/iconist/mobile245288360/1487932437-ci23x11-w20/Die-Intimissimi-Fruehjahrs-Kollektion.jpg",
      "image_title": "Heidi und Leni Klum in der Frühjahrs-Kollektion von Intimissimi",
      "author": "ICONISTAdriano Sack"
    },
    {
      "title": "Die Wege zur optimalen Fitness ab 40",
      "teaser": "Sie sind über 40 und wollen Ihren Körper in Form bringen? Neben der richtigen Ernährung muss das Zusammenspiel vieler Faktoren beachtet werden. Unser ausführliches Dossier umfasst einen 14-Punkte-Plan sowie Experten-Interviews mit Trainern und Athleten.",
      "url": "https://www.welt.de/sport/fitness/plus245240650/Training-und-Lebenswandel-Die-Wege-zur-optimalen-Fitness-ab-40.html",
      "image_url": "https://img.welt.de/img/sport/mobile234504992/6937934787-ci23x11-w20/Shirtless-man-exercing-push-ups-on-sport-field.jpg",
      "image_title": "Auch über 40 können Männer noch den Körper bekommen, von dem sie immer nur geträumt haben. Man muss ihn sich aber erarbeiten"
    },
    {
      "title": "Ende des Mythos McKinsey? „Wir sind einer der beliebtesten Arbeitgeber“",
      "teaser": "Unternehmensberater sind als gnadenlose Sanierer gefürchtet. Die Chefs einer der namhaftesten Consultingfirmen der Welt wehren sich im Interview gegen das schlechte Image – und finden den Verlust von 1400 Jobs als ganz normales Ereignis.",
      "url": "https://www.welt.de/wirtschaft/plus245198168/McKinsey-Ende-eines-Mythos-Wir-sind-einer-der-beliebtesten-Arbeitgeber.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245280242/1727932617-ci23x11-w20/Exterieur-Beratungs-und-Beratungsunternehmen-McKinsey-in-Amsterd.jpg",
      "image_title": "50.000 Mitarbeiter hat die Beratungsfirma McKinsey weltweit",
      "author": "Cornelius Welp"
    },
    {
      "title": "Wie ein grüner Bundestags-Abgeordneter einen Reservisten aus der Bundeswehr vertreibt",
      "teaser": "Nach dem Besuch eines grünen Bundestagsabgeordneten im Kosovo-Einsatz schmeißt ein Reservist hin. Ihm fehlt Wertschätzung für seine Arbeit. Der Vorfall steht exemplarisch für den Vertrauensverlust eines Teils der Truppe in die Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus245311066/Frustrierte-Soldaten-Wie-ein-gruener-Bundestags-Abgeordneter-einen-Reservisten-aus-der-Bundeswehr-vertreibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311968/5547935847-ci23x11-w20/Deutsche-Soldaten-in-Mazedonien-stationiert.jpg",
      "image_title": "Schützenpanzer der Bundeswehr 2001 im Kosovo. Es ist der älteste Einsatz der deutschen Streitkräfte",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„So sind die Unterdrücker der Apartheid vorgegangen“",
      "teaser": "Nicht nur in Europa, auch in Südafrika wird ein schärferer Kurs gegen Migranten gefordert. Eigentlich genießen Flüchtlinge in dem Land, das sich gern als Regenbogennation bezeichnet, besonderen Schutz. Aber der Unmut in der Bevölkerung wächst – und die Politik reagiert mit umstrittenen Methoden.",
      "url": "https://www.welt.de/politik/ausland/plus245289068/Einwanderung-Parallelen-zu-Europa-wie-Suedafrika-seine-Migrationspolitik-verschaerft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245290030/5707930257-ci23x11-w20/DWO-Teaser-AP-Suedafrika-Migranten-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christian Putsch"
    },
    {
      "title": "„Viele Patienten kommen nach einer Trennung zu uns“",
      "teaser": "Seit fast 30 Jahren arbeitet Helge Jens als ästhetischer Chirurg. Inzwischen bringen ihn immer öfter unrealistische Wünsche seiner Patienten in ein moralisches Dilemma. Jens erklärt, wo die Grenzen des Vertretbaren liegen und wen er abweist. Zudem warnt er vor einer neuen Abnehm-Methode.",
      "url": "https://www.welt.de/politik/deutschland/plus245283686/Schoenheitschirurgie-Ich-lehne-rund-ein-Fuenftel-meiner-Patienten-ab.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245283880/1837931557-ci23x11-w20/234837772.jpg",
      "image_title": "Eine Frau lässt sich die Lippen mit Hyaluron aufspritzen",
      "author": "Freia Peters"
    },
    {
      "title": "„Dann bricht die Donbass-Front zusammen, und der Krieg ist vorbei“",
      "teaser": "Militärökonom Marcus Keupp von der ETH Zürich sagt, Russland werde im Oktober den Krieg in der Ukraine verloren haben. Im WELT-Interview erläutert er seine Prognose. Die Ukraine betreibe demnach „professionelle Desinformation“, um Russland zu verwirren, während in Moskau ein Machtkampf herrscht.",
      "url": "https://www.welt.de/politik/ausland/plus245280426/Ukraine-Krieg-Dann-bricht-die-Donbass-Front-zusammen-und-der-Krieg-ist-vorbei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245280600/2907938467-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War",
      "author": "Leonhard Landes"
    },
    {
      "title": "Mit dieser Waffe kann der Westen den Ukraine-Krieg verändern",
      "teaser": "Großbritannien liefert Marschflugkörper vom Typ Storm Shadow an die Ukraine. Damit übertritt London erneut eine frühere rote Linie des Westens. Es sind die ersten Waffen, die bis auf die Krim und weit auf russisches Staatsgebiet reichen.",
      "url": "https://www.welt.de/politik/ausland/plus245310480/Ukraine-Mit-dieser-Waffe-kann-der-Westen-den-Krieg-veraendern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245310476/1187935187-ci23x11-w20/The-requirement-for-a-naval-cruise-missi-2.jpg",
      "image_title": "The requirement for a naval cruise missile has led to the development of SCALP NAVAL based on the air-launched variant of the STORM SHADOW / SCALP, which already benefits from the established missile cruise and terminal attack phase. The missile Scalp Naval corresponds to the European Naval Strike Weapon. The naval cruise missile is an essential weapon system for future European surface ships, providing a deep strike capability. It has been designed to maximise its flexibility of engagement and formidable military effect. Its very long range enables SCALP NAVAL to cover an extensive area in the strike theatre. Highly manoeuvrable and at high speed, SCALP NAVAL penetrates adverse enemy defences and locks onto the target. One of its key strengths is its metric accuracy, due to infrared terminal guidance. The compact nature of the SCALP NAVAL vertical launching system allows it to be incorporated in ships with other missions, such as ASW, therefore giving it a multi-mission capability. Apart from the launching phase, which is different for submarines and surface ships, the mission and performance are identical: the missile will be unique, proof of the ability to minimise development costs and logistics.",
      "author": "Clemens Wergin"
    },
    {
      "title": "Solange Habeck keine Konsequenzen zieht, wächst der Schaden von Tag zu Tag",
      "teaser": "Erst im Bundestag, später in den „Tagesthemen“ versuchte der Wirtschaftsminister, die politischen Realitäten zu verdrehen. Dass er im Plenum einem CDU-Mann hinterherlief, zeigt, wie unsouverän Robert Habeck inzwischen agiert. Für ihn bleibt nun nur eine Rolle übrig.",
      "url": "https://www.welt.de/wirtschaft/plus245292592/Patrick-Graichen-Solange-Habeck-keine-Konsequenzen-zieht-waechst-der-Schaden-von-Tag-zu-Tag.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245292588/8477930957-ci23x11-w20/autor-philipp-vetter-und-bmwk-minister.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck tritt inzwischen bemerkenswert unsouverän auf, findet WELT-Autor Philipp Vetter",
      "author": "Philipp Vetter"
    },
    {
      "title": "Alternative zu Wärmepumpen? Versorger versprechen neue bezahlbare Brennstoffe",
      "teaser": "Erdgas werde bis 2045 bedeutungslos, sagt die Gaswirtschaft. Eine Verbände-Allianz sieht aber genug Potenzial für günstige Alternativen – und warnt vor einer reinen Elektrowirtschaft. Eine weitere Forderung: Erst kommunale Wärmeplanung wie Fernwärmeausbau – und dann Heizungsaustausch.",
      "url": "https://www.welt.de/wirtschaft/plus245268796/Alternative-zu-Waermepumpen-Versorger-versprechen-bezahlbare-neue-Gase.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245268794/0107931647-ci23x11-w20/Worker-Checking-Gauges-on-Natural-Gas-Tank.jpg",
      "image_title": "Statt Erdgas könnten über das Netz auch klimaneutrale Brennstoffe transportiert werden, sagt die Gaswirtschaf",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Zäsur am Arbeitsmarkt? Wo es jetzt für Bewerber schwieriger wird",
      "teaser": "Die Konjunkturflaute schlägt nun doch auf den Arbeitsmarkt durch. Nachdem es über mehr als ein Jahrzehnt nur steigende Zahlen gab, gingen die offenen Stellen nun um fast 250.000 Stellen zurück. In einigen Branchen ist der Einbruch besonders gravierend.",
      "url": "https://www.welt.de/wirtschaft/plus245288764/Arbeitsmarkt-Weniger-offene-Stellen-wo-es-fuer-Bewerber-schwieriger-wird.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245294118/8317935797-ci23x11-w20/Homeoffice.jpg",
      "image_title": "Die Zahl der offenen Stellen ging im ersten Quartal dieses Jahres laut IAB um 237.000 zurück",
      "author": "Inga Michler"
    },
    {
      "title": "Die Hyperschall-Lücke – Gegen Putins Wunderwaffen ist die Nato machtlos",
      "teaser": "Der Abschuss von Moskaus Wunderwaffe Kinschal gilt als Sensation. Der Erfolg sollte aber nicht über die Abwehrschwäche des Westens hinwegtäuschen, sagt ein Experte von Europas größtem Lenkwaffenkonzern MBDA. Der baut nun die Produktion aus – und plant noch intelligentere Systeme.",
      "url": "https://www.welt.de/wirtschaft/plus245300212/Russisches-Militaer-Hyperschall-Luecke-Gegen-Putins-Wunderwaffen-ist-die-Nato-machtlos.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245300214/9297933067-ci23x11-w20/Twister-MBDA-Mourad-Cherfi.jpg",
      "image_title": "MBDA-Vorschlag für Abfangrakete gegen Hyperschall-Angriffswaffen",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Die Zahl, die auf mehr Abwanderung deutet",
      "teaser": "Im Jahr 2022 haben ausländische Firmen in Deutschland so wenige neue Projekte angestoßen wie seit 2013 nicht mehr. Europa schneidet zwar insgesamt nicht besonders gut ab. Doch selbst im Kontinentalvergleich halten sich ausländische Investoren hierzulande überdurchschnittlich zurück.",
      "url": "https://www.welt.de/wirtschaft/plus245296346/Deindustrialisierung-Die-Zahl-die-auf-mehr-Abwanderung-deutet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245297298/2597939277-ci23x11-w20/DWO-Teaser-Auslaendische-Investoren-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Müssten das halbe Erdgeschoss umbauen“ – daran scheitert die Wärmepumpe in der Realität",
      "teaser": "Wärmepumpen sind teuer und erfordern oft eine umfangreiche Sanierung. Doch selbst in neueren Häusern, in denen die Bedingungen gut scheinen, ist ein Einbau oft viel komplizierter als gedacht. Aufstellort, Heizungsraum, Lärmschutz – WELT erklärt, was tatsächlich auf Eigentümer zukommt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245079990/Waermepumpe-Abstand-Laerm-Raum-Klagen-das-Scheitern-an-der-Realitaet.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245080092/4777937097-ci23x11-w20/Germany-Bavaria-Modern-heat-pump-in-front-of-residential-building.jpg",
      "image_title": "Wo soll sie stehen? Bei der Installation einer Wärmepumpe stellen sich viele Fragen, und einige müssen erst noch von den Gerichten beantwortet werden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Mit dieser deutschen Aktie profitieren Sie jetzt vom Solar-Boom",
      "teaser": "Trotz milliardenschwerer Energiewende hat Deutschland keinen Klima-Champion an der Börse. Doch das könnte sich bald ändern – die Bundesregierung will das Tempo beim Solar-Ausbau massiv beschleunigen.",
      "url": "https://www.welt.de/finanzen/plus245235786/Solar-Aktie-Mit-dieser-deutschen-Aktie-profitieren-Sie-jetzt-vom-Solar-Boom.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245236148/6497934147-ci23x11-w20/DWO-Teaser-WI-SMA-Solar-bn-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Gehalt, Branche, Beruf, Region – das sind Deutschlands Einkommensmillionäre",
      "teaser": "Rund 27.400 Einkommensmillionäre leben in Deutschland. WELT zeigt, wo die meisten von ihnen leben, welchen Berufen sie nachgehen, was sie durchschnittlich verdienen. Den stärksten Zuwachs verzeichnet ein Land im Osten. Und doch sind die Zahlen ein schlechtes Omen für Top-Verdiener.",
      "url": "https://www.welt.de/finanzen/plus245233722/Gehalt-Beruf-Region-Wo-und-wie-leben-Deutschlands-Einkommensmillionaere.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245234556/5697933077-ci23x11-w20/DWO-Teaser-Einkommensmillionaere-jb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Minus 23 oder plus 30 Prozent – So entwickeln sich die Immobilienpreise in Ihrer Region",
      "teaser": "Der Immobilien-Boom scheint zu Ende. Eine Analyse zeigt, dass in fast zwei Drittel aller Landkreise die Häuser und Wohnungen günstiger geworden sind – oft deutlich. Es gibt aber auch Gewinner. Eine Stadt legt um 30 Prozent im Preis zu. WELT zeigt die Karte der Immobilienpreise.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245108742/Immobilien-Minus-23-Prozent-So-entwickeln-sich-die-Preise-in-Ihrer-Region.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245112582/7507937747-ci23x11-w20/DWO-Teaser-Bayreuth-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stephan Maaß"
    },
    {
      "title": "Mallorca, Ägypten, Kreta? Hier ist der Sommerurlaub noch günstig",
      "teaser": "Die beliebtesten Urlaubsziele der Deutschen sind 17 Prozent teurer als im vergangenen Jahr. Doch das ist kein Grund, den Urlaub ausfallen zu lassen. WELT zeigt die Destinationen, die noch bezahlbar sind und erklärt, auf welche Kosten sonst noch zu achten ist.",
      "url": "https://www.welt.de/finanzen/verbraucher/plus245078734/Sommerurlaub-Mallorca-Aegypten-Kreta-Wo-Urlaub-noch-guenstig-ist.html",
      "image_url": "https://img.welt.de/img/finanzen/verbraucher/mobile245181774/2497933997-ci23x11-w20/GettyImages-1151155827.jpg",
      "image_title": "„Und das Zutrauen, genug Geld für Urlaubsreisen 2023 zu haben, ist deutlich niedriger als in den Vorjahren“, sagen Experten",
      "author": "Daniel Wetzel"
    },
    {
      "title": "„Bei der Faszienrolle beobachte ich immer wieder zwei Fehler“",
      "teaser": "Dr. med. Peter Poeckh ist Spezialist für Nacken-, Rücken- und Schulterprobleme. Der Sportarzt erklärt, wie man seine Beweglichkeit in Sekunden testen und Schmerzen mit speziellen Übungen entgegenwirken kann. In 90 Prozent der Fälle könne sich jeder selbst helfen.",
      "url": "https://www.welt.de/sport/fitness/plus245279682/Ruecken-und-Nackenprobleme-Bei-der-Faszienrolle-beobachte-ich-immer-wieder-zwei-Fehler.html",
      "image_url": "https://img.welt.de/img/sport/mobile245280152/1607930627-ci23x11-w20/Training-zu-Hause-Massagerolle.jpg",
      "image_title": "Training zu Hause - Massagerolle",
      "author": "Julien Wolff"
    },
    {
      "title": "Der tiefe Absturz von Turbine Potsdam",
      "teaser": "Der deutsche Fußball droht mit Turbine Potsdam ein Aushängeschild zu verlieren. Der Abstieg des sechsmaligen Meisters steht unmittelbar bevor. Das Verschwinden folgt einem Muster – gefördert von der Deutschen Fußball Liga (DFL).",
      "url": "https://www.welt.de/sport/plus245238776/Fussball-Ohne-Maenner-keine-Frauen-der-tiefe-Absturz-von-Turbine-Potsdam.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245251744/8057933657-ci23x11-w20/Fussball-Flyeralarm-Frauen-Bundesliga-TSG-1899-Hoffenheim-1.jpg",
      "image_title": "Augen zu – und tschüss: Jessica De Filippo und Turbine Potsdam stehen vor dem Abschied aus der Bundesliga",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Weltklasse-Schach bei WELT – Die Gewinnerduelle im Re-Live",
      "teaser": "Bei der Armageddon Championship Series wird Weltklasse-Schach in rasanter Geschwindigkeit gespielt. Mammadzada und Assaubayeva gewinnen auch ihr zweites Spiel und ziehen ins Halbfinale des Frauenturniers ein. Die Gewinnerduelle im Re-Live.",
      "url": "https://www.welt.de/sport/schach/video245291754/Weltklasse-Schach-jetzt-live-Die-Armageddon-Championship-Series-bei-WELT.html",
      "image_url": "https://img.welt.de/img/sport/schach/mobile245295252/2407938277-ci16x9-w1000/AVD50840-jpg.jpg",
      "author": "85 Min"
    },
    {
      "title": "Weltklasse-Schach bei WELT – Die zweite K.o.-Runde mit Deutschlands Nummer 1",
      "teaser": "Schach boomt. Bei der Armageddon Champion Series treten 32 Weltklassespieler in einem rasanten Format gegeneinander an. Übersteht Elisabeth Pähtz, Deutschlands beste Schachspielerin, auch die zweite K.o.-Runde des Frauenturniers?",
      "url": "https://www.welt.de/sport/plus245128104/Schach-Armageddon-Championship-Series-live-bei-WELT-hier-anmelden.html",
      "image_url": "https://img.welt.de/img/sport/mobile245225870/4677932767-ci23x11-w20/armageddon-beschnitt-c.jpg",
      "image_title": "armageddon_beschnitt_c"
    },
    {
      "title": "„Es gibt nichts Besseres als Muskeltraining. Es ist niemals zu spät dafür“",
      "teaser": "Es ist nie zu spät, mit dem Krafttraining anzufangen. Wenige Trainingsformen sind so ganzheitlich wie die Arbeit mit Gewichten. Unser Experte erklärt, worauf es ankommt. Dazu zeigt der Personal Trainer in fünf ausführlichen Videos, worauf Sie bei den Übungen achten müssen.",
      "url": "https://www.welt.de/sport/fitness/plus244967566/Fitness-Es-gibt-nichts-Besseres-als-Muskeltraining-Es-ist-niemals-zu-spaet-dafuer.html",
      "image_url": "https://img.welt.de/img/sport/mobile244969662/2207934767-ci23x11-w20/IMG-4001.jpg",
      "image_title": "Schon fünf Übungen decken alle großen Muskelgruppen des Körpers ab. Damit das Krafttraining effektiv ist, sollte der Einstieg gut geplant sein",
      "author": "Stephan Flohr"
    },
    {
      "title": "Sobald man in der Liebe zu kämpfen beginnt, hat man schon verloren",
      "teaser": "Der Partner ist nicht der Feind. Oder doch? Viele Beziehungsprobleme entstehen, weil sich die Partner nicht mehr in Liebe gegenüberstehen können, obwohl sich beide das sehr wünschen. Dabei wäre das die einzige Voraussetzung, um konstruktive Lösungen zu finden.",
      "url": "https://www.welt.de/vermischtes/plus245048904/Liebe-Sobald-man-beginnt-zu-kaempfen-hat-man-schon-verloren.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245072042/2447936127-ci23x11-w20/Couple-hugging-woman-looking-worried.jpg",
      "image_title": "Couple hugging, woman looking worried",
      "author": "Elke Naters"
    },
    {
      "title": "Der große Fehler nach einer Trennung",
      "teaser": "Wer plötzlich verlassen wird, hat oft keinen Einfluss auf die Trennung. Leiden und Verzweiflung sind für viele Menschen die Folge. Man kann der Vergangenheit nachtrauern – oder sich für die deutlich bessere Option entscheiden.",
      "url": "https://www.welt.de/vermischtes/plus238737905/Beziehung-Das-ist-der-grosse-Fehler-nach-der-Trennung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238743939/4347930387-ci23x11-w20/young-woman-standing-in-a-stairway-looking-outside-the-window.jpg",
      "image_title": "Das Leiden und die Verzweiflung nach einem Verlust sind sinnlos",
      "author": "Elke Naters"
    },
    {
      "title": "Das Dilemma mit der Liebessuche über 60",
      "teaser": "Viel Sex, wechselnde Partner – oder eine feste Partnerschaft? Oder doch lieber für immer allein bleiben? Wer im fortgeschrittenen Alter den Partner verliert oder sich trennt, stellt sich irgendwann die Frage, ob er wieder eine Beziehung eingehen will. Dabei stellen sich ungeahnte Herausforderungen.",
      "url": "https://www.welt.de/vermischtes/plus245163638/Beziehung-Das-Dilemma-mit-der-Liebe-ueber-60.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245173726/6857930057-ci23x11-w20/Man-and-woman-on-bench-smiling.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Der neue Pandemievertrag – Fluch oder Segen?",
      "teaser": "Die WHO will den Umgang mit zukünftigen Pandemien vertraglich regeln – und arbeitet an einer neuen globalen Gesundheitsarchitektur. Kritiker fürchten, dass Pharmalobby und Philanthropen noch mächtiger werden. Sie warnen vor einem „Desasterkapitalismus“.",
      "url": "https://www.welt.de/vermischtes/plus245228378/Corona-Der-neue-Pandemievertrag-Fluch-oder-Segen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245236710/2787939377-ci23x11-w20/DWO-IP-Pandemievertrag-bn-1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Jetzt sehe ich unsere Freiheit bedroht“",
      "teaser": "Klaus Meine schrieb für die Scorpions die Friedenshymne „Wind of Change“. Nach Ausbruch des Ukraine-Krieges änderte er den Text und erlebt bei Konzerten außergewöhnliche Reaktionen. Ein Gespräch über Solidarität, Erfolge und seinen 75. Geburtstag.",
      "url": "https://www.welt.de/vermischtes/plus244537740/Klaus-Meine-Jetzt-sehe-ich-unsere-Freiheit-bedroht.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244541218/7627930007-ci23x11-w20/Ukraine-Scorpions-Crazy-World-Tour-in-Kyiv.jpg",
      "image_title": "Klaus Meine",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Ich bin eigentlich an der Gegenwart gescheitert“",
      "teaser": "Fabian Hinrichs will an der Berliner Volksbühne die Versöhnung von Kunst und Leben feiern. Doch kurz vor der Premiere seines „Sardanapal“ nach Lord Byron ereignet sich der Alptraum eines jeden Theaterregisseurs. Begegnung mit einem, der seine Lektion gelernt hat.",
      "url": "https://www.welt.de/kultur/plus244812276/Fabian-Hinrichs-Ich-bin-eigentlich-an-der-Gegenwart-gescheitert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245055036/7597936157-ci23x11-w20/Fabian-Hinrichs-5.jpg",
      "image_title": "Fabian Hinrichs, Schauspieler und Regisseur",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Man eilt in einer totalen Verblendung allen zu Hilfe“",
      "teaser": "Alain Finkielkraut kritisiert den Zeitgeist. Die Idee, allen helfen zu wollen? Totale Verblendung! Der Neofeminismus? „Wirft alles in einen Topf.“ Dass Kategorien wie Geschlecht und Nation schwinden, sieht der Franzose als Zeichen eines Niedergangs.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus245224934/Alain-Finkielkraut-Alles-in-unserer-Welt-ist-heute-austauschbar.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile245268726/8197932217-ci23x11-w20/Alain-Finkielkraut.jpg",
      "image_title": "„Ein Volk hat auch ein kulturelles Erbe“: Alain Finkielkraut",
      "author": "Ute Cohen"
    },
    {
      "title": "Der fundamentale Irrtum der Gendersprachbewegung",
      "teaser": "Die Notwendigkeit zu gendern, wird damit begründet, dass wir bei Wörtern wie „Bäcker“ oder „Pilot“ nur Männer sehen. Doch sind sprachliche Zeichen überhaupt mit visuellen Vorstellungen verbunden? Wer so argumentiert, blendet grundlegende Erkenntnisse der Sprachtheorie aus.",
      "url": "https://www.welt.de/kultur/plus240874205/Gendern-Der-fundamentale-Irrtum-der-Gender-Sprachbewegung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile241088943/3797935997-ci23x11-w20/Baker-standing-in-front-of-rack-of-fresh-bread.jpg",
      "image_title": "Sehen wir ihn, wenn wir „Bäcker“ sagen?",
      "author": "Tim Hirschberg"
    },
    {
      "title": "„Aber diese Interpretation setzt ‚westdeutsch‘ mit ‚normal‘ gleich“",
      "teaser": "Deutschland führt wieder eine Ost-West-Debatte, so hitzig wie noch nie nach 1990. Mitten hinein schreibt eine 1985 in der DDR geborene Historikerin aus England eine neue Geschichte der DDR – und entlarvt ein perfides Argumentationsmuster des Westens.",
      "url": "https://www.welt.de/kultur/plus245121848/Ostdeutschland-Aber-diese-Interpretation-setzt-westdeutsch-mit-normal-gleich.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245146170/5537930727-ci23x11-w20/Die-DDR-hats-nie-gegeben.jpg",
      "image_title": "Wer hat‘s geschrieben? Ostler oder Westler?",
      "author": "Michael Pilz"
    },
    {
      "title": "Erst überschüttete er mich mit Liebe, dann sah ich ihn nie wieder",
      "teaser": "Es begann mit einem Super-Like. Meine Mutter liebte ihn, ihm konnte es nicht schnell genug gehen. Alles war perfekt. Bis er eines Tages in den Urlaub flog und nicht mehr wiederkehrte. Was war bloß geschehen? Etwas Entscheidendes habe ich aus der Sache gelernt.",
      "url": "https://www.welt.de/kultur/plus245165460/Ghosting-Er-ueberschuettete-mich-mit-Liebe-aber-aus-dem-Urlaub-kam-er-nie-zurueck.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244589566/0607937507-ci23x11-w20/Your-future-ex-wife-2.jpg",
      "image_title": "Eden Patrichi, Schauspielerin und WELT-Autorin",
      "author": "Eden Patrichi"
    },
    {
      "title": "Jan Böhmermanns selbstgerechte Medienwelt",
      "teaser": "Der Moderator des „ZDF Magazin Royale“ hat im Zuge der Enthüllungen um das „Ibiza-Video“ vertrauliche Informationen öffentlich gemacht. Als Journalisten diesen Tabubruch kritisieren, bekommen sie es mit seinen Anwälten zu tun. Die Details sind alles andere als lustig.",
      "url": "https://www.welt.de/debatte/kommentare/plus245296034/Quellenschutz-Jan-Boehmermann-und-seine-selbstgerechte-Medienwelt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245296618/6477930597-ci23x11-w20/59-Grimme-Preisverleihung.jpg",
      "image_title": "Der Comedian Jan Böhmermann",
      "author": "Georg Altrogge"
    },
    {
      "title": "Ein Bundesland Bremen ist nur sinnvoll, wenn es Deutschlands Monaco wäre",
      "teaser": "Laut Umfragen wird Bremen auch künftig von der SPD regiert. Die Wähler nehmen achselzuckend hin, dass es dort um Bildung, Finanzen und Integration katastrophal steht. Bremen mutet an wie eine Puppenstadt der alten Bonner Republik, die sich wohlig eingerichtet hat im staatsfinanzierten Elend.",
      "url": "https://www.welt.de/debatte/kommentare/plus245284294/Buergerschaftswahl-Bin-Bundesland-Bremen-ist-nur-sinnvoll-wenn-es-Deutschlands-Monaco-waere.html",
      "image_url": "https://img.welt.de/img/debatte/mobile245023134/6197930357-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Eine Reifeprüfung, die mancher „Zeit“-Leser nicht bestehen würde",
      "teaser": "In Niedersachsen war ein Klima-Essay von Luisa Neubauer Abi-Aufgabe. Unser Autor nimmt die Aufgabe an. In seinem Abi-Selbsttest diskutiert er vor allem Neubauers Wortwahl – unter besonderer Berücksichtigung möglicher Parallelen zum Sozialismus und zum Weltuntergangspropheten Savonarola.",
      "url": "https://www.welt.de/debatte/kommentare/plus245232902/Luisa-Neubauer-als-Abitur-Thema-Eine-Reifepruefung-die-mancher-Zeit-Leser-nicht-bestehen-wuerde.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245239836/0067932627-ci23x11-w20/Kombo-Broder-Neubauer.jpg",
      "image_title": "Luisa Neubauer Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Geheimnis der politischen Heimatlosigkeit",
      "teaser": "Viele Ostdeutsche sind unzufrieden mit der Bundesrepublik und deren politischem System. Das zeigt sich auch im Umfragehoch für die AfD. Dabei belegen viele Zahlen, dass die neuen Bundesländer wirtschaftlich extrem von der Wende profitiert haben. Der Frust hat offenbar andere Ursachen.",
      "url": "https://www.welt.de/debatte/kommentare/plus244735818/Ostdeutschland-Das-Geheimnis-der-politischen-Heimatlosigkeit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245262932/1727935827-ci23x11-w20/Germany-former-iron-Curtain.jpg",
      "image_title": "Germany, former iron Curtain",
      "author": "Klaus Schroeder"
    },
    {
      "title": "Die Deindustrialisierung Deutschlands ist in vollem Gange",
      "teaser": "Der Debattenton in Deutschland wird rauer, die Protestaktionen krasser. Wenn die Bundesregierung nicht gegensteuert, werden noch mehr Firmen das Land verlassen, schreibt die Chefin des Verbandes „Die jungen Unternehmer“. Firmen, die einmal die Koffer gepackt haben, kommen nicht wieder zurück.",
      "url": "https://www.welt.de/debatte/kommentare/plus245207694/Die-Deindustrialisierung-Deutschlands-ist-in-vollem-Gange.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245207692/5417938057-ci23x11-w20/Sarna-Roeser-3.jpg",
      "image_title": "Sarna Röser Bundesvorsitzende des Verbands DIE JUNGEN UNTERNEHMER © DIE JUNGEN UNTERNEHMER / Anne Grossmann Fotografie",
      "author": "Sarna Röser"
    },
    {
      "title": "Mit der falschen Seife gewaschen, schon kommen die Mücken",
      "teaser": "Nicht mehr gestochen werden – das wünschen sich viele. Forscher können belegen: Bestimmte Pflegeprodukte machen Menschen für Mücken attraktiv. Aber es gibt Hilfe bei der Seifenwahl. Ein Aroma schreckt die Viecher besonders ab.",
      "url": "https://www.welt.de/wissenschaft/plus245286988/Insekten-Mit-der-falschen-Seife-gewaschen-schon-kommen-die-Muecken.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245298034/9897931127-ci23x11-w20/White-toilet-soap-in-female-hands-against-the-background-of-a-fra.jpg",
      "image_title": "White toilet soap in female hands against the background of a fragrant foam bath. Natural beauty, daily skincare routine. Moisturizing, cleansing",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Türkei – Schicksalswahl für Europa?",
      "teaser": "Die Türkei wählt einen neuen Präsidenten – und Europa schaut genau hin. Unsere Korrespondenten erklären, warum diese Wahl so wichtig ist. Caro Turzer (Moderation), Alfred Hackensberger, Caroline Drüten, Christoph Schiltz und Daniel-Dylan Böhmer stehen Ihnen Rede und Antwort.",
      "url": "https://www.welt.de/politik/ausland/video245256144/WELT-Gespraech-Tuerkei-Schicksalswahl-fuer-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245256150/7847937937-ci16x9-w1000/video-preview-image-ohne-live-jpg.jpg",
      "author": "87 Min"
    },
    {
      "title": "Clostridien-Infektionen – Neue Ansätze für die Heilung",
      "teaser": "Neue Erkenntnisse zur Stuhltransplantation: Eine Klasse von Arzneimitteln zeichnet sich ab – biotechnologisch maßgeschneidert lassen sie sich zielgenau einsetzen. Die Produkte nutzen menschlichen Kot als Ausgangsmaterial.",
      "url": "https://www.welt.de/wissenschaft/plus245268630/Clostridien-Fortschritte-bei-Bakterien-zur-Stuhltransplantation.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245268626/2357939327-ci23x11-w20/Clostridium-bacteria-illustration.jpg",
      "image_title": "Clostridium bacteria, computer illustration. Clostridia are spore-forming bacteria that include several human pathogenic species, C. difficile, C. tetani, C. botulinum, C. perfringens, and others. C. difficile is a normal inhabitant of the human intestine, but it can become a pathogen when antibiotics disrupt the normal intestinal flora and allow C. difficile to become established in the colon. A toxin produced by the bacteria can cause diarrhoea, abdominal pain, fever, inflammation of the colon, vomiting and dehydration. C. tetani is the causative agent of tetanus, C. botulinum causes food poisoning botulism, C. perfringens causes gas gangrene and also food poisoning. Clostridium novyi (oedematiens) causes gas gangrene and infectious necrotic hepatitis. The toxins produced by C. tetani (tetanospasmin) and C. botulinum are among the most dangerous known. Some of the clostridia species are involved in the development of bacterial vaginosis.",
      "author": "Nike Heinen"
    },
    {
      "title": "„Einsamkeit ist ein Warnzeichen, ein Signal“",
      "teaser": "Bei schönem Wetter sitzen Menschen vor Cafés, picknicken im Park, sind ausgelassen – und die Einsamen fühlen sich noch einsamer. Scheinbar genießen alle ihr Dasein, nur man selbst ist hilflos und allein. Gedanken und Hilfe gegen ein unliebsames Gefühl – das nicht nur Singles betrifft.",
      "url": "https://www.welt.de/wissenschaft/plus245173404/Einsamkeit-Das-Leben-ertragen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245176022/3257931567-ci23x11-w20/GettyImages-691305622.jpg",
      "image_title": "Mit Einsamkeit gehen oft Scham und Selbstzweifel einher",
      "author": "Clara Ott"
    },
    {
      "title": "Wenn Paare kaum noch Sex haben",
      "teaser": "Anfangs läuft es im Bett noch gut, nach einigen Jahren wird es dann immer weniger. Das kennen viele Paare. Wann es zum Problem wird, weiß eine Sexualforscherin. Die Beziehung zu öffnen, hält eine Paartherapeutin für keine gute Idee. Aber ein Sex-Verbot.",
      "url": "https://www.welt.de/wissenschaft/plus244916648/Beziehung-Wenn-Paare-kaum-noch-Sex-haben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244919480/1617931867-ci23x11-w20/GettyImages-640359941.jpg",
      "image_title": "GettyImages-640359941",
      "author": "Valentin Frimmer"
    },
    {
      "title": "So finden Sie das richtige Hörgerät für sich",
      "teaser": "Wer andere nur noch schlecht versteht, sollte schnell etwas dagegen unternehmen – denn wie Experten warnen, haben Schwerhörige ein erhöhtes Risiko für Demenz. Doch in dem bunten Arsenal an Hörgeräten ein passendes Modell auszuwählen, überfordert viele Betroffene. Was gilt es zu beachten?",
      "url": "https://www.welt.de/gesundheit/plus245176980/Schwerhoerigkeit-und-Demenz-Standard-oder-Zusatzleistung-Das-richtige-Hoergeraet.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245223560/9717930417-ci23x11-w20/A-senior-couple-picking-cherries-in-the-garden-having-fun.jpg",
      "image_title": "A senior couple picking cherries in the garden, having fun.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Endlich dünner? Wer die Abnehmspritze bekommt – und wer nicht",
      "teaser": "Im Sommer soll sie endlich da sein: die Abnehmspritze, die schon Elon Musks und Kim Kardashians Hüftgold schmelzen ließ. Die neuen Abnehmmittel machen einen Kalorienmangel erträglich: Der Körper wird durch Hormone auf satt programmiert. Die Medikamente wirken, die Frage ist nur: Wer bekommt sie?",
      "url": "https://www.welt.de/gesundheit/plus244990912/Abnehmen-Im-Sommer-soll-sie-endlich-da-sein-wer-bekommt-die-Abnehmspritze.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile239231157/0037933927-ci23x11-w20/Overweight-woman-pinching-a-roll-of-fat-on-her-side.jpg",
      "image_title": "Übergewicht ist ein weit verbreitetes Problem: Hat sich ein überhöhtes Gewicht einmal etabliert, ist der Prozess nur sehr schwer umzukehren",
      "author": "Edda Grabar"
    },
    {
      "title": "„Reue ist eine Emotion, die unser Leben verändern kann“",
      "teaser": "Gedanken wie „Ach, hätte ich damals nur!“ oder „Was wäre, wenn?“ rauben einem den Schlaf. Buchautor Daniel Pink untersuchte jahrelang, was Menschen am meisten bereuen – und ordnete das in vier unterschiedliche Arten von Reue ein. Jede hat eine positive Seite.",
      "url": "https://www.welt.de/gesundheit/plus241878973/Reue-ist-eine-Emotion-die-unser-Leben-veraendern-kann.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile241879311/3927938447-ci23x11-w20/Pink-H-Daniel-c-Nina-Subin.jpg",
      "image_title": "Früher dachte Daniel Pink, Emotionen seien okay, aber nicht wichtig",
      "author": "Clara Ott"
    },
    {
      "title": "Die dunkle, schändliche Geschichte um die Entdeckung der Doppelhelix",
      "teaser": "Es galt als Wissenschaftsbetrug erster Klasse: Für die Entdeckung der DNA-Struktur vor genau 70 Jahren sollen die Nobelpreisträger Francis Crick und James Watson ihre Kollegin ausgetrickst und um ihren Ruhm gebracht haben. Nun zeigt sich: Das stimmt nicht.",
      "url": "https://www.welt.de/gesundheit/plus244998972/Wissenschaft-Die-schaendliche-Geschichte-um-die-Entdeckung-der-DNA-Struktur.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244998962/8557930017-ci23x11-w20/DWO-Teaser-WS-DNA-Struktur-js.jpg",
      "image_title": "Arbeiteten die Teams in London und Cambridge auf Augenhöhe oder als Konkurrenten?",
      "author": "Edda Grabar"
    },
    {
      "title": "Wieso Urlaube ein Stresstest für die Liebe sind",
      "teaser": "Manchmal ist man am perfekten Ort, nur mit der falschen Begleitung. Es gibt Paare, die sich in der Ferne auf die Nerven gehen, andere trennen sich noch vor der Abreise. Schreiben Sie uns, wenn Sie vor, im oder nach einer Reise ein Beziehungsaus erlebt haben.",
      "url": "https://www.welt.de/wissenschaft/plus244801274/Urlaub-oder-Trennung-Verdammt-wie-bekomme-ich-die-Zeit-rum.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244803472/0887935247-ci23x11-w20/couple-looking-the-sunset-at-the-windows-of-Portovenere-Liguria.jpg",
      "image_title": "Fühlt man sich noch miteinander wohl – oder hat man sich nichts mehr zu sagen?",
      "author": "Clara Ott"
    },
    {
      "title": "Erst ein Rumpeln, dann ein scharfes Kreischen und unmittelbar darauf Schüsse",
      "teaser": "Bis zur Freiheit fehlten nur noch zwei Meter: Am 12. Mai 1963 scheiterte ein spektakulärer Fluchtversuch mit einem Bus an der Berliner Invalidenstraße. DDR-Grenzer gaben aus ihren automatischen Waffen Dauerfeuer.",
      "url": "https://www.welt.de/geschichte/plus244995670/Flucht-aus-der-DDR-Zwei-Meter-trennten-sie-von-der-Freiheit.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245130054/4917936537-ci23x11-w20/Flucht-mit-Bus-an-Mauer-gescheitert-2.jpg",
      "image_title": "Grenzpolizisten an dem schwer zusammengeschossenen Bus. Am 12.05.1963 scheiterte der Versuch, mit einem Omnibus die Sperrmauer an der Sandkrugbrücke im britischen Sektor von Berlin zu durchbrechen. Das Fahrzeug blieb kurz vor dem Schlagbaum stecken. Nach Berichten von Grenzgängern hatte die Grenzpolizei schon hundert Meter vor der Grenze das Feuer eröffnet. In dem Bus sollen sich etwa zwölf Menschen im Alter zwischen 20 und 28 Jahren befunden haben. +++(c) dpa - Report+++ [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er schuf die Grundlagen des Reiches der Deutschen",
      "teaser": "Weil er die Königsmacht festigte, die Ungarn besiegte und die Kaiserkrone gewann, zählt Otto I. zu den Gründergestalten Deutschlands. Sein Tod 973 in Memleben ist Anlass für eine archäologische Spurensuche – und bietet Stoff für Spekulationen.",
      "url": "https://www.welt.de/geschichte/plus245184950/Mittelalter-Der-Mann-der-die-Grundlagen-des-Reiches-der-Deutschen-schuf.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245184938/0917934647-ci23x11-w20/explanation-of-what-this-file-represents.jpg",
      "image_title": "explanation of what this file represents Description Berlin, Mosaik aus dem Jahre 1903 von Otto I. im U-Bahnhof Richard-Wagner-Platz, ursprünglich im Hotel \"Bayernhof\" (Potsdamer Straße), 1975 umgesetzt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Warum die Russen das Kriegsende am 9. Mai feiern",
      "teaser": "Stalin wollte unbedingt eine eigene Zeremonie: Die Kapitulation der Wehrmacht in Berlin-Karlshorst war rechtlich bedeutungslos, ist aber viel besser dokumentiert als die eigentliche Entscheidungsszene. Diese fand etwa 46 Stunden zuvor statt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus245229446/Kapitulation-der-Wehrmacht-1945-Warum-Russland-das-Kriegsende-am-9-Mai-feiert.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245229436/5177931557-ci23x11-w20/Kapitulation-Deutschlands-1945-Keitel-German-Surrender-1945-Keitel.jpg",
      "image_title": "9-1945-5-8-A2 (134593) Kapitulation Deutschlands 1945 Keitel 2. Weltkrieg / Kapitulation. Unterzeichnung der Kapitulation im sowjetischen Hauptquartier in Berlin- Karlshorst, 8. Mai 1945. - Generalfeldmarschall Wilhelm Keitel bei der Unterzeichnung. - Foto. E: German Surrender 1945 / Keitel. Second World War 1939-45: End of war / Act of surrender of the German forces in the Soviet headquarters in Berlin-Karls- horst, 8 May 1945. - Field Marshal General Wilhelm Keitel signing the document. - Photo.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wenn der eigene Großvater Teil eines mörderischen Regimes war",
      "teaser": "Die Frage, wie die eigenen Angehörigen in das NS-Regime verstrickt waren, treibt viele Deutsche weiter um. Das Bundesarchiv erhält jährlich Zehntausende Anfragen zur NS-Zeit. Neben dem persönlichen Bezug zeigen die Recherchen oft, wie leicht eine Gesellschaft ins Verbrecherische kippen kann.",
      "url": "https://www.welt.de/geschichte/plus244847298/Nationalsozialismus-Wenn-der-Grossvater-Teil-eines-moerderischen-Regimes-war.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244850080/7197932467-ci23x11-w20/3139061.jpg",
      "image_title": "3139061"
    },
    {
      "title": "Gefoltert und gelyncht – weil sie behauptete, er habe ihr nachgepfiffen",
      "teaser": "Ein 14-jähriger Afroamerikaner soll ihr 1955 in Mississippi Avancen gemacht haben, behauptete Carolyn Bryant. Ihr Mann und dessen Halbbruder massakrierten den Jugendlichen. Die drei wurden nie zur Verantwortung gezogen.",
      "url": "https://www.welt.de/geschichte/plus245109916/Rassentrennung-Gefoltert-und-gelyncht-weil-sie-behauptete-er-habe-ihr-nachgepfiffen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245109910/5617936127-ci23x11-w20/Won-Kombo-Lynchmord-Links-FILE-This-u.jpg",
      "image_title": "Won Kombo Lynchmord Links FILE - This undated photo shows Emmett Louis Till, who was kidnapped, tortured and killed in the Mississippi Delta in August 1955 after witnesses claimed he whistled at a white woman working in a store. A cousin of Till filed a federal lawsuit on Feb. 7, 2023, seeking to compel the current Leflore County, Miss., sheriff, Ricky Banks, to serve an arrest warrant on Carolyn Bryant in the kidnapping that led to the brutal lynching of Till. She has since remarried and is named Carolyn Bryant Donham. In April 2023, Banks responded to the lawsuit by saying the arrest warrant is moot because a Mississippi grand jury declined to indict Donham in 2022; he also asked a judge to dismiss the suit. (AP Photo/File) rechts FILE - This 1955 file photo shows Carolyn Bryant. Carolyn Bryant Donham, the white woman who accused Black teenager Emmett Till of making improper advances before he was lynched in Mississippi in 1955 has died Tuesday night, April 25, in hospice care in Louisiana, according to a death report filed Thursday, April 27, 2023, in Calcasieu Parish Coroner‚Äôs Office in Louisiana. She was 88. (AP Photo/Gene Herrick, File)",
      "author": "Florian Stark"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "„Portugal ist das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Auswandern-Portugal-ist-einfach-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Niemand-sollte-in-die-Masuren-fahren.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Wer-nur-Nizza-Cannes-und-Saint-Tropez-besucht-verpasst-so-einiges.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "„Ich wandere prinzipiell mit leichtem Gepäck, eine Flasche Wasser und eine Banane, das reicht“",
      "teaser": "Als Sidekick von Harald Schmidt wurde er bekannt und als deutscher „Wanderpapst“ berühmt: Manuel Andrack. Zwischen der Küste und dem Alpenvorland hat er 150 Lieblingsstrecken ermittelt. Ein Gespräch über Einkehrlust und die Wege, die in Deutschland eine Glücksgarantie bieten.",
      "url": "https://www.welt.de/reise/deutschland/plus245001010/Manuel-Andrack-Ich-habe-noch-keinen-einzigen-Nacktwanderer-gesehen.html",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile245008934/0077931227-ci23x11-w20/Autor-Manuel-Andrack.jpg",
      "image_title": "Manuel Andrack kehrt auf Wanderungen lieber ein, statt viel Proviant mitzunehmen",
      "author": "Bettina Seipp"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-auf-die-Philippinen-Perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "„I’ve seen the future“, ruft die Prophetin Maja Göpel den Lemmingen zu",
      "teaser": "70.000 Menschen kommen für zwei Tage zum Palavermarathon auf das OMR-Festival in Hamburg. Zwischen Kaviarbroten und aufgewärmtem Tiefkühlessen hofft die Generation Work-Life-Balance auf Insights und Inspirationen. Besuch in einer Parallelwelt.",
      "url": "https://www.welt.de/politik/deutschland/plus245301764/OMR-Festival-in-Hamburg-Kirchentag-ohne-Jesus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245302140/6547934557-ci23x11-w20/09-05-2023-OMR-Festival-2023-Yuppies.jpg",
      "image_title": "Yuppies: Young Urban Proffesionals",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Ihr seid Merkel-CDU, ihr habt die konservativen Werte verlassen“",
      "teaser": "Weil die AfD in Bremen nicht antreten kann, steht die Protestpartei „Bürger in Wut“ bei der Bürgerschaftswahl vor einem Rekordergebnis. Ihre Forderungen ähneln denen der AfD, von der Union versucht sie sich klar abzusetzen. Und sie stellt den Bestand des Bundeslandes infrage.",
      "url": "https://www.welt.de/politik/deutschland/plus245296674/Buerger-in-Wut-in-Bremen-Ihr-seid-Merkel-CDU.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245297516/9677938507-ci23x11-w20/DWO-Teaser-wutbuerger-aw.jpg",
      "image_title": "Piet Leidreiter, Spitzenkandidat der „Bürger in Wut“ – daneben Wahlplakate pro Autofahren",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Mit der Unterbringung und Versorgung der Menschen ist es ja nicht getan“",
      "teaser": "Bayerns Innenminister Herrmann (CSU) hält die Ergebnisse des Migrationsgipfels mit dem Kanzler nur für ein „Trostpflaster“. Für den Freistaat gehe die Zuwanderungsdebatte jetzt „erst richtig los“. Die Lage sei weitaus ernster, als man in der Bundesregierung sehen will.",
      "url": "https://www.welt.de/politik/deutschland/plus245294162/Bayern-zu-Migrationsgipfel-Mit-der-Unterbringung-und-Versorgung-der-Menschen-ist-es-ja-nicht-getan.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245294498/1887930977-ci23x11-w20/Bayerns-Innenminister-Joachim-Herrmann-2.jpg",
      "image_title": "Bayerns Innenminister Joachim Herrmann (CSU), 66",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Und die Grünen arbeiten weiter am Bullerbü",
      "teaser": "Im Graefekiez wird der nächste Berliner Verkehrsversuch ausgerollt – trotz des Regierungswechsels in der Hauptstadt. Parkplätze für Normalbürger gehören damit der Vergangenheit an. Einige Bürger sind fassungslos. Und grüne Vorfeldorganisationen verdienen mit.",
      "url": "https://www.welt.de/politik/deutschland/plus245259516/Verkehrspolitik-Und-die-Berliner-Gruenen-arbeiten-weiter-am-Bullerbue.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245259512/2097936667-ci23x11-w20/Verkehrsversuch-Graefekiez-Fotos-ueber-S-5.jpg",
      "image_title": "Grünen-Hochburg Kreuzberg: In einigen Straßen im Graefekiez soll es ab Sommer keine Parkplätze für das eigene Auto mehr geben",
      "author": "Sebastian Beug"
    },
    {
      "title": "Sie haben zwei gemeinsame Feindbilder",
      "teaser": "Immer wieder kommt es zu Annäherungen zwischen Neonazis und einzelnen antisemitischen Muslimen. Nach einem Angriff auf einen Treff linker Jugendlicher in Bochum nehmen Polizei und Verfassungsschutz die Szene in den Blick. Die Verbindung bestehe aus „Gewaltbereitschaft, hypermaskulinem Auftreten“.",
      "url": "https://www.welt.de/regionales/nrw/plus245175264/Extremismus-Sie-haben-zwei-gemeinsame-Feindbilder.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile245175354/2787930347-ci23x11-w20/Bildinfos-Demonstration-in-Dortmund-20-2.jpg",
      "image_title": "Protest in Dortmund 2014: Eine muslimische Gruppe demonstriert gegen Israel. Mit dabei: Michael Brück, damals Funktionär der rechtsextremen Partei „Die Rechte“ (l.)",
      "author": "Stefan Laurin"
    },
    {
      "title": "„Ich stand vor dem größten Bruch in meinem Leben“",
      "teaser": "Als Samra von einer Influencerin auf Instagram beschuldigt wurde, sie vergewaltigt zu haben, hatte auch der deutsche HipHop seine MeToo-Debatte. Nun äußert sich der Rapper selbst. Ein Gespräch über Macht und Ohnmacht, Depressionen, die Droge Tilidin – und darüber, was Männer zu Männern macht.",
      "url": "https://www.welt.de/kultur/pop/plus245239236/Samra-Ich-stand-vor-dem-groessten-Bruch-in-meinem-Leben-Ueber-Macht-Ohnmacht-und-MeToo.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile245260608/8467932507-ci23x11-w20/Der-Rapper-Samra-5.jpg",
      "image_title": "„Es gibt Frauen, die cooler sind als ich“: Samra, Rapper",
      "author": "Cigdem Toprak"
    },
    {
      "title": "„Ich bin glücklich verheiratet und habe eine Affäre“",
      "teaser": "Über Jahre hinweg betrügt sie ihren Ehemann mit einem Liebhaber – und das, obwohl sie ihren Mann liebt und mit ihm auch alt werden möchte. Warum sie und auch andere trotzdem fremdgehen, erklärt unser Paarberater hier.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus199166637/Fremdgehen-Ueber-Jahre-hinweg-betruegt-sie-ihren-Ehemann.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile199319844/4157933487-ci23x11-w20/Hand-in-hand.jpg",
      "image_title": "„Zwei Männer sind weniger als einer“, heißt eine Regel, die fast immer zutrifft, wenn Frauen fremdgehen",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "„Dann bricht die Donbass-Front zusammen, und der Krieg ist vorbei“",
      "teaser": "Militärökonom Marcus Keupp von der ETH Zürich sagt, Russland werde im Oktober den Krieg in der Ukraine verloren haben. Im WELT-Interview erläutert er seine Prognose. Die Ukraine betreibe demnach „professionelle Desinformation“, um Russland zu verwirren, während in Moskau ein Machtkampf herrscht.",
      "url": "https://www.welt.de/politik/ausland/plus245280426/Ukraine-Krieg-Dann-bricht-die-Donbass-Front-zusammen-und-der-Krieg-ist-vorbei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245280600/2907938467-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Männer erregen mich nicht. Stehe ich vielleicht auf Frauen?“",
      "teaser": "Bisher hatte sie ausschließlich Beziehungen zu Männern. Doch auf sexuell aufregende erste Phasen folgte ihrerseits stets die Unlust. Wäre sie mit einer Frau besser dran? Unser Paarberater sieht Handlungsbedarf an ganz anderer Stelle.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244452910/Beziehung-Mein-Mann-erregt-mich-nicht-Stehe-ich-vielleicht-auf-Frauen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244458180/4647934867-ci23x11-w20/GettyImages-640359941.jpg",
      "image_title": "Hat sich die sexuelle Orientierung geändert oder fehlt schlicht die Lust auf Sex mit dem Partner?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Impfnebenwirkung, die es in sich hat",
      "teaser": "Laut einer Studie haben Corona-Geimpfte doppelt so oft Gefäßverschlüsse im Auge erlitten wie Nicht-Geimpfte – auch noch bis zu zwei Jahre später. Doch statt strenger zu regulieren, tritt die EU bei mRNA-Stoffen nun die Flucht nach vorn an.",
      "url": "https://www.welt.de/debatte/kommentare/plus245250530/Studie-zu-mRNA-Impfstoffen-Impfnebenwirkung-die-es-in-sich-hat.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245250528/0777939797-ci23x11-w20/Elke-Bodderas.jpg",
      "image_title": "Autorenfoto NEU Elke Bodderas",
      "author": "Elke Bodderas"
    }
  ]
}