{
  "timestamp": "2023-11-25T11:08:56",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.0b464acb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.a31ed1eb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schafft all die Regeln ab – sonst wird aus der Wohnungskrise eine Wohnungskatastrophe",
      "teaser": "Die Bauminister von Bund und Ländern verhaken sich im Klein-Klein. Die generelle Baubremse wird nicht gelöst, neues Bauland bleibt Mangelware. Weil wegen der Haushaltssperre nun auch Fördergeld gestrichen wird, gibt es nur noch einen Weg, den Wohnungsbau bezahlbar zu machen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus248689380/Loesung-gegen-die-Baukrise-Weniger-Regeln-und-nicht-mehr-Geld.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile248689378/1577930017-ci23x11-w20/Haeuslebauer-in-Merdingen-Baubranche-Baukosten-Baukrise-Bauzinsen.jpg",
      "image_title": "Haeuslebauer in Merdingen am Kaiserstuhl. Wegen der Kostenexplosion im Bausektor und gestiegener Zinsen ist der Traum vom Eigenheim vielerorts geplatzt.. Die Baubranche steuert in eine Krise, die Zahl der Bauantraege ist stark zurueckgegangen, viele Bauvorhaben sind storniert. Foto: Winfried Rothermel",
      "author": "Michael Fabricius"
    },
    {
      "title": "Dieser Schritt offenbart, wie katastrophal es um Chinas Wirtschaft wirklich steht",
      "teaser": "Nach Jahren der Abschottung hebt China völlig überraschend die Visumspflicht für Besucher aus Deutschland und fünf weiteren Ländern auf. Die Kehrtwende lässt ahnen, wie verzweifelt Peking inzwischen über seine Wirtschaftsentwicklung ist. Ein Blick auf die Daten zeigt: Dazu hat es allen Grund.",
      "url": "https://www.welt.de/wirtschaft/plus248702690/Ende-der-Visumspflicht-Dieser-Schritt-offenbart-wie-katastrophal-es-um-Chinas-Wirtschaft-wirklich-steht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248705232/4167935167-ci23x11-w20/DWO-Teaser-China-Verbraucherpreise-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Am liebsten würde er den Koran verbieten und Moscheen schließen",
      "teaser": "Nach dem Wahlsieg des Rechtspopulisten Geert Wilders in den Niederlanden ist rein rechnerisch eine weit rechts stehende Koalition möglich. Mit ihm zu regieren, wird mehr als schwierig, ohne ihn jedoch praktisch unmöglich. Die Niederlande stehen vor einem riesigen Dilemma.",
      "url": "https://www.welt.de/politik/ausland/plus248701072/Geert-Wilders-Am-liebsten-wuerde-er-den-Koran-verbieten-und-Moscheen-schliessen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248702640/8287938007-ci23x11-w20/Far-right-anti-Islam-Wilders-on-course-for-Dutch-landslide.jpg",
      "image_title": "Gilt als Polarisierer: Wahlsieger Geert Wilders",
      "author": "Dirk Schümer"
    },
    {
      "title": "Wie geht man am besten mit Zurückweisung oder Trennung um?",
      "teaser": "Wer verlassen wird, sucht oft die Schuld beim Anderen. Dabei verlängert sich das Leiden dadurch bloß und führt auch meist nicht dazu, dass der Partner zurückkommt. Um den Schmerz kommt man also nicht herum – aber man kann besser mit ihm umgehen.",
      "url": "https://www.welt.de/vermischtes/plus248696374/Liebe-und-Partnerschaft-Wie-geht-man-am-besten-mit-Zurueckweisung-oder-Trennung-um.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248716948/9107935767-ci23x11-w20/Couple-saying-farewell-through-windscreen.jpg",
      "image_title": "Couple saying farewell through windscreen",
      "author": "Elke Naters"
    },
    {
      "title": "Wie man Deutschtürken und Doppelpassler zu Schwarz-Rot-Goldenen macht",
      "teaser": "Beim jüngsten Sieg der türkischen über die deutsche Nationalmannschaft war Berlin fest in der Hand des Halbmonds und der roten Flaggen. Ist es wirklich die Integration, die gescheitert ist? Oder eher der deutsche Staat in Zeiten der Schuldenbremse? Die Lösung wäre einfach.",
      "url": "https://www.welt.de/kultur/plus248659904/Deutschtuerkischer-Nationalstolz-Wie-man-Doppelpassler-zu-Schwarz-Rot-Goldenen-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248696144/4607936627-ci23x11-w20/Kombo-Huth-tuerkische-Fussballfans.jpg",
      "image_title": "Türkische Fans im Olympiastadion, WELT-Autor Peter Huth",
      "author": "Peter Huth"
    },
    {
      "title": "Wie sich der heutige Kanzleramtschef Wolfgang Schmidt von einer Firma einspannen ließ",
      "teaser": "Bisher unbekannte interne Dokumente zeigen, wie empfänglich sich der heutige Kanzleramtschef Wolfgang Schmidt für das Lobbying eines schillernden Unternehmers zeigte. Eine Reihe von Mails aus dem Austausch wurden aber gelöscht.",
      "url": "https://www.welt.de/politik/deutschland/plus248697874/Wie-sich-der-Scholz-Vertraute-Schmidt-von-einem-Unternehmer-einspannen-liess.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248697860/5087934307-ci23x11-w20/Kabinettssitzung.jpg",
      "image_title": "Bundeskanzler Olaf Scholz im Gespräch mit Kanzleramtsminister Wolfgang Schmidt (beide SPD) vor Beginn der Sitzung des Bundeskabinetts im Kanzleramt",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "Die wachsende Not der evangelischen Kirche und die Rolle ihrer Führungsspitze",
      "teaser": "Die neue Ratsvorsitzende übernimmt eine evangelische Kirche im Niedergang – ob sie ihn stoppen kann, ist fraglich. Der Mitgliederschwund ist dramatisch, und bald wird ein großer Report zu Kindesmissbrauch veröffentlicht. Zentral ist auch, ob und wie die EKD sich politisch positionieren soll.",
      "url": "https://www.welt.de/politik/deutschland/plus248708136/EKD-Die-wachsende-Not-der-evangelischen-Kirche-und-die-Rolle-ihrer-Fuehrungsspitze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248710188/1347938657-ci23x11-w20/DWO-Teaser-EKD-2-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Asylrecht dient zweckentfremdet als Türöffner für illegale, rechtswidrige Migration“",
      "teaser": "Hans-Jürgen Papier, oberster Verfassungsrichter a.D., wirft der Ampel bewusste Manipulation des Haushaltsverfassungsrechts vor. Er sagt zudem: Juristische Mittel, um Migranten trotz Asylgesuchs an der Grenze zurückzuweisen, existierten – nur der politische Wille fehle.",
      "url": "https://www.welt.de/politik/deutschland/plus248702418/Hans-Juergen-Papier-Asylrecht-dient-zweckentfremdet-als-Tueroeffner-fuer-illegale-rechtswidrige-Migration.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248717920/8647933847-ci23x11-w20/Der-ehemalige-Praesident-des-Bundesverfas.jpg",
      "image_title": "Hans-Jürgen Papier, Präsident des Bundesverfassungsgerichts von 2002 bis 2010",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "So drastisch sinkt die illegale Zuwanderung nach der Ausweitung der Grenzkontrollen",
      "teaser": "Täglich werden gerade weniger als 300 unerlaubte Einreisen nach Deutschland registriert. Vor der Entscheidung der Ampel-Koalition für einen stationären Einsatz der Bundespolizei an den Grenzen zu Polen, Tschechien und der Schweiz waren es noch etwa 700 Fälle. Auch ein anderer Effekt zeigt sich.",
      "url": "https://www.welt.de/politik/deutschland/plus248705124/Migration-Illegale-Zuwanderung-nach-Grenzkontrollen-signifikant-reduziert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248705958/8367937157-ci23x11-w20/DWO-IP-Teaser-Grenzkontrollen-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Erst die Geiseln – und dann?",
      "teaser": "Israel und die Hamas haben die ersten Geiseln und Gefangenen ausgetauscht. Damit ist die erste Phase des Gaza-Krieges beendet. Doch was nun folgt, könnte weitaus härter werden als das, was wir in den letzten Wochen erlebt haben. Für Zuversicht gibt es wenig Anlass.",
      "url": "https://www.welt.de/politik/ausland/plus248712238/Israel-Erst-die-Geiseln-und-dann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248713864/4287937877-ci23x11-w20/A-vehicle-carrying-hostages-abducted-by-Hamas-militants-during-the-October-7-att.jpg",
      "image_title": "Die erste Gruppe der von der Hamas verschleppten Geiseln auf dem Weg nach Israel",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Wer die Ukraine an den Verhandlungstisch drängt",
      "teaser": "Die ukrainische Gegenoffensive hat ihre Ziele nicht erreicht, im Westen nimmt die Kriegsmüdigkeit zu. Der Druck auf Kiew steigt, mit Moskau zu verhandeln. Doch die Länder, die Waffenruhe und Gespräche fordern, lassen den entscheidenden Faktor außer Acht.",
      "url": "https://www.welt.de/politik/ausland/plus248686092/Duestere-Prognosen-Wie-lange-soll-das-noch-so-weitergehen-Wer-Kiew-zu-Verhandlungen-draengt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248704890/2237935047-ci23x11-w20/2023-Year-in-Review-NEWS-28th-Separate-Mechanized-Brigade-Conduct-Operations-I.jpg",
      "image_title": "2023 Year in Review - NEWS BAKHMUT REGION, UKRAINE - NOVEMBER 3: The Ukrainian military fires RPGs at enemy positions as the special military unit \"Kurt & Company group\" hold the first line of the frontline Russian-Ukrainian war on November 3, 2023 in Bakhmut District, Ukraine, the frontline of the Russian Ukrainian war. Ukrainian forces continue to fight to retake Bakhmut, which was captured by Russian forces in May, following a yearlong war battle. Over the summer, Ukraine regained territory north and south of Bakhmut but Russia has held the city itself. (Photo by Kostya Liberov/Libkos/Getty Images)"
    },
    {
      "title": "Energiepreis-Hilfen gestrichen – Dieses Szenario droht jetzt Millionen Stromkunden",
      "teaser": "Nach dem Karlsruhe-Urteil soll der Wirtschafts- und Stabilisierungsfonds Ende des Jahres ersatzlos gestrichen werden. Neben den Preisbremsen drohen damit jetzt auch Milliarden-Zuschüsse zu den Netzentgelten wegzufallen. WELT erklärt, wie hart das die Verbraucher treffen würde.",
      "url": "https://www.welt.de/wirtschaft/plus248713752/Energiepreis-Hilfen-gestrichen-Dieses-Szenario-droht-jetzt-Millionen-Stromkunden.html",
      "image_url": "https://img.welt.de/img/wirtschaft/energie/mobile248714948/7497930327-ci23x11-w20/Stromzaehler.jpg",
      "image_title": "Stromzähler",
      "author": "Karsten Seibel"
    },
    {
      "title": "Er ermöglichte den verheerenden Haushalts-Trick – ein Risiko ahnte er von Anfang an",
      "teaser": "Finanzminister Christian Lindner schickt den mächtigen Haushaltsstaatssekretär Werner Gatzer in den einstweiligen Ruhestand. Auch wenn Lindner den Grund nicht nannte – der Zusammenhang ist offensichtlich. Gatzer, der „ewige Staatssekretär“, hinterlässt nun gewaltige Spuren.",
      "url": "https://www.welt.de/wirtschaft/plus248714288/Nach-dem-Karlsruhe-Urteil-Lindner-setzt-seinen-Bad-Guy-vor-die-Tuer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248715310/8587930337-ci23x11-w20/Bundespressekonferenz-Regierungsentwurf-fuer-den-Bundeshaushalt-2.jpg",
      "image_title": "Haushaltsstaatssekretär Werner Gatzer",
      "author": "Karsten Seibel"
    },
    {
      "title": "So gelingt der Traum vom Studium an einer britischen Uni",
      "teaser": "Britische Unis genießen weltweit einen besonderen Ruf. Doch mit dem Brexit sind Studienaufenthalte für ausländische Studenten spürbar schwieriger geworden. WELT erklärt, was Interessierte beachten – und welche Tricks und Programme sie hinsichtlich der Kosten kennen sollten.",
      "url": "https://www.welt.de/wirtschaft/karriere/bildung/plus248701590/Oxford-Cambridge-London-So-gelingt-der-Traum-vom-Studium-an-einer-britischen-Uni.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/bildung/mobile248710428/5087931387-ci23x11-w20/The-Radcliffe-Camera-Oxford-England.jpg",
      "image_title": "Blick auf den Universitäts-Campus in Oxford",
      "author": "Claudia Wanner"
    },
    {
      "title": "Billiger bei gleicher Qualität? Der Eigenmarken-Check",
      "teaser": "Eigenmarken haben seit Beginn der Inflationswelle deutlich Marktanteile gewonnen und Markenprodukte damit mehr denn je infrage gestellt. Gibt es tatsächlich keinen Qualitätsunterschied? Alle Tests und Expertenurteile ergeben eine klare Antwort.",
      "url": "https://www.welt.de/wirtschaft/plus248604610/Gut-Guenstig-Ja-Co-Billiger-bei-gleicher-Qualitaet-Der-Eigenmarken-Check.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248703024/8497934877-ci23x11-w20/DWO-Teaser-produkte-aw.jpg",
      "image_title": "Die Eigenmarken des Handels spiegeln nicht selten bekannte Marken – zum günstigeren Preis",
      "author": "Christoph Kapalschinki"
    },
    {
      "title": "Preisprognosen für Öl und Gas, die Big Oil Schrecken einjagen",
      "teaser": "Die großen Öl- und Gaskonzerne haben zuletzt 40 Mal so viel Geld in die Erschließung fossiler Energiequellen wie in saubere Alternativen investiert. Die Energieagentur IEA sendet nun eine deutliche Warnung. Es drohen Szenarien, die Unternehmen und Aktionäre sehr erschrecken dürften.",
      "url": "https://www.welt.de/wirtschaft/plus248688776/Energieagentur-IEA-Schockprognose-fuer-Shell-Exxon-Chevron-Co.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248690268/3887936737-ci23x11-w20/Oil-platform-at-sea-at-sunset-World-Oil-Industry.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Bürgergeld oder Rente mit 63 – An einen Kosten-Posten muss der Minister jetzt ran",
      "teaser": "Spätestens nach dem Haushalts-Urteil ist die Zeit der hemmungslosen Ausgaben vorbei. Das darf auch am uneinsichtigen Arbeitsminister nicht vorbeigehen, denn er verantwortet den größten Einzelhaushalt. Schon die Abschaffung einer einzelnen Heil-Maßnahme könnte die Sozialkassen entlasten.",
      "url": "https://www.welt.de/wirtschaft/plus248678324/Buergergeld-Rente-Bei-einem-seiner-Grossposten-muss-Heil-jetzt-sparen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248679020/3537933797-ci23x11-w20/kombo-heil-siems.jpg",
      "image_title": "Vor allem den Sozialetat sollten die Ampel-Parteien in den Blick nehmen, schreibt WELT-Autorin Dorothea Siems",
      "author": "Dorothea Siems"
    },
    {
      "title": "Letzter Ausweg „Notsituation“? Wie die Ampel jetzt das Schuldenproblem lösen kann",
      "teaser": "Für das Schuldenproblem sahen die am Dienstag vom Bundestag befragten Experten vor allem eine Lösung. Doch wie genau sieht die aus? Was bedeutet die Sperre des Bundeshaushalts? Und müssen Kunden das Geld für die Preisbremsen zurückzahlen? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/wirtschaft/plus248650710/Haushalt-Wie-die-Ampel-jetzt-das-Schuldenproblem-loesen-kann.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248652586/6467933237-ci23x11-w20/Wirtschaftsweise-legen-Jahresgutachten-2023-24-vor.jpg",
      "image_title": "Bundesfinanzminister Christian Lindner, Bundeskanzler Olaf Scholz und Bundeswirtschaftsminister Robert Habeck (v.l.)",
      "author": "Karsten Seibel"
    },
    {
      "title": "Hier herrschen die härtesten Airbnb-Regeln",
      "teaser": "Privat vermietete Unterkünfte sind bei Reisenden nach wie vor beliebt. Doch das lukrative Geschäft erhöht den Druck auf den regulären Wohnungsmarkt. Viele Städte haben die Regeln für Anbieter verschärft. Ein Überblick, was jetzt in Deutschlands Großstädten gilt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus248598702/Airbnb-Staedte-haben-die-Regeln-verschaerft-was-jetzt-in-Deutschlands-Grossstaedten-gilt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248645362/2837936807-ci23x11-w20/Germany-Hamburg-Hafencity-Magellan-Terraces-and-view-to-Elbe-P.jpg",
      "image_title": "Germany, Hamburg, Hafencity, Magellan Terraces and view to Elbe Philharmonic Hall",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Die Wende kommt – 24 Produkte, mit denen Sie sich jetzt die hohen Zinsen sichern",
      "teaser": "Sinkende Inflation, schwaches Wachstum: Die Mehrheit der Profi-Investoren rechnet schon bald mit fallenden Zinsen. Für Sparer schließt sich damit das Zeitfenster, in dem sie sich lukrative festverzinsliche Anlagen sichern konnten. WELT präsentiert eine Liste mit 24 Hochzins-Optionen.",
      "url": "https://www.welt.de/finanzen/plus248571212/Vor-Leitzins-Senkung-Tagesgeld-Anleihen-ETFs-24-Geldanlagen-mit-denen-Sie-jetzt-noch-profitieren.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile248576666/8717935057-ci23x11-w20/DWO-Teaser-FI-Zins-EZB-bn-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Rekord-Rendite einloggen – Das sind die perfekten ETFs für den Hochzins-Moment",
      "teaser": "Schon bald dürften die Notenbanken beginnen, die Leitzinsen wieder zu senken. Spätestens dann sinkt auch das Zinsniveau bei Unternehmensanleihen. Daher ist jetzt der Moment, um sich das relativ hohe Niveau für einige Jahre zu sichern – mit diesen neu konzipierten Indexfonds.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus248595786/ETF-Neue-Anleihe-ETFs-von-der-DWS-perfekt-fuer-den-Hochzins-Moment.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile248599530/8247935397-ci23x11-w20/Mobile-Markets.jpg",
      "image_title": "Mobile Markets",
      "author": "Frank Stocker"
    },
    {
      "title": "„Es fehlt an einer klaren Führungshierarchie“",
      "teaser": "Nach dem WM-Debakel in Katar verließ Oliver Bierhoff den Deutschen Fußball-Bund. Die Kritik war groß, sein Schweigen eisern. Nun spricht der ehemalige DFB-Direktor erstmals über den Zustand der Nationalmannschaft – und seinen Anteil daran.",
      "url": "https://www.welt.de/sport/fussball/plus248698364/Oliver-Bierhoff-Es-fehlt-an-einer-klaren-Fuehrungshierarchie.html",
      "image_url": "https://img.welt.de/img/sport/mobile248699220/2147938337-ci23x11-w20/Germany-Press-Conference-FIFA-World-Cup-Qatar-2022.jpg",
      "image_title": "Germany Press Conference - FIFA World Cup Qatar 2022",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Pfosten, Latte und Schwäbe retten für Köln, doch auf Harry Kane ist Verlass",
      "teaser": "Der FC Bayern hat sich vorübergehend die Tabellenführung der Bundesliga gesichert. Die Münchner gewannen dank des 18. Saisontores von Harry Kane in Köln. Torwart Marvin Schwäbe verhinderte mit zahlreichen Paraden eine höhere Niederlage. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video248659686/1-FC-Koeln-FC-Bayern-Muenchen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile248716062/1887936907-ci23x11-w20/1-FC-Koeln-Bayern-Muenchen.jpg",
      "image_title": "1. FC Köln - Bayern München"
    },
    {
      "title": "Mit Glück und dem VAR zittert sich der HSV zum knappen Sieg",
      "teaser": "Der HSV führte früh mit 2:0, die Aufgabe gegen Braunschweig schien zum Spaziergang zu werden. Dann aber stellte der Favorit den Dienst ein, kassierte den Anschluss und musste sich auch beim VAR bedanken, dass nach 98 Minuten der glückliche Sieg perfekt war. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video248659698/Hamburger-SV-Eintracht-Braunschweig-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile248715442/0867934897-ci23x11-w20/Hamburger-SV-Eintracht-Braunschweig.jpg",
      "image_title": "Hamburger SV - Eintracht Braunschweig"
    },
    {
      "title": "Feuerwerk nur im Auswärtsblock – Hertha verspielt Zwei-Tore-Vorsprung",
      "teaser": "Hertha BSC hat den Sprung ins Tabellenmittelfeld der Zweiten Liga verpasst. Die Berliner lagen bei Hannover 96 mit 2:0 vorn, verspielten den Vorsprung jedoch. Die Fans sorgten für eine Spielunterbrechung und wurden anschließend auf dem Platz bestraft. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video248659710/Hannover-96-Hertha-BSC-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile248715392/9867937027-ci23x11-w20/Hannover-96-Hertha-BSC.jpg",
      "image_title": "Hannover 96 - Hertha BSC"
    },
    {
      "title": "„Er verwandelte sich innerhalb von Sekunden in ein Tier, einen Dämon“",
      "teaser": "Eine Gefängnisstrafe wegen Vergewaltigung beendete Mike Tysons Dominanz im Ring. Bestraft wurde der Weltmeister für einen Zwischenfall in einem Hotelzimmer. Das Opfer bekam daraufhin ein Angebot, das sogar das FBI untersuchte. Tyson droht derweil ein weiterer Prozess.",
      "url": "https://www.welt.de/sport/boxen/plus248645334/Mike-Tyson-Er-verwandelte-sich-innerhalb-von-Sekunden-in-ein-Tier-einen-Daemon.html",
      "image_url": "https://img.welt.de/img/sport/boxen/mobile248648876/3677932447-ci23x11-w20/Mike-Tyson-Sighted-at-the-Nicky-Blair-s-Restaurant.jpg",
      "image_title": "Mike Tyson Sighted at the Nicky Blair's Restaurant",
      "author": "Steven Jörgensen"
    },
    {
      "title": "„Plötzlich war ich der Radikale mit der Spritze“",
      "teaser": "Ein Hausarzt macht in der Pandemie bundesweit Schlagzeilen, als er auf Konfrontationskurs mit Impfgegnern geht. Er erhält Morddrohungen und braucht Polizeischutz. Mehr als zwei Jahre später wird er noch immer angefeindet. Bereut er seine Aussagen?",
      "url": "https://www.welt.de/vermischtes/plus248214178/Hausarzt-waehrend-Corona-Ploetzlich-war-ich-der-Radikale-mit-der-Spritze.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/mobile244745180/4537933627-ci23x11-w20/Corona-Impfung.jpg",
      "image_title": "Millionen Menschen ließen sich in der Pandemie gegen das Coronavirus impfen",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Die Bindungslosigkeit in den älteren Generationen spielt eine katastrophale Rolle“",
      "teaser": "Wenn erwachsene Kinder nichts mehr mit ihren Eltern zu tun haben, kommt das für diese oft überraschend. Dabei gab es meist eindeutige Signale. Die Therapeutin Claudia Haarmann erklärt, welche Anzeichen das sind – und was den älteren Generationen oft fehlt.",
      "url": "https://www.welt.de/vermischtes/plus248512772/Eltern-und-Kinder-Vor-allem-zwei-Szenarien-fuehren-zum-Kontaktabbruch.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248552890/7917930747-ci23x11-w20/Senior-man-with-adult-daughter-on-the-beach.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "„Mein Mann hat kein Rückgrat, der ist zu lasch“, klagen die Frauen",
      "teaser": "Wenn wir alle sexuell befreit und super progressiv sind, warum gibt es dann all die Beziehungsprobleme, über die Männer und Frauen klagen? Das fragt sich auch der Paarberater Christian Hemschemeier. Er rät beim Dating zu einem traditionellen Konzept – und dem Wörtchen Nein.",
      "url": "https://www.welt.de/vermischtes/plus248549002/Beziehung-Mein-Mann-hat-kein-Rueckgrat-der-ist-zu-lasch.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248553332/5687939467-ci23x11-w20/A-young-couple-lying-head-to-head-on-a-bed-eyes-closed.jpg",
      "image_title": "A young couple lying head to head on a bed, eyes closed",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Dieser Moment änderte meinen Blick auf Oliver Pocher",
      "teaser": "Kaum ein Rosenkrieg wird im Moment so öffentlich ausgetragen wie der von Comedian Oliver Pocher und seiner Frau Amira. Die gegenseitigen Angriffe auf allen Kanälen landen immer tiefer unter der Gürtellinie. Dabei gäbe es für beide noch eine Chance, sich in Liebe zu trennen.",
      "url": "https://www.welt.de/vermischtes/plus248589034/Partnerschaft-Dieser-Moment-aenderte-meinen-Blick-auf-Oliver-Pocher.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248590618/2297937817-ci23x11-w20/Die-Pochers-hier-live-in-Bonn.jpg",
      "image_title": "2021 waren die beiden noch ein Paar: Oliver Pocher (r.) mit seiner Ehefrau Amira",
      "author": "Elke Naters"
    },
    {
      "title": "Noah, 20, ist porno- und internetsüchtig",
      "teaser": "16 Stunden vor dem Bildschirm, kaum Kontakt zur Außenwelt, mangelnde Körperhygiene – Noahs Porno- und Internetsucht hat ihn an den Rand der Gesellschaft manövriert. Die Ursachen liegen tief, doch er kämpft mithilfe von Experten dagegen an. Süchtig sein sei wie Schachspielen gegen sich selbst.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/plus247675626/Noah-20-ist-porno-und-internetsuechtig.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile248439100/8177939527-ci23x11-w20/Internetsucht-und-Sexsucht.jpg",
      "image_title": "Internetsucht und Sexsucht",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Dem liederlichen Ampel-Ensemble zu Berlin die Flötentöne beibringen",
      "teaser": "Unter Großfürst Robert I. dem Kreditgeschädigten muss es auch Verlierer geben: Für die klimaneutrale Hofhaltung haben sich bereits viele teure Hofschranzen eingefunden, so dass die Bürgerlichen anstelle von Privilegien die Rechnung bekommen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus248715586/Don-Alphonso-Die-Ampel-Regierung-als-Notlage.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile248703332/8107937627-ci23x11-w20/Kombo-Don-Alphonso-nymteas.jpg",
      "image_title": "Kombo Don Alphonso nymteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Letzter Vorhang für die Deutschland AG",
      "teaser": "Jetzt ist es wirklich so weit: Thomas Gottschalk (73) moderiert zum allerletzten Mal „Wetten, dass..?“. Der Verlust ist gewaltig, denn Gottschalk war der Letzte, der Fernsehen mit und für all jene machte, die in der neuen Medienrepublik kaum noch vorkommen.",
      "url": "https://www.welt.de/kultur/plus248678426/Thomas-Gottschalks-Wetten-dass-Letzter-Vorhang-fuer-die-Deutschland-AG.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248702452/7107931827-ci23x11-w20/Wetten-dass-Live-Show-From-Friedrichshafen-2.jpg",
      "image_title": "Die Stars haben ihn nicht gekümmert: Thomas Gottschalk",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Der Habermas-Aufschrei",
      "teaser": "Eigentlich hat Jürgen Habermas nur eine Selbstverständlichkeit festgestellt: Nach dem Massaker der Hamas hat Israel das Recht auf einen Gegenschlag. Nun erklären berühmte Professoren, sie seien „zutiefst beunruhigt“ über die Haltung des Philosophen. In ihrem offenen Brief versteckt sich ein ungeheuerliches Argument.",
      "url": "https://www.welt.de/kultur/plus248677374/Israel-Gaza-Konflikt-Der-Habermas-Aufschrei.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248693182/1037938677-ci23x11-w20/German-philosopher-Juergen-Habermas-speaks-during-a-press-confere.jpg",
      "image_title": "„Die Maßstäbe verrutschen“: Jürgen Habermas",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "„Es gibt eine Überbietungslogik: noch innovativer, noch politischer, noch radikaler“",
      "teaser": "Der Documenta ist der Neuanfang missglückt. Eigentlich sollte bald der nächste künstlerische Leiter präsentiert werden. Doch die Findungskommission ist nach einem Eklat zurückgetreten. Wie kam es dazu? Und was ist nun zu tun? Interview mit Roger M. Buergel, der sie mit ausgesucht hat.",
      "url": "https://www.welt.de/kultur/plus248637778/Dauerkrise-Documenta-Wir-hatten-natuerlich-kein-Interesse-daran-ein-Agitprop-Kommando-aufzustellen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248663402/5987938267-ci23x11-w20/Roger-M-Buergel.jpg",
      "image_title": "Ausstellungsmacher Roger M. Buergel",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Ein religiöser Mensch hat politische Ansichten, die nicht wahnsinnig sind“",
      "teaser": "Rechte glauben an Gott, Linke an das Gute im Menschen? So einfach war es nie. In Amerika war es immer schon anders – und es könnte sein, dass nicht nur dort die Linken christlicher werden. Wegen einer Blasphemie, die unter Rechten grassiert.",
      "url": "https://www.welt.de/kultur/plus248675646/Linke-und-rechte-Christen-Ein-religioeser-Mensch-hat-politische-Ansichten-die-nicht-wahnsinnig-sind.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248681964/0367937867-ci23x11-w20/Solemn-Vespers-Service-Held-Ahead-Of-Dolan-s-Installation-As-Archbishop.jpg",
      "image_title": "Amerikaner beim Gottesdienst: Wie konservativ ist es, in die Kirche zu gehen?",
      "author": "Hannes Stein"
    },
    {
      "title": "Das Jugendprogramm „Funk“ und die Unwucht der „falschen Ausgewogenheit“",
      "teaser": "Mit dem Onlineformat „Funk“ wollen ARD und ZDF die 14- bis 29-Jährigen besser informieren. Doch im Umgang mit dem Israel-Krieg gibt es dort seltsame politische Verzerrungen. Um eingewanderten Judenhass geht es wenig. Dafür umso mehr um angeblich antimuslimischen Rassismus in Deutschland.",
      "url": "https://www.welt.de/debatte/kommentare/plus248680526/OERR-Jugendprogramm-Funk-Die-Unwucht-der-falschen-Ausgewogenheit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248690024/8647931357-ci23x11-w20/Screenshot-von-https-wwwfunknetpodc.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alice Klinkhammer"
    },
    {
      "title": "Der Zusammenbruch der Lauchbourgeoisie",
      "teaser": "Vom Heizungsgesetz über die UN-Enthaltung zu Israel bis zum Horror-Haushaltsplan: Rot-Grün ist ein Milieu von Privilegierten, die es nicht können. Dass ihr Momentum abläuft, ist schon länger klar. Doch statt einzulenken, verfallen sie nun in Muster, die man von Parallelgesellschaften kennt.",
      "url": "https://www.welt.de/debatte/kommentare/plus248682334/Rot-gruene-Krisen-Zusammenbruch-der-Lauchbourgeoisie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248410404/2207939457-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das folgenschwere Missverständnis in den Habeckonomics",
      "teaser": "Robert Habeck ist ein außergewöhnlicher Wirtschaftsminister. Für die hohen Energiepreise nutzt er Wladimir Putin als Sündenbock. Dabei haben die weniger mit dem Ukraine-Krieg zu tun – als mit einem wirtschaftspolitischen Irrtum der Grünen. Und es ist klar, wer dafür bezahlen muss.",
      "url": "https://www.welt.de/debatte/kommentare/plus248655642/Energiepreise-Das-folgenschwere-Missverstaendnis-in-den-Habeckonomics.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248655750/5177937527-ci23x11-w20/389217176.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen) ist Bundesminister für Wirtschaft und Klimaschutz",
      "author": "Joachim Weimann"
    },
    {
      "title": "Später Triumph für den Marathon-Mann der niederländischen Politik",
      "teaser": "Geert Wilders hat auf „Niederländer first“ gesetzt – und damit einen deutlichen Wahlsieg eingefahren. Sein Erfolg hat zwei Gründe. Doch auch im Lager von Sozialdemokraten und Grünen gibt es eine Überraschung. Klar ist: Die Koalitionsverhandlungen werden zäh.",
      "url": "https://www.welt.de/debatte/kommentare/plus248674366/Niederlande-Geert-Wilders-und-der-spaete-Triumph-des-Marathon-Manns.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248674370/6687939417-ci23x11-w20/Dutch-parliamentary-election.jpg",
      "image_title": "Dutch parliamentary election",
      "author": "Rainer Haubrich"
    },
    {
      "title": "Die Entzauberten",
      "teaser": "Eigentlich wollten die Grünen auf ihrem Parteitag in Ruhe die Europawahl vorbereiten. Doch nach dem Schuldenbremsen-Urteil dürfte es eher eine Therapiesitzung werden. Zwei große Heilsversprechen haben Habeck, Baerbock und Co. den Deutschen einst gemacht. Von beiden ist kaum etwas übrig.",
      "url": "https://www.welt.de/debatte/kommentare/plus248663726/Gruenen-Parteitag-nach-dem-Schuldenbremse-Urteil-Die-Entzauberten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248665258/5957936777-ci23x11-w20/Sitzung-des-Sicherheitskabinetts-der-Bundesregierung-3.jpg",
      "image_title": "Zeit der Krise: Annalena Baerbock und Robert",
      "author": "Ulrich Exner"
    },
    {
      "title": "Kinder lernen die Muttersprache schon vor der Geburt",
      "teaser": "Kinder lernen eine Sprache beinahe mühelos, anders als Erwachsene. Der Spracherwerb beginnt offenbar schon im Mutterleib. Das zeigen nun Experimente mit Neugeborenen, die ein Märchen in verschiedenen Sprachen hörten. Eltern können davon profitieren.",
      "url": "https://www.welt.de/wissenschaft/plus248701052/Sprache-Kinder-lernen-die-Muttersprache-schon-vor-der-Geburt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248701050/5577933997-ci23x11-w20/A-new-born-baby-girl-at-the-maternity-ward.jpg",
      "image_title": "Neugeborenes Bby",
      "author": "Holger Kreitling"
    },
    {
      "title": "„Je jünger ein Mensch, desto negativer die Auswirkungen des traumatischen Ereignisses“",
      "teaser": "Die Terrororganisation Hamas hat die ersten Geiseln freigelassen. Mehr als sechs Wochen lebten sie in Angst, wurden womöglich gefoltert oder missbraucht. Katalin Dohrmann ist Trauma-Spezialistin. Sie erklärt, warum eine Therapie der Seele jetzt nicht guttut.",
      "url": "https://www.welt.de/wissenschaft/plus248680488/Geiseln-in-Israel-Je-juenger-ein-Mensch-desto-negativer-die-Auswirkungen-des-traumatischen-Ereignisses.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248687254/9267933797-ci23x11-w20/Anti-government-protest-in-Jerusalem.jpg",
      "image_title": "JERUSALEM - NOVEMBER 17: Families of Israeli hostages held by Hamas in Gaza and anti-government protesters holding yellow balloons stage a demonstration near Prime Ministry Office demanding the release of hostages, on November 17, 2023, Jerusalem. Mostafa Alkharouf / Anadolu",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Die Futter-Frage",
      "teaser": "Wie sie den Napf ihres Vierbeiners füllen, ist für die Besitzer von Beagle, Cocker, „Frenchie“ & Co. schon lang eine Glaubensfrage. Manche füttern zartes Filet, andere nur Gemüse. Ein aktueller Trend möchte Hunde zu Körnerfressern machen. Experten raten Überraschendes.",
      "url": "https://www.welt.de/wissenschaft/plus248671958/Veganer-Hund-Der-Streit-ums-beste-Futter-fuer-den-Hund.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248671956/5247935147-ci23x11-w20/Warten-auf.jpg",
      "image_title": "+honorarpflichtig+++ young beagle waits for food...has been blurred some so focus is on eyes and actual dog food.",
      "author": "Nike Heinen"
    },
    {
      "title": "Für immer jung? So nah sind Wissenschaftler einem Verjüngungselixier",
      "teaser": "Schon Cleopatra soll von der ewigen Jugend geträumt haben. In dieser Bonus-Folge von „Aha!“ gehen wir der Frage nach, wie nah die Forschung diesem alten Traum mittlerweile gekommen ist. Im Mittelpunkt steht ein Verjüngungselixier, das die Menschen länger fit und gesund halten soll.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus248471902/Fuer-immer-jung-So-nah-sind-Wissenschaftler-einem-Verjuengungselixier-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile247406192/0597931717-ci23x11-w20/Aha-Zehn-Minuten-Alltags-Wissen-mit-Sonja-Gillert.jpg",
      "image_title": "\"Aha! Zehn Minuten Alltags-Wissen\" mit Sonja Gillert",
      "author": "Sonja Gillert"
    },
    {
      "title": "Gen-Analysen verraten, wer von Cannabis die Finger lassen sollte",
      "teaser": "Die einen vertragen Marihuana und Haschisch gut, andere werden beim Rauchen verrückt: Forscher haben herausgefunden, woran man Menschen erkennt, die auf keinen Fall kiffen sollten. Entsprechende Tests könnten jede dritte Psychose bei jungen Männern vermeiden.",
      "url": "https://www.welt.de/wissenschaft/plus248628274/Drogen-und-Psychosen-Gen-Analysen-verraten-wer-von-Cannabis-die-Finger-lassen-sollte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248628272/2937936007-ci23x11-w20/head-in-smoke.jpg",
      "image_title": "Mann in psychoaktiver Rauchwolke: Cannabis kann Psychosen auslösen",
      "author": "Nike Heinen"
    },
    {
      "title": "„Lange dachte ich, ich wäre einfach nicht so schlau“",
      "teaser": "Wie ist es, wenn sich die Worte im Kopf verdrehen, weiß Dahlia Ibrahim genau. Sie ist Legasthenikerin. Das steht verklausuliert auch in ihrem Zeugnis. Nun hat das Bundesverfassungsgericht entschieden: Der Vermerk ist rechtens. Das macht jede Bewerbung zum Spießrutenlauf.",
      "url": "https://www.welt.de/gesundheit/plus248665550/Problem-Legasthenie-Lange-dachte-ich-ich-waere-einfach-nicht-so-schlau.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248691884/0577930067-ci23x11-w20/Woman-looking-out-kitchen-window.jpg",
      "image_title": "Woman looking out kitchen window",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Warum Jugendliche verstärkt chemische Drogen nehmen",
      "teaser": "Jüngere trinken weniger Alkohol, greifen aber vermehrt zu anderen Drogen. Aktuelle Zahlen zeigen: Schulkinder nehmen öfter Halluzinogene zu sich, Heranwachsende kommen häufiger mit Kokain-Vergiftungen ins Krankenhaus. Ein Suchtexperte warnt vor den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus248544168/Drogen-Warum-immer-mehr-Jugendliche-zu-chemischen-Drogen-greifen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248551666/0897938377-ci23x11-w20/Teenage-schoolgirl-reaching-for-cocaine-in-her-back-jeans-pocket.jpg",
      "image_title": "Teenage schoolgirl reaching for cocaine in her back jeans pocket",
      "author": "Nike Heinen"
    },
    {
      "title": "„Unsere Lebenserwartung ist nicht akzeptabel“, sagt Karl Lauterbach",
      "teaser": "Die Lebenserwartung in Deutschland sinkt, auch der Mythos vom einst besten Gesundheitswesen der Welt hat längst Risse. Das weiß Karl Lauterbach. Mit dem Herzspezialisten Stephan Baldus diskutiert der Gesundheitsminister, was sich dringend ändern muss.",
      "url": "https://www.welt.de/gesundheit/plus248471278/Herz-Kreislauf-Erkrankungen-Unsere-Lebenserwartung-ist-nicht-akzeptabel-sagt-Karl-Lauterbach.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248471266/2397931887-ci23x11-w20/Bundesgesundheitsminister-Karl-Laut-17.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD) - hier mit Prof. Stephan Baldus im Gesundheitsministerium",
      "author": "Edda Grabar"
    },
    {
      "title": "So snacken Sie sich gesund",
      "teaser": "Schokoriegel, Chips, Kekse: Die Kleinigkeiten zwischendurch werden vielen Menschen zum gesundheitlichen Verhängnis. Doch nun zeigen Ernährungsexperten: Snacken ist gesünder, als darauf zu verzichten. Und sie geben Tipps für gesunde Happen.",
      "url": "https://www.welt.de/gesundheit/plus248053222/Ernaehrung-Menschen-faellt-es-einfacher-etwas-zu-ersetzen-als-etwas-ganz-wegzulassen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248460528/9727937667-ci23x11-w20/Woman-Eating-Vegetables.jpg",
      "image_title": "Woman Eating Vegetables",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Wer von der Extradosis profitiert und wann sie schadet",
      "teaser": "In der dunklen Jahreszeit steigt der Bedarf an Vitamin D, weil der Körper es nur noch in geringen Mengen selbst herstellen kann. Mediziner erklären, wer mehr davon braucht – und ab welcher Dosis es gefährlich wird",
      "url": "https://www.welt.de/gesundheit/plus248377910/Vitamin-D-Mangel-im-Winter-Wer-die-Extradosis-braucht-und-wann-sie-schadet.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248377902/3997937177-ci23x11-w20/Happy-senior-man-carrying-wife-piggyback-in-garden.jpg",
      "image_title": "Happy senior man carrying wife piggyback in garden",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Auf dem Weg zu einer Party – Warum starb Matthias Domaschk in Stasihaft?",
      "teaser": "Er war ein junger Mann in der DDR, der einfach frei leben wollte: Matthias Domaschk. Weil er sich nicht anpasste, wurde er vom Staatsapparat drangsaliert, verfolgt – und verschwand eines Tages auf dem Weg zu einer Geburtstagsfeier. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248485870/Auf-dem-Weg-zu-einer-Party-Warum-starb-Matthias-Domaschk-in-Stasihaft-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Tod im Dschungel – Der unglaubliche Fall der Sekte von Jim Jones",
      "teaser": "Zu Beginn war der „People‘s Temple“ von Jim Jones eine progressive Kirche mit schwarzen Gläubigen zur Zeit der Rassentrennung in den USA. Doch Paranoia und Radikalisierung trieben die Kirche in den Dschungel von Guyana – und die Mitglieder am Ende in den Tod. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus247237140/Tod-im-Dschungel-Der-unglaubliche-Fall-der-Sekte-von-Jim-Jones-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "„Es ist eine Hölle“",
      "teaser": "Der katholische Wehrmachtspfarrer Otto Gramann begleitete 1942 bis 1944 im besetzten Belgien Hunderte zum Tode verurteilte Widerstandskämpfer in ihren letzten Stunden. Jetzt hat eine Historikerin erstmals sein „Tagebuch über Erschießungen“ ausgewertet.",
      "url": "https://www.welt.de/geschichte/plus247550794/Zweiter-Weltkrieg-Tagebuch-von-Wehrmachtspfarrer-ausgewertet-Es-ist-eine-Hoelle.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247550792/5107932467-ci23x11-w20/AUFMACHER-MOEGLICHKEIT-4-Prison-cells-at-the-Fort-Breendonk.jpg",
      "image_title": "Prison cells at the Fort Breendonk, Belgium. (Photo by: Arterra/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Gefürchtet und bewundert – Die Unerbittlichkeit der Wikinger",
      "teaser": "Der Überfall auf die Klosterinsel Lindisfarne 793 markiert den Beginn der Wikingerzeit. Mit ihren Schiffen stießen Männer und Frauen der Nordleute auf ihren Zügen bis tief ins Binnenland vor. Ihre bevorzugte Beute: Menschen.",
      "url": "https://www.welt.de/geschichte/plus224449992/Wikinger-Gefuerchtet-bewundert-und-ihre-bevorzugte-Beute-Menschen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile224449990/7167937027-ci23x11-w20/Zur-ARTE-Sendung-Die-Kriegerinnen-der-Wi.jpg",
      "image_title": "Zur ARTE-Sendung Die Kriegerinnen der Wikinger An vorderster Front: Die Kriegerin Signe (Moa Enqvist Stefansdotter) führt eine Wikingerhorde in den Kampf. © Urban Canyons Ltd. Foto: ZDF Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Oliver de Weert"
    },
    {
      "title": "„Die Metzelei wurde zum Genuss. Man begann, Frauen zu töten, sogar Kinder“",
      "teaser": "Als die Armeen Österreichs und Preußens 1792 in Frankreich einmarschierten, verbanden sich Gerüchte, Not und Wut zu einer explosiven Mischung. Diese entlud sich in einem Massaker. Die Sansculotten stürmten die Gefängnisse und veranstalteten ein Blutbad.",
      "url": "https://www.welt.de/geschichte/plus247246734/Septembermassaker-1792-Die-Metzelei-wurde-zum-Genuss-Man-begann-sogar-Kinder-zu-toeten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246724/8607937137-ci23x11-w20/French-revolution-Murder-of-the-Princess-de-Lamballe-3rd-september-1792-2.jpg",
      "image_title": "\"French revolution : Murder of the Princess de Lamballe, 3rd september 1792\" - revolution francaise : mort de Marie Therese de Savoie Carignan (1749-1792), princesse de Lamballe massacree par la foule le 3/09/1792 - Gravure tiree de \"Les mysteres de la Franc-maconnerie\" de Leo Taxil (1854-1907), 1887 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "In den Badlands zeigt sich die Schönheit der Leere",
      "teaser": "Im Süden der kanadischen Provinz Alberta liegen die Badlands mit ihren bizarren Canyons und endlosen Feldern. Besucher verirren sich nur selten hierher – und werden von Einheimischen fast wie Außerirdische bestaunt.",
      "url": "https://www.welt.de/reise/Fern/plus207001823/Alberta-in-Kanada-In-den-Badlands-zeigt-sich-die-Schoenheit-der-Leere.html",
      "image_url": "https://img.welt.de/img/reise/mobile207001819/3037931967-ci23x11-w20/honorarpflichtig-WS-Resie-Kanada-Badl-2.jpg",
      "image_title": "Eine verlassene Farm bei Empress in den Badlands (Alberta, Kanada)",
      "author": "Jörg Michel"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin gewinnen!",
      "url": "https://www.welt.de/club/plus247707688/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Vienna-House-Easy-by-Wyndham-in-Berlin.html",
      "image_url": "https://img.welt.de/img/club/mobile247708712/1327935367-ci23x11-w20/hotel-mit-Bahn-640px-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera gewinnen!",
      "url": "https://www.welt.de/club/plus247706322/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Jardin-Tecina-auf-La-Gomera.html",
      "image_url": "https://img.welt.de/img/club/mobile247800202/8287931717-ci23x11-w20/WELTClub-HotelJardinTecina-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden gewinnen!",
      "url": "https://www.welt.de/club/plus247582192/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Falkensteiner-Schlosshotel-Velden.html",
      "image_url": "https://img.welt.de/img/club/mobile247620104/3967934997-ci23x11-w20/WELTClub-Falkensteiner-Schlosshotel-Velden-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Rumaenien-Wo-man-ueber-deutsche-Auswanderer-staunt.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "„So geht die FDP unter!“",
      "teaser": "Der langjährige Lindner-Vertraute und liberales Urgestein Gerhard Papke wirbt für den Ausstieg der FDP aus der Ampel – mithilfe der nun folgenden Mitgliederbefragung. Andernfalls, so warnt er, bleibe „die Mutter aller Probleme“ ungelöst: die Zuwanderungsfrage",
      "url": "https://www.welt.de/regionales/nrw/plus248709430/FDP-Krise-So-geht-die-FDP-unter.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile248710604/8707932257-ci23x11-w20/Landesparteitag-der-NRWFDP.jpg",
      "image_title": "Gerhard Papke",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Die allmähliche Islamisierung der AfD",
      "teaser": "Teile der AfD haben Muslime und Erdoganisten als Wähler entdeckt. Nun mutieren sie zu deutschnationalen „Islamkuschlern“, wie kritische Parteifreunde klagen – und haben Skrupel, den Islamkritiker Ali Utlu aufzunehmen.",
      "url": "https://www.welt.de/regionales/nrw/plus248687600/Darf-Ali-Utlu-in-die-AfD-Die-allmaehliche-Islamisierung-der-AfD.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile248686404/1777932407-ci23x11-w20/kombo-till-afd.jpg",
      "image_title": "Das Foto zeigt links die drei Buchstaben der AfD, die rot gefärbt und mit dem türkischen Halbmond verziert sind, und rechts den Kopf von Autor Till-Reimer Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "„Es wäre ein Armutszeugnis für Deutschland“ – jetzt beginnt das Bangen ums große Geld",
      "teaser": "Jetzt macht sie sich breit, die Angst vor dem Aus für längst versprochene Subventionen. Das Beispiel der Gigafactory im schleswig-holsteinischen Heide zeigt, welche Folgen die milliardenschweren Einsparungen in Berlin hätten. WELT traf sorgenvolle Akteure und einen Investor mit klarer Ansage.",
      "url": "https://www.welt.de/wirtschaft/plus248679652/Gigafactory-in-Heide-Es-waere-ein-Armutszeugnis-fuer-Deutschland-jetzt-beginnt-das-Bangen-ums-Geld.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248681440/4887932797-ci23x11-w20/Northvolt-Gigafactory-Heide-26.jpg",
      "image_title": "Nothvolt Nicolas Steinbacher, Northvolt Deutschland Projektleiter Baustelle in Heide, Schleswig-Holstein, wo der schwedische Konzern Northvolt seine „Gigafactory“, eine klimaneutrale Produktion von Batteriezellen aufbaut.",
      "author": "Olaf Preuß"
    },
    {
      "title": "„Klares Zeichen für afghanische Gemeinden, dass hier langsam der Widerstand bröckelt“",
      "teaser": "Die Taliban und ihre islamistischen Verbündeten hier verfolgen die Taktik, schrittweise im Westen Fuß zu fassen, sagt Terror-Experte Hans-Jakob Schindler. Der Taliban-Auftritt in einer Kölner Moschee sende auch ein klares Zeichen nach Afghanistan. Es sei unplausibel, dass die Ditib nicht informiert war.",
      "url": "https://www.welt.de/politik/deutschland/plus248677870/Terrorismus-Experte-Was-die-Taliban-hier-wollen-Die-Grenzen-in-Europa-testen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248648534/9477939687-ci23x11-w20/Taliban-vor-deutscher-Flagge-Abdul-Bari.jpg",
      "image_title": "Taliban-Funktionär vor deutscher Flagge: Abdul Bari Omar (r.) in der Ditib-Moschee in Köln-Chorweiler",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wenn plötzlich Asylbewerber im Seniorenheim einziehen",
      "teaser": "In Baden-Baden bekommen betagte Pflegebedürftige unvorbereitet neue Wohnungsnachbarn: Plötzlich sind Kinderstimmen zu hören, Asylbewerber-Familien sind eingezogen. Unter den bisherigen Bewohnern macht sich Unruhe breit. Kritik wird laut, der Umgang mit den Senioren sei „skrupellos“.",
      "url": "https://www.welt.de/politik/deutschland/plus248632632/Migrationskrise-Wenn-ploetzlich-Asylsuchende-im-Seniorenheim-einziehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248633110/7577933217-ci23x11-w20/Pflegeheim-zur-Asylunterkunft-4.jpg",
      "image_title": "Zuvor ausschließlich Seniorenheim, jetzt auch Asylunterkunft: der Schwarzwaldwohnstift Lichtental in Baden-Baden",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Es ist nicht entscheidend, wie viel und wann du isst“",
      "teaser": "Eine Reihe von Profisportlern wie Mats Hummels oder Gina Lückenkemper gibt sich in die Hände der Ernährungsberaterin Christiane Franke. Wer zu ihr kommt, möchte leistungsfähiger werden. Hier verrät sie ihre Ernährungsphilosophie und gibt Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus248565892/Ernaehrung-Es-ist-nicht-entscheidend-wie-viel-und-wann-du-isst.html",
      "image_url": "https://img.welt.de/img/sport/mobile248565890/0927936777-ci23x11-w20/Christiane-Franke-by-Nahni.jpg",
      "image_title": "Christiane Franke, by Nahni",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Diagnose ADS – wenn bei lebendigem Leib die Seele verwest",
      "teaser": "60 Stunden ohne Schlaf, 22.000 ungelesene E-Mails – und dann sind da noch die ungeöffneten Briefe vom Finanzamt. Das Leben mit ADS, dem „stillen ADHS“, ist eine Hölle. Der Schriftsteller Thomas Glavinic durchlebt sie jeden Tag. Am schlimmsten ist der Freeze-Mode.",
      "url": "https://www.welt.de/kultur/plus248548108/ADS-Thomas-Glavinic-ueber-Diagnose-Wenn-bei-lebendigem-Leib-die-Seele-verwest.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248567120/2167937637-ci23x11-w20/DWO-Teaser-glavinic-aw.jpg",
      "image_title": "„In mir eingesperrt“: Der Schriftsteller Thomas Glavinic",
      "author": "Thomas Glavinic"
    },
    {
      "title": "„Die grüne Deutungshoheit ist passé“",
      "teaser": "Die grüne „Hegemonie“ habe „Grenzen des Sagbaren“ immer mehr verengt – und sei nun am Ende, sagt Historiker Rödder (CDU). Dazu beigetragen habe, dass der Hamas-Terror Probleme ungesteuerter Migration offenlegte. Er sieht ein Szenario, in dem es zu „bürgerkriegsähnlichen Zuständen“ kommen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus248681954/Andreas-Roedder-Die-gruene-Deutungshoheit-ist-passe.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248682858/3037930117-ci23x11-w20/Historiker-Andreas-Roedder.jpg",
      "image_title": "Andreas Rödder, 56, ist Professor für Neuere Geschichte in Mainz und CDU-Mitglied. Er leitet den bürgerlich-konservativen Thinktank R21",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Der Zusammenbruch der Lauchbourgeoisie",
      "teaser": "Vom Heizungsgesetz über die UN-Enthaltung zu Israel bis zum Horror-Haushaltsplan: Rot-Grün ist ein Milieu von Privilegierten, die es nicht können. Dass ihr Momentum abläuft, ist schon länger klar. Doch statt einzulenken, verfallen sie nun in Muster, die man von Parallelgesellschaften kennt.",
      "url": "https://www.welt.de/debatte/kommentare/plus248682334/Rot-gruene-Krisen-Zusammenbruch-der-Lauchbourgeoisie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248410404/2207939457-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    }
  ]
}