{
  "timestamp": "2023-06-29T20:12:17",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.34f9bcf1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0b6ed886.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "500 Prozent in zwei Jahren – Erdogans verrückter Immobilien-Boom",
      "teaser": "Der türkische Präsident Recep Tayyip Erdogan hat mit einer unkonventionellen Geldpolitik eine gewaltige Immobilienblase erzeugt. Verstärkt wurde die Entwicklung durch den Ukraine-Krieg. Wie sich die Preise weiterentwickeln, hängt jetzt vor allem von einer Person ab.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246115920/Tuerkei-500-Prozent-in-zwei-Jahren-Erdogans-verrueckte-Immobilien-Blase.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246118116/5137939017-ci23x11-w20/DWO-FI-Teaser-Tuerkei-Immobilienpreise-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Plötzlich hat sogar die Ölheizung eine Zukunft",
      "teaser": "Angeblich hatten sich die Ampelparteien beim Heizgesetz über „alle offenen Fragen“ geeinigt. Auffällig war jedoch das Schweigen zur Zukunft der Ölheizung in Deutschland. Schließlich steht sie noch in jedem vierten Haus. Jetzt sieht es so aus, als wäre der Einbau auch in Zukunft möglich.",
      "url": "https://www.welt.de/wirtschaft/plus246115512/Gebaeude-nergiegesetz-Ploetzlich-hat-sogar-die-Oelheizung-eine-Zukunft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246116654/4427936757-ci23x11-w20/Heating-oil-delivery-Man-in-front-of-a-tanker-delivering-a-household-with-h-2.jpg",
      "image_title": "Mehr als 5 Millionen Haushalte werden noch mit Öl geheizt",
      "author": "Philipp Vetter"
    },
    {
      "title": "Putins „UdSSR“-Bündnis führt Europas Sanktionen ad absurdum",
      "teaser": "Ein vertrauliches Dokument des Europaparlaments über Armenien, Kirgistan, Usbekistan und Kasachstan enthüllt ein unsichtbares Netzwerk: Trotz aller Sanktionen boomt der Handel mit Kriegsware, von Halbleitern bis zu Uran. Europa schaut tatenlos zu.",
      "url": "https://www.welt.de/wirtschaft/plus246099278/Russland-Putins-UdSSR-Buendnis-fuehrt-Europas-Sanktionen-ad-absurdum.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246104700/0497930437-ci23x11-w20/Summit-of-leaders-of-CSTO-member-states-in-Moscow.jpg",
      "image_title": "Summit of leaders of CSTO member states in Moscow",
      "author": "Claudio Tito"
    },
    {
      "title": "Der Mann, das benachteiligte Geschlecht",
      "teaser": "Alle reden über Frauenförderung. Dabei sind es in westlichen Gesellschaften zunehmend Jungen und Männer, die benachteiligt werden. Sie haben es schwerer in der Schule, werden im Job marginalisiert, leiden stärker unter Trennungen. Jüngste Statistiken sind alarmierend.",
      "url": "https://www.welt.de/debatte/kommentare/plus246106434/Die-neuen-Verlierer-Der-Mann-das-benachteiligte-Geschlecht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246117426/3037936507-ci23x11-w20/Distorted-portrait-of-a-male-reflection.jpg",
      "image_title": "Distorted portrait of a male, reflection",
      "author": "Christine Brinck"
    },
    {
      "title": "Immer mehr Deutsche wandern aus – und hier zieht es sie hin",
      "teaser": "Knapp 270.000 Deutsche wanderten im vergangenen Jahr aus. Die Beweggründe sind zwar wenig erforscht. Doch einige Umfragen liefern Anhaltspunkte. Zwei Ergebnisse lassen nichts Gutes vermuten für die deutsche Volkswirtschaft.",
      "url": "https://www.welt.de/wirtschaft/plus246088298/Auswandern-Immer-mehr-Deutsche-wandern-aus-und-hier-zieht-es-sie-hin.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246090114/8287932577-ci23x11-w20/Silhouette-of-people-crossing-land-on-sunset.jpg",
      "image_title": "Die Zahl der Bundesbürger, die Deutschland verlassen, war 2022 auf dem dritthöchsten Stand der vergangenen 20 Jahre",
      "author": "Frank Stocker"
    },
    {
      "title": "Der AfD-Vizechef und das Interview mit dem Holocaust-Leugner",
      "teaser": "Der bundesweit als „Volkslehrer“ bekannte Rechtsextremist Nikolai Nerling wurde mehrfach wegen Holocaust-Leugnung verurteilt. Der AfD-Politiker Stephan Brandner gab ihm nun ein Interview. Auf WELT-Anfrage distanziert er sich.",
      "url": "https://www.welt.de/politik/deutschland/plus246130668/Stephan-Brandner-Der-AfD-Vizechef-und-das-Interview-mit-dem-Holocaust-Leugner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246132192/2317935987-ci23x11-w20/DWO-Teaser-AfD-brandner-aw.jpg",
      "image_title": "V.l.: Videoblogger Nikolai Nerling und AfD-Vizechef Stephan Brandner",
      "author": "Frederik Schindler"
    },
    {
      "title": "An den politischen Rändern ist „eine erhöhte Gewaltbereitschaft zu spüren“",
      "teaser": "Sie ist im Einsatz gegen Terrorismus, Organisierte Kriminalität, bei Geiselnahmen und Bombenentschärfungen – die GSG 9 der Bundespolizei. Robert Hemmerling ist stellvertretender Kommandeur der Spezialeinheit. Im Interview spricht er über aktuelle Herausforderungen und internationale Netzwerke.",
      "url": "https://www.welt.de/politik/deutschland/plus245850126/Spezialeinheit-der-Bundespolizei-Gewaltbereitschaft-an-politischen-Raendern-hat-zugenommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245852766/9347934157-ci23x11-w20/RobertHemmering-GSG9.jpg",
      "image_title": "Robert Hemmerling ist seit 2022 stellvertretender Kommandeur der GSG9 der Bundespolizei",
      "author": "Vanessa Nischik"
    },
    {
      "title": "Jetzt kommen selbst den Grünen Zweifel am deutschen Migrations-Sonderweg",
      "teaser": "Die Frage, ob man auch minderjährige Migranten in Haft nehmen darf, ist ein Streitthema. Die meisten EU-Länder befürworten das, Deutschland dringt offiziell weiter auf Änderungen. Selbst Grüne haben aber nun Zweifel, ob das sinnvoll ist. Bei den unbegleiteten Kindern bahnt sich das größere Problem an.",
      "url": "https://www.welt.de/politik/deutschland/plus246128672/EU-Asylreform-Jetzt-kommen-selbst-den-Gruenen-Zweifel-am-deutschen-Sonderweg-bei-der-Migration.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246130196/1987937357-ci23x11-w20/Zu-Geberkonferenz-fuer-die-Zukunft-Syrien-und-der-Region.jpg",
      "image_title": "Syrische Kinder gehen an ihren Familienzelten in einem Flüchtlingslager vorbei",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Wie eine Mutter ihre Tochter als Sexsklavin missbrauchte",
      "teaser": "Es ist ein Fall, der selbst erfahrene Richter erschüttert: Eine Mutter aus Goslar hat ihre Tochter gemeinsam mit ihrem Ehemann vergewaltigt und soll sie sogar sadomasochistischen Freiern angeboten haben. Später brachten sie ihr Opfer in Lebensgefahr. Im Prozess offenbarten sich Abgründe.",
      "url": "https://www.welt.de/politik/deutschland/plus246133646/Urteil-in-Braunschweig-Wie-eine-Mutter-ihre-Tochter-als-Sexsklavin-missbrauchte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244318329/3127932537-ci23x11-w20/Prozess-Braunschweig-Bilder-aus-dem-Geri-2.jpg",
      "image_title": "Prozess Braunschweig Bilder aus dem Gericht von Vanessa Nischik",
      "author": "Vanessa Nischik"
    },
    {
      "title": "„Weil ich mich hier wohlfühlen will und akzeptiert werden will wie die anderen“",
      "teaser": "An einer Schule in Baden-Württemberg trägt eine 16-jährige Muslima den Gesichtsschleier. Als ein Schulverbot gegen sie verhängt wird, erhebt die Betroffene den Vorwurf des Rassismus. Lehrkräfte fürchten, dass sich solche Verstöße häufen könnten, je mehr Menschen aus muslimischen Ländern einwandern.",
      "url": "https://www.welt.de/politik/deutschland/plus246136866/Verstoss-gegen-Nikab-Verbot-Weil-ich-akzeptiert-werden-will-wie-die-anderen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246136864/1347936267-ci23x11-w20/Muslima-mit-Niqab-in-Berlin.jpg",
      "image_title": "Muslima mit Nikab in Berlin",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Die gefährliche Stille von Putins Generälen",
      "teaser": "Der Aufstand von Prigoschin ist gescheitert. Aber die Auswirkungen gefährden Putins Macht mehr als der eigentliche Wagner-Putsch. Der hochrangige General Surowikin ist verschwunden, auch von anderen Top-Militärs hört man nichts.",
      "url": "https://www.welt.de/politik/ausland/plus246130220/Folgen-des-Wagner-Putsches-Die-gefaehrliche-Stille-von-Putins-Generaelen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246131002/9367934427-ci23x11-w20/December-31-2022-Rostov-on-Don-Rostov-Oblast-Russia-Russian-President-Vladim.jpg",
      "image_title": "Vor dem Fall: Im Dezember 2022 ehrte Wladimir Putin (r.) Sergej Surowikin, damals sein Oberbefehlshaber im Krieg gegen die Ukraine",
      "author": "Clemens Wergin"
    },
    {
      "title": "Arbeits- und Ahnungslosigkeit – was die Deutschen in die Überschuldung treibt",
      "teaser": "Mehr als eine halbe Million Bürger mussten 2022 eine Schuldnerberatung in Anspruch nehmen. Im Schnitt lag ihre Schulden-Höhe bei fast 31.000 Euro. Das Problem trifft auch überproportional viele Deutsche, die gerade ihre Karriere gestartet oder eine Familie gegründet haben.",
      "url": "https://www.welt.de/wirtschaft/plus246138002/Arbeits-und-Ahnungslosigkeit-was-die-Deutschen-in-die-Ueberschuldung-treibt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246138112/5087931467-ci23x11-w20/DWO-Teaser-Ueberschuldung-Report-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Schon ein Patt macht Putin zum Sieger",
      "teaser": "Prigoschins Marsch Richtung Moskau hat Hoffnungen geweckt, dass der Krieg vielleicht doch schneller vorbei sein könnte. Doch vieles deutet eher auf das Gegenteil – einen „ewigen Krieg“. Für das zentrale russische Ziel ist genau dieser eher nützlich.",
      "url": "https://www.welt.de/wirtschaft/plus246123846/Ewiger-Ukraine-Krieg-Schon-ein-Patt-macht-Putin-zum-Sieger.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246127808/5657935077-ci23x11-w20/kombo-putin-eick.jpg",
      "image_title": "Der Ukraine-Krieg ist eine extreme Eskalation einer alten Taktik, die Dreistigkeit und Gewalt als Scheinstärke vorgaukelt, erklärt WELT-Autor Felix Eick",
      "author": "Felix Eick"
    },
    {
      "title": "CDU-Abgeordneter will Heizungsgesetz in Karlsruhe ausbremsen",
      "teaser": "Der CDU-Abgeordnete Thomas Heilmann zieht wegen des geplanten Gebäudeenergiegesetzes vor das Bundesverfassungsgericht. Heilmann will verhindern, dass das Gesetz noch vor der Sommerpause verabschiedet werden kann – weil er seine Rechte als Abgeordneter massiv verletzt sieht.",
      "url": "https://www.welt.de/wirtschaft/plus246127754/Verfassungsklage-CDU-Abgeordneter-will-Heizgesetz-ausbremsen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246127790/5647931487-ci23x11-w20/234-Bundestagssitzung-und-Debatte.jpg",
      "image_title": "Thomas Heilmann (CDU) bei einer Rede im Deutschen Bundestag",
      "author": "Philipp Vetter"
    },
    {
      "title": "Die Insolvenz-Welle ist da – es trifft die Großen und den Mittelstand",
      "teaser": "Galeria, Peek&Cloppenburg, Gerry Weber, der Schuhfilialist Reno – sie alle teilen ein Schicksal. Creditreform meldet einen Anstieg bei den Unternehmensinsolvenzen von über 16 Prozent, die höchste Steigerungsrate seit gut 20 Jahren. Ein Grund sind die Corona-Hilfen des Staates.",
      "url": "https://www.welt.de/wirtschaft/plus246124358/Insolvenz-Welle-ist-da-es-trifft-die-Kleinen-und-den-Mittelstand.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246124644/5977930717-ci23x11-w20/Geschaeftsschliessung.jpg",
      "image_title": "Im Einzelhandel hat es zuletzt besonders viele prominente Akteure erwischt",
      "author": "Carsten Dierig"
    },
    {
      "title": "Wohlstand entsteht nur durch „Anstrengung“ – stattdessen driften wir in die Dekadenz",
      "teaser": "Tabuisierung der Probleme und Verschleppung der Lösungen befördert in Deutschland das, was Guido Westerwelle schon 2010 „spätrömische Dekadenz“ nannte. Das liegt vor allem daran, dass die Produktivität zurückgeht. Das hat erhebliche Folgen für die Volkswirtschaft.",
      "url": "https://www.welt.de/wirtschaft/plus246048368/Reiches-Deutschland-Nein-Wohlstand-entsteht-nur-durch-Anstrengung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246121300/3297930737-ci23x11-w20/WON-Kombo-spaetroemoischen-Dekadenz-Maye.jpg",
      "image_title": "„Spätrömische Dekadenz“ sagte Guido Westerwelle im Jahr 2010 voraus. Die Prophezeiung erfüllt sich, meint Thomas Mayer",
      "author": "Thomas Mayer"
    },
    {
      "title": "Deutlicher lässt sich Verachtung für den Bürger kaum zum Ausdruck bringen",
      "teaser": "Grüne und SPD wollen das verkorkste Gebäude-Energie-Gesetz noch vor der Sommerpause durch den Bundestag peitschen. Die Idee dahinter hätte nur mit einem wirklich durchdachten Gesetz funktionieren können. Doch machtpolitische Erwägungen sind der Ampel offensichtlich wichtiger.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246139844/GEG-Das-Kalkuel-hinter-dem-schnellen-Heizungsgesetz-ist-entlarvt.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246140212/0957936717-ci23x11-w20/MicrosoftTeams-image.jpg",
      "image_title": "Es hätte ein gutes Heizungsgesetz gebraucht – und kein schnelles, meint WELT-Redakteur Michael Höfling",
      "author": "Michael Höfling"
    },
    {
      "title": "Heimliche Abschaffung des Bargelds? So rechtfertigt die EU den digitalen Euro",
      "teaser": "Brüssel hat einen Gesetzesentwurf für eine europäische Digitalwährung vorgelegt. Kritiker fürchten das Ende des Bargelds. WELT erklärt, was hinter der neuen Zahlungsmöglichkeit steckt.",
      "url": "https://www.welt.de/finanzen/plus246110348/Bargeld-Heimliche-Abschaffung-So-rechtfertigt-die-EU-den-digitalen-Euro.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246110550/0027934127-ci23x11-w20/Euro-paper-currency-transfer-or-cryptocurrency-mining.jpg",
      "image_title": "Es ist Zeit für den Euro, sich an das digitale Zeitalter anzupassen, sagt die EU-Kommission",
      "author": "Frank Stocker"
    },
    {
      "title": "Banken enthalten Sparern laut Bundesbank gestiegene Zinsen vor",
      "teaser": "Die Bundesbank stellt in einer Analyse fest, dass die Kreditinstitute die gestiegenen Zinsen kaum an Sparer weitergeben. Schuld daran seien aber die Sparer selbst – und sie ruft diese indirekt zum Handeln auf. Denn es gibt höchst attraktive Ausnahmen.",
      "url": "https://www.welt.de/finanzen/plus246056408/Banken-enthalten-Sparern-laut-Bundesbank-Zinsen-vor.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246058624/7557939667-ci23x11-w20/DWO-Teaser-Zinsen-Sparer-mw-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "„Ich sehe keine Baukrise“ – Strabags Kampfansage an den deutschen Mittelstand",
      "teaser": "Hohe Materialpreise und Zinsen haben den Bauboom jäh abgewürgt. Doch bei Strabag-Chef Klemens Haselsteiner ist von Verdruss keine Spur. Die Auftragsbücher seines Konzerns sind weiterhin voll. Kleine Anbieter werden von ihm zunehmend an den Rand gedrückt – auch in Deutschland.",
      "url": "https://www.welt.de/wirtschaft/plus246036064/Strabag-Ich-sehe-keine-Baukrise-Strabags-Kampfansage-an-den-deutschen-Mittelstand.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246041032/1177933057-ci23x11-w20/Earth-mover-in-quarry-dumping-sand-low-angle-view.jpg",
      "image_title": "Earth mover in quarry dumping sand, low angle view",
      "author": "Andreas Macho"
    },
    {
      "title": "Immobilienpreise fallen so stark wie nie. Ist das der Auftakt eines längeren Abwärtstrends?",
      "teaser": "Viele Beobachter hatten bislang mit einem raschen Ende des Hauspreisverfalls in Deutschland gerechnet. Doch nun sind die Preise für Wohnimmobilien noch einmal dramatisch eingebrochen: Im ersten Quartal im Schnitt um 6,8 Prozent. Experten rechnen damit, dass die Korrektur noch nicht vorbei ist.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246038828/Immobilien-Preise-fallen-so-stark-wie-nie-Auch-in-Top-Metropolen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246039792/7477935487-ci23x11-w20/DWO-Teaser-immobilien-einbruch-aw2.jpg",
      "image_title": "In kreisfreien Großstädten brachen die Preise für Ein- und Zweifamilienhäuser um 9,7 Prozent ein",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Der umstrittenste Spieler der Bundesliga",
      "teaser": "Der BVB will den Wolfsburger Felix Nmecha kaufen. Weil der tief religiöse Stürmer als homophob wahrgenommen wird, regt sich Widerstand. Und so entscheidet über seine berufliche Zukunft nicht nur sein Talent. Ein Blick hinter die Kulissen eines ungewöhnlichen Transferpokers.",
      "url": "https://www.welt.de/sport/fussball/plus246104038/BVB-Felix-Nmecha-Der-umstrittenste-Spieler-der-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile246106642/9857939387-ci23x11-w20/Fussball-Laenderspiel-Deutschland-Belgien-2-3.jpg",
      "image_title": "Ich könnte alles gewinnen“, sagt Felix Nmecha: „Aber es wäre immer für Gottes Herrlichkeit“",
      "author": "Robert Schreier"
    },
    {
      "title": "„Dieses Draußensein, in der Natur zu spielen ...“",
      "teaser": "Hannes Namberger wollte eigentlich nur fitter werden und ein paar Kilos verlieren. Nun ist das Laufen durch die Natur sein Leben geworden. Die Erlebnisse seinen unvergleichbar, er verzichte bewusst auf ein Handy mit Fotofunktion.",
      "url": "https://www.welt.de/sport/fitness/plus246023086/Trailrunning-Hannes-Namberger-Dieses-Draussensein-in-der-Natur-zu-spielen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile245790176/7747930187-ci23x11-w20/HA-00920.jpg",
      "image_title": "„Du erlebst Sonnenauf- und Sonnenuntergänge, die Dämmerung und vieles mehr mitten in der Natur“, sagt Hannes Namberger",
      "author": "Melanie Haack"
    },
    {
      "title": "„Dass das große Blutbild ausreicht, ist ein Mythos“",
      "teaser": "Die Analyse von Blutwerten kann helfen, die Leistungsfähigkeit zu steigern, abzunehmen und gesund zu bleiben. Thiemo Osterhaus ist Arzt und Autor des Bestsellers „Der Blutwerte-Code“. Hier erklärt er, wie jeder davon profitieren und sich selbst helfen kann, bevor es zu spät ist.",
      "url": "https://www.welt.de/sport/fitness/plus246054300/Medizin-Dass-das-grosse-Blutbild-ausreicht-ist-ein-Mythos.html",
      "image_url": "https://img.welt.de/img/sport/mobile246067260/4487939127-ci23x11-w20/Thiemo-Osterhaus.jpg",
      "image_title": "„Es geht mir nicht um Ärzte-Bashing“ sagt Thiemo Osterhaus, „ich bin ja selbst Arzt“",
      "author": "Julien Wolff"
    },
    {
      "title": "„Traurig zu sehen, wenn bei einem 11-Jährigen der Bauch heraushängt“",
      "teaser": "Die Zahl der Nichtschwimmer in Deutschland steigt dramatisch. Die Politik halte ihre Versprechen nicht, mahnt die DLRG-Chefin. Doch das schönste Becken hilft nichts bei unsportlichen und übergewichtigen Kindern. Von der Basis berichtet ein Sportlehrer Erschreckendes. Unser Dossier.",
      "url": "https://www.welt.de/sport/fitness/plus246047278/Deutschlands-Nichtschwimmer-Problem-Wenn-bei-einem-11-Jaehrigen-der-Bauch-heraushaengt.html",
      "image_url": "https://img.welt.de/img/sport/mobile206338469/5737930247-ci23x11-w20/Boy-swimming-underwater.jpg",
      "image_title": "„Manche Schüler sind so dick, dass sie sich geschämt haben, beim Schwimmen ohne Oberteil ins Becken zu gehen“ - ein Sportlehrer aus NRW erzählt aus seinem Alltag"
    },
    {
      "title": "„Mia san mia ist keine Floskel, sondern eine Haltung“",
      "teaser": "Eigentlich wollte Jan-Christian Dreesen den FC Bayern im Sommer verlassen. Nun ist er der CEO des größten deutschen Fußballklubs. Nach turbulenten Monaten ist dies keine leichte Aufgabe. Gespräch über einen besonderen Job, an dem Oliver Kahn scheiterte.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/plus246046132/Neuer-Bayern-Chef-Dreesen-Mia-san-mia-ist-keine-Floskel-sondern-eine-Haltung.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile246046764/1407937867-ci23x11-w20/FBL-GER-BUNDESLIGA-BAYERN-MUNICH-PRESSER.jpg",
      "image_title": "Nach einem Unfall drohte Jan-Christian Dreesen im Jahr 2017 im Wald zu verbluten",
      "author": "Jörg Althoff"
    },
    {
      "title": "„Wir sind keine bösen Menschen“",
      "teaser": "Alex ist 28 Jahre alt, als bei ihr Borderline diagnostiziert wird. Mittlerweile hat sie sich mit der Persönlichkeitsstörung versöhnt und einen Partner gefunden, der ihre Krankheit sogar wertschätzt – auch wenn es nicht immer leicht ist.",
      "url": "https://www.welt.de/vermischtes/plus239051591/Borderline-Wir-sind-keine-boesen-Menschen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile239051691/5207936177-ci23x11-w20/N9A9648.jpg",
      "image_title": "Alex hat den Umgang mit der Borderline-Störung gelernt. Am meisten belastet sie die Stigmatisierung der Krankheit und die vielen Vorurteile",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Sobald der Partner denkt, mit der anderen Person habe ich ein besseres Leben, ist er weg“",
      "teaser": "Fliegt ein Seitensprung auf, steht der Betrogene oft unter Schock. Viele Paare wollen ihre Beziehung danach trotzdem retten. Ob das gelingt, hängt von einer entscheidenden Einsicht ab, sagt Paarberaterin Melanie Mittermaier. Und zwar nicht nur bei demjenigen, der betrogen hat.",
      "url": "https://www.welt.de/vermischtes/plus238983105/Liebe-und-Trennung-Sobald-der-Partner-denkt-mit-der-anderen-Person-habe-ich-ein-besseres-Leben-ist-er-weg.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238985245/9017933957-ci23x11-w20/Lovers.jpg",
      "image_title": "Lovers",
      "author": "Katja Mitic"
    },
    {
      "title": "„Da wurde mir klar: Ich bin nicht fett, ich bin krank“",
      "teaser": "Als Kati in die Pubertät kam, wurden ihre Beine immer unförmiger. Sie begann, exzessiv Sport zu treiben, hungerte sich durch verschiedene Diäten. Die Form ihrer Beine aber blieb gleich. Dann erhielt die heute 26-Jährige eine Diagnose, die ihr Leben veränderte.",
      "url": "https://www.welt.de/vermischtes/plus241778281/Lipoedem-Da-wurde-mir-klar-Ich-bin-nicht-fett-ich-bin-krank.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile241782055/9987936257-ci23x11-w20/Eden-Books-DominoKati-vohernachher-c-Desiree-Gehringer-highres.jpg",
      "image_title": "Neues Lebensgefühl: Kati vor und nach dem operativen Eingriff sowie einer Ernährungsumstellung",
      "author": "Julia Ruck"
    },
    {
      "title": "„Vielen Dank für Ihre Nachricht! Ihr Auto wurde von uns Umgesetzt“",
      "teaser": "In Berlin scheint ein kriminelles Netzwerk eine neue Einnahmequelle entdeckt zu haben: Ohne Auftraggeber und ohne ersichtlichen Grund schleppen sie Autos ab und erpressen vom Fahrzeughalter horrende Summen. Die Polizei spricht von einer „Betrugsmasche, die wir so noch nicht kannten“.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/plus246056276/Betrug-Erst-Geld-dann-Standort-Wenn-Betrueger-Autos-abschleppen.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile246056374/7417935817-ci23x11-w20/Car-being-towed.jpg",
      "image_title": "Car being towed",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Gewinnen Sie eine Reise zur DTM am Lausitzring",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie eine Reise zur DTM am Lausitzring gewinnen.",
      "url": "https://www.welt.de/club/plus245995038/WELTplus-Gewinnspiel-Gewinnen-Sie-eine-Reise-zur-DTM-am-Lausitzring.html",
      "image_url": "https://img.welt.de/img/weltplus/mobile246024240/8427939797-ci23x11-w20/WELTClub-GewinnspielLausitzring-Cropping-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Was ist rechts?“ – Der Fehler im Framing des Funk-Videos",
      "teaser": "Ein Beitrag des Netzwerks Funk will jungen Zuschauern erklären, was „rechte“ Politik ist. Doch die Ankündigung des Videos bei Instagram gerät zum Desaster – und konterkariert das Anliegen. Die Entschuldigung des ARD-Chefs greift zu kurz.",
      "url": "https://www.welt.de/kultur/medien/plus246115802/Was-ist-rechts-Der-Fehler-im-Framing-des-Funk-Videos.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile246130902/3077931607-ci23x11-w20/screenshot-zdf-funk-die-da-oben-was-ist.jpg",
      "image_title": "Alles rechts, oder was? Vorschaubild zum Funk-Video",
      "author": "Christian Meier"
    },
    {
      "title": "Die „grauenhafte Erkenntnis“, dass wir immer betrogen werden",
      "teaser": "Sprachkritik ist eine sehr deutsche Angelegenheit. Lange bevor man „Unwörter“ jagte, betrieb sie der Philosoph Fritz Mauthner, der vor 100 Jahren starb. Er glaubte nicht einmal, dass es so etwas wie einen „Apfel“ wirklich gibt. Der geheime Grund war ein verzweifelter Patriotismus.",
      "url": "https://www.welt.de/kultur/plus246096332/Fritz-Mauthner-Die-grauenhafte-Erkenntnis-dass-wir-immer-betrogen-werden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246121322/6377939357-ci23x11-w20/Fritz-Mauthner-5.jpg",
      "image_title": "Fritz Mauthner um 1900",
      "author": "Wolfgang Krischke"
    },
    {
      "title": "Das zweite Scheitern der Energiewende",
      "teaser": "Eigentlich ist die Energiewende ein schwäbisches Märchen, das Ende der 70er östlich von Tübingen begann – und spektakulär scheiterte. Die Fehler der Bewegung von damals aber wiederholen sich heute. Was nicht nur am Gebaren der schwäbischen Familie Graichen liegt.",
      "url": "https://www.welt.de/kultur/plus245950856/Energiewende-Ein-schwaebisches-Maerchen-das-Ende-der-70er-Jahre-bei-Tuebingen-begann.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile246107318/3677937257-ci23x11-w20/Altes-Windrad-vor-Wolkenhimmel.jpg",
      "image_title": "Ein altes Windrad aus Metall dreht sich am Dienstag (17.08.2010) auf einer Wiese bei Bodelsberg (Schwaben) vor wolkenverhangenem Himmel im Wind. Wolken und gelegentliche Regenschauer bestimmen das Wetter im Voralpenland. Foto: Karl-Josef Hildenbrand dpa/lby ++ +++ dpa-Bildfunk +++",
      "author": "Jan Grossarth"
    },
    {
      "title": "Mit dem neuen Indy stimmt was nicht",
      "teaser": "Vorsicht, Kinogänger: „Indiana Jones und das Rad des Schicksals“, der fünfte und letzte Teil der Reihe, ist ein streckenweise ganz schön langweiliger Film. Interessant ist er allerdings da, wo er zum Verräter an Indy-Schöpfer Steven Spielberg wird.",
      "url": "https://www.welt.de/kultur/kino/plus246010930/Indiana-Jones-5-Mit-dem-neuen-Indy-stimmt-was-nicht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246103270/1747930647-ci23x11-w20/INDIANA-JONES-UND-DAS-RAD-DES-SCHICKSALS-4.jpg",
      "image_title": "Indiana Jones (Harrison Ford) in the upcoming fifth installment of the “Indiana Jones” franchise ©2022 Lucasfilm Ltd. & TM. All Rights Reserved. Indiana Jones and the Dial of Destiny. STARTDATUM 29.06.2023 REGIE James Mangold DARSTELLER Harrison Ford, Phoebe Waller-Bridge, Mads Mikkelsen, Antonio Banderas, Boyd Holbrrok, Shaunette Renee Wilson u. a. PRODUZENT Kathleen Kennedy, Frank Marshall und Simon Emanuel mit Steven Spielberg",
      "author": "Peter Huth"
    },
    {
      "title": "Der Fall Rammstein gerinnt zum Medienbild der wütenden, alten, AfD wählenden Ostmänner",
      "teaser": "Über den Skandal um Rammstein wird mittlerweile alles verhandelt, was Akteure mit einer gewissen Agenda umtreibt. Von Sexismus bis hin zu Ismen aller Art, von Till Lindemann zum Mann an und für sich. Es geht auch wieder um den Osten – und um alte Rechnungen.",
      "url": "https://www.welt.de/kultur/pop/plus246024404/Rammstein-Der-Fall-gerinnt-zum-Medienbild-der-wuetenden-alten-AfD-waehlenden-Ostmaenner.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile246091786/5507938987-ci23x11-w20/Rammstein-Herzeleid-XXV-Anniversary-Edition-Remastered.jpg",
      "image_title": "Frauen weg und rohes Fleisch zum Frühstück: Rammstein in ihrer Gründerzeit",
      "author": "Michael Pilz"
    },
    {
      "title": "Der Brandmauer-Denkfehler",
      "teaser": "„Wehret den Anfängen“? Die gratismutige Empörung nach dem AfD-Sieg in Sonneberg ist gewaltig. Sie wird aber nicht helfen, die wahre Gefahr zu erkennen, die von der AfD mittlerweile ausgeht. Wenn wir den Staat schützen wollen, wird es Zeit, anders vorzugehen, und zwar juristisch.",
      "url": "https://www.welt.de/debatte/kommentare/plus246087600/AfD-Erfolg-in-Sonneberg-Der-Brandmauer-Denkfehler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246092948/2517930287-ci23x11-w20/AfD-Bundesparteitag.jpg",
      "image_title": "AfD-Bundesparteitag",
      "author": "Thomas Schmid"
    },
    {
      "title": "Nur eine breit aufgestellte Union kann die Ampel ablösen",
      "teaser": "Die schwarz-grün regierenden Ministerpräsidenten Hendrik Wüst und Daniel Günther kritisieren CDU-Parteichef Friedrich Merz für seinen Klartext als Oppositionsführer. Aber die damit angestoßene Kabbelei um die nächste Kanzlerkandidatur ist eine strategische Fehlkalkulation.",
      "url": "https://www.welt.de/debatte/kommentare/plus246134726/Merz-CDU-Nur-eine-breit-aufgestellte-Union-kann-die-Ampel-abloesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile240932953/5567931487-ci23x11-w20/DWO-Teaser-Schwarz-Gruen-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wie Erdogan die Frauenrechte abschaffen will",
      "teaser": "Das türkische Parlament plant eine spektakuläre Rückwärtsrolle, was Frauenrechte angeht. Kinderehen sollen wieder legal und Vergewaltiger amnestiert werden, der Mann soll wieder als Familienoberhaupt gelten. Und Europa? Setzt weiterhin auf Dialog statt klare Kante.",
      "url": "https://www.welt.de/debatte/kommentare/plus246067760/Tuerkei-Wie-Erdogan-die-Frauenrechte-abschaffen-will.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246067758/4787939667-ci23x11-w20/Women-pray-during-Friday-prayer-in-the-Blue-Mosque-ahead-of-the-May-28-presiden.jpg",
      "image_title": "Nach dem Willen Erdogans sind Frauen streng religiösen Vorstellungen unterworfen",
      "author": "Rebecca Schönenbach"
    },
    {
      "title": "Eine lesbische Kanzlerkandidatin – und niemand in der Queer-Community freut sich",
      "teaser": "Es besteht die Aussicht, dass mit Alice Weidel eine offen lesbische Politikerin Kanzlerkandidatin wird, die mit einer Frau aus Sri Lanka und zwei Kindern zusammenlebt – wie divers ist das denn! Es gibt eben auch Vielfalt außerhalb der linken Blase.",
      "url": "https://www.welt.de/debatte/kommentare/plus246126986/Alice-Weidel-Eine-lesbische-Kanzlerkandidatin-und-Queere-freuen-sich-nicht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246126984/1677938047-ci23x11-w20/kombo-weidel-haubrich.jpg",
      "image_title": "kombo weidel haubrich",
      "author": "Rainer Haubrich"
    },
    {
      "title": "Deutsch macht doof",
      "teaser": "Die Schwäche der deutschen Wirtschaft nimmt erschütternde Dimensionen an. Doch kaum einer merkt es. Die Politik ist mit anderem beschäftigt: zum Beispiel mit moralischen Debatten über die AfD oder dem Wunsch nach noch mehr Beamten. Kein Wunder, dass viele Erfolgreiche dem Land schon den Rücken kehren.",
      "url": "https://www.welt.de/debatte/kommentare/plus246112290/Ulf-Poschardt-zur-schwachen-Wirtschaft-Deutsch-macht-doof.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246020640/7337934827-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wenn die Bestrahlung mehr schadet als nützt",
      "teaser": "Forscher haben ein aufsehenerregendes Experiment unternommen: Darmkrebs-Patienten verzichteten bewusst auf Strahlentherapie. Die Ergebnisse verblüffen. Die Experten erklären nun, welche Bedeutung die Erkenntnisse für die Behandlung von Krebserkrankungen haben.",
      "url": "https://www.welt.de/wissenschaft/plus246034478/Krebs-Wenn-die-Bestrahlung-mehr-schadet-als-nuetzt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246034474/8467936087-ci23x11-w20/Radiotherapy.jpg",
      "image_title": "Bestrahlung ist neben Operation und Chemo-Therapie eine der Behandlungsmethoden bei Krebs",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Die wahren Meisterinnen des Horrors",
      "teaser": "Wissenschaftler ignorieren die schwarz-gelben Kuchenräuber oder bevorzugen die fleißigen Bienenvölker. Über das Leben von Wespen ist deshalb wenig bekannt. Dabei gibt es einige Geschichten, die zur Ehrenrettung der ungeliebten Wespen beitragen können. Und einige, die uns gruseln lassen.",
      "url": "https://www.welt.de/wissenschaft/plus246102894/Unterschaetzte-Insekten-Warum-Wespen-wichtig-und-so-viel-besser-sind-als-ihr-Ruf.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246102888/9087936017-ci23x11-w20/European-Hornet.jpg",
      "image_title": "Wespen besitzen unter anderem ein sehr gutes Erinnerungsvermögen",
      "author": "Nike Heinen"
    },
    {
      "title": "„Ich denke, dass die europäische Führung in Brüssel in dieser Situation wirklich schwach war“",
      "teaser": "Nach der Sprengung des Kachowka-Staudamms schürten Politiker die Furcht vor einer Hungerkatastrophe. Zwei Agrarökonomen erklären die Lage: Das Problem liege bei der EU selbst – und anderen osteuropäischen Ländern. Zudem sei der Anschlag vor allem politisch eine Konfliktverschärfung.",
      "url": "https://www.welt.de/wissenschaft/plus246082912/Staudamm-Sprengung-Wie-die-EU-an-sich-selbst-scheitert.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246100106/2547930657-ci23x11-w20/WON-Kombo-Weizen-Staudamm-Kachowka-li.jpg",
      "image_title": "In der Ukraine werden 15 Prozent des globalen Getreidehandels erwirtschaftet",
      "author": "Edda Grabar"
    },
    {
      "title": "„Oft sind die Ursachen für solche Süchte überraschend“",
      "teaser": "Ob Kauf- oder Spielsucht – Verhaltenssüchte sind verbreitet. Auch Sex und Arbeit können abhängig machen. Dahinter steckt meist ein Bedürfnis, das gestillt werden will. Wie Betroffene das erkennen und gegensteuern können, erklärt ein Psychotherapeut.",
      "url": "https://www.welt.de/wissenschaft/plus241198045/Kaufsucht-Spielsucht-Sexsucht-Die-Ursachen-sind-oft-ueberraschend.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile241198041/4397934947-ci23x11-w20/Man-in-bed-on-smartphone.jpg",
      "image_title": "Abends stundenlang im Internet? Dahinter kann eine Sucht stecken",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„In der Löffelchenumarmung nehme ich jede Bewegung wahr“",
      "teaser": "Männer und Frauen haben unterschiedliche Ruhebedürfnisse – doch in vielen Beziehungen werden miese Nächte ertragen, statt es anzusprechen. Zwei Schlafforscher erklären, wie ein Paar gemeinsam nächtliche Erholung findet.",
      "url": "https://www.welt.de/gesundheit/plus246033810/Schlafqualitaet-als-Paar-In-der-Loeffelchenumarmung-nehme-ich-jede-Bewegung-wahr.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile246090174/8647934957-ci23x11-w20/Couple-sleeping-woman-embracing-man.jpg",
      "image_title": "Guter Schlaf ist bei vielen Paaren ein unterschätztes Thema",
      "author": "Clara Ott"
    },
    {
      "title": "Warum manche Menschen immer tiefer in einen Hungerzustand geraten",
      "teaser": "Lange galt Magersucht als Folge einer leidenden Seele. Nun entdecken Forscher, wie die Darmflora das Hungergefühl im Gehirn beeinflusst und die Essstörung verstärkt. Dass der Darm schuld daran ist, nährt für Betroffene die Hoffnung auf neue Therapien.",
      "url": "https://www.welt.de/wissenschaft/plus245905502/Magersucht-Wieso-manche-Menschen-immer-tiefer-in-einen-Hungerzustand-geraten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246025724/0767937057-ci23x11-w20/DWO-Teaser-Magersucht-fb.jpg",
      "image_title": "Die Verbindung zwischen Gehirn und Darm rückt zunehmend in den Fokus der Magersucht-Forschung",
      "author": "Gerlinde Felix"
    },
    {
      "title": "In diesen Momenten wird einem der Boden unter den Füßen weggezogen",
      "teaser": "Nicht jeder Trennung geht ein Krisengespräch voraus: Oft wird vieles unter den Tisch gekehrt, manchmal sind beide lange unglücklich. Sind Frauen beim Schlussmachen anders als Männer? Drei Leser berichten über ihre Trennungsgedanken – und weitere Denkanstöße.",
      "url": "https://www.welt.de/wissenschaft/plus236287338/Trennung-In-diesen-Momenten-wird-einem-der-Boden-unter-den-Fuessen-weggezogen.html",
      "image_url": "https://img.welt.de/img/newsletter/mobile235169590/7177934677-ci23x11-w20/clara-o-teaser-beschnitt-jpg.jpg",
      "image_title": "Jeder Tag als Paar ist wertvoll. Leider realisieren Menschen das immer erst dann, wenn es vorbei ist",
      "author": "Clara Ott"
    },
    {
      "title": "„Ich weiß sehr wohl um meinen Anteil an der Katastrophe“",
      "teaser": "Wir haben Sie aufgerufen, uns von toxischen Beziehungen zu berichten. Lesen Sie hier Ihre Geschichten, die von kontrollsüchtigen Eltern erzählen, von manipulativen Partnern, Menschen mit Suizidgedanken, Existenzängsten und von verlorener Lebenszeit.",
      "url": "https://www.welt.de/wissenschaft/plus245903838/Beziehung-Ich-weiss-sehr-wohl-um-meinen-Anteil-an-der-Katastrophe.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245905520/5007939287-ci23x11-w20/Woman-looking-behind-while-holding-hand-of-man-standing-in-water.jpg",
      "image_title": "Woman looking behind while holding hand of man standing in water at beach",
      "author": "Clara Ott"
    },
    {
      "title": "„Viele mögen den Geschmack von Hopfen, wollen aber auf Alkohol verzichten“",
      "teaser": "Pils, Weizen oder Kölsch gibt es auch ohne Alkohol. Im Sommer oder nach dem Sport ist das besonders beliebt. Aber ist alkoholfreies Bier wirklich gesünder? Was ist drin? Und wann sollte es getrunken werden? Antworten aus der Forschungsbrauerei.",
      "url": "https://www.welt.de/gesundheit/plus240419257/Bier-Ist-alkoholfreies-Bier-wirklich-gesuender-Und-was-ist-drin.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile240419249/3957937547-ci23x11-w20/Close-up-of-woman-holding-a-beer-mug-in-a-street-restaurant.jpg",
      "image_title": "Die Produktionsmenge von alkoholfreiem Bier in zehn Jahren um 74 Prozent gestiegen",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Zu dieser Tageszeit droht der Hexenschuss am ehesten",
      "teaser": "Ein Hexenschuss trifft die Menschen mindestens einmal im Leben. Forscher untersuchen die Umstände der Muskelverspannung – wann es am häufigsten zu den Brachialschmerzen kommt. Und: Es gibt Unterschiede bei Frauen und Männern.",
      "url": "https://www.welt.de/gesundheit/plus245782692/Hexenschuss-Ein-Alltagsphaenomen-was-Sie-dazu-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245782688/1487936797-ci23x11-w20/Human-back-pain-illustration-2.jpg",
      "image_title": "Human back pain, computer illustration.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Ich bin kein Söldner, ich bin Legionär“",
      "teaser": "Er kämpfte auf den Schlachtfeldern der Welt: erst als Fremdenlegionär, dann als Armeebefehlshaber Biafras im Sezessionskrieg gegen Nigeria. Dafür wurde der Deutsche Rolf Steiner 1971 zum Tode verurteilt. Er überlebte. WELT traf ihn im Jahr 2013.",
      "url": "https://www.welt.de/geschichte/plus246065626/Rolf-Steiner-Ich-bin-kein-Soeldner-ich-bin-Legionaer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246127660/9427934097-ci23x11-w20/Prozess-gegen-deutschen-Soeldnerfuehrer-Steiner.jpg",
      "image_title": "Prozess gegen deutschen Söldnerführer Steiner",
      "author": "Ulli Kulke"
    },
    {
      "title": "Putins Trauma heißt 1917/1918",
      "teaser": "Wie schon beim Überfall auf die Ukraine 2022 erinnert Putin während des Putsch-Versuchs an den unheilvollen „Schlag, der Russland 1917 zugefügt wurde“. Offenbar prägt die Niederlage im Ersten Weltkrieg das Geschichtsbild des Präsidenten – womöglich mit Folgen bis heute.",
      "url": "https://www.welt.de/geschichte/plus246059618/Erster-Weltkrieg-Revolte-in-Russland-Putins-Trauma-heisst-1917-1918.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246059616/8227931797-ci23x11-w20/georgien-deutsche-soldaten-vormarsch.jpg",
      "image_title": "georgien;deutsche soldaten;vormarsch Bildverwendung nur mit Urhebervermerk: ChezOC/Shotshop/picture alliance. Keine Exklusivverkäufe möglich.",
      "author": "Florian Stark"
    },
    {
      "title": "„Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "teaser": "Die AfD erlebt einen Höhenflug, das halbe Land ist in Aufruhr – zumal nun in Sonneberg der erste AfD-Landrat gewählt wurde. Der britische Germanist James Hawes sagt, der Osten habe eben schon „zu Kaisers Zeiten“ anders gewählt als der Westen.",
      "url": "https://www.welt.de/politik/deutschland/plus245837962/AfD-Ostdeutsche-Waehler-haben-sich-immer-anders-verhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245916464/4017938187-ci23x11-w20/Szene-eines-Landesparteitags-der-AfD-Sachsen-Anhalt-Die-ostdeutschen-Waehler-haben-sich-immer-anders-verhalten.jpg",
      "image_title": "Szene eines Landesparteitags der AfD Sachsen-Anhalt – „Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "author": "Florian Sädler"
    },
    {
      "title": "Für Stellplätze in der letzten Reihe zahlten Liebespaare Aufpreis",
      "teaser": "Hollywood durch die Windschutzscheibe: Am 6. Juni 1933 eröffnete Richard Hollingshead in den USA das weltweit erste Autokino. Das erste Drive-In-Kino in Deutschland eröffnete 1960 in Gravenbruch bei Frankfurt am Main. Während der Pandemie gab es einen neuen Boom der Open-Air-Leinwände.",
      "url": "https://www.welt.de/geschichte/plus245527884/Autokinos-Fuer-Stellplaetze-in-der-letzten-Reihe-zahlten-Liebespaare-Aufpreis.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245554214/0837939217-ci23x11-w20/Deutschlands-erstes-Autokino.jpg",
      "image_title": "Deutschlands erstes Autokino",
      "author": "Rudolf Worschech"
    },
    {
      "title": "„Das kann man sich nicht vorstellen, was das für Schmerzen sind“",
      "teaser": "Ein sehenswerter Zweiteiler des Bayerischen Rundfunks lenkt den Blick auf den desaströsen Umgang mit den Überlebenden der „Landshut“. Auch der Umgang mit der nach Deutschland zurückgekehrten Original-Boeing ist ein einziger Skandal.",
      "url": "https://www.welt.de/geschichte/raf/plus245541190/Lufthansa-Hijacking-1977-Das-kann-man-sich-nicht-vorstellen-was-das-fuer-Schmerzen-sind.html",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile245541182/2567936757-ci23x11-w20/Diana-Muell-in-der-Landshut-heute.jpg",
      "image_title": "Diana Müll in der Landshut heute",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Meine-letzte-Reise-nach-Nepal.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Diese-Orte-sind-noch-Geheimtipps.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "„Dann ist uns nicht mehr zu helfen“",
      "teaser": "Thüringens Innenminister Maier (SPD) sieht im Sieg des AfD-Landratskandidaten in Sonneberg ein Alarmsignal. Dass dieser Durchbruch gelang, hält er nicht für einen Zufall. Er will Konsequenzen beim Umgang mit der Minderheitsregierung von Bodo Ramelow (Linke).",
      "url": "https://www.welt.de/politik/deutschland/plus246067910/Thueringens-Innenminister-Maier-Dann-ist-uns-nicht-mehr-zu-helfen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246068292/8567935047-ci23x11-w20/Innenminister-Georg-Maier-2.jpg",
      "image_title": "Georg Maier (SPD), 56, Innenminister in Thüringen",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Fertiger Radstreifen gesperrt – jetzt hat die Berliner CDU ihre eigene Friedrichstraße",
      "teaser": "In Berlin gibt es einen fertigen Radweg, der nicht eröffnet wird. Die CDU-Verkehrssenatorin hat fast alle Radwegprojekte vorläufig gestoppt, bei denen Parkplätze wegfallen. Bürgermeister Wegner verteidigt das Vorgehen, die Empörung ist groß. Ist es die 180-Grad-Wende in der Verkehrspolitik?",
      "url": "https://www.welt.de/politik/deutschland/plus246035646/Berliner-Verkehrspolitik-Fertiger-Radstreifen-gesperrt-CDU-stellt-Radwege-auf-dem-Pruefstand.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246040674/3247937477-ci23x11-w20/Verkehrsverwaltung-laesst-bestimmte-Radfahrprojekte-ruhen.jpg",
      "image_title": "Auf der Ollenhauer Straße ist eine niedrige dreistellige Zahl an Parkplätzen weggefallen. Der Radweg soll jetzt noch einmal überprüft werden",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Was ich beim HSV habe, ist mir mehr wert, als mehr Geld in der Bundesliga“",
      "teaser": "Robert Glatzel gehört zu den überraschenden Personalien des HSV. Dem Torjäger der Hamburger standen nach seiner starken Saison viele Türen offen, auch in der Bundesliga. Er bleibt aber treu. Ein Gespräch über einen Herzensverein.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/plus245973424/Robert-Glatzel-Was-ich-beim-HSV-habe-ist-mir-mehr-wert-als-mehr-Geld-in-der-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/hamburger-sv/mobile246002312/9997931957-ci23x11-w20/Hamburger-SV-SC-Paderborn-07.jpg",
      "image_title": "„Unser Weg ist noch nicht beendet“, sagt Robert Glatzel",
      "author": "Torsten Rumpf"
    },
    {
      "title": "Nach dem Urteil schaut die IS-Rückkehrerin fassungslos zu ihren Eltern",
      "teaser": "Beihilfe zum Völkermord, sexuelle Versklavung: Dafür erhält Nadine K. eine der härtesten Strafen für eine IS-Rückkehrerin, die bisher in Deutschland verhängt wurde. Laut der Richterin sagte sie einmal, Moral sei „nur ein Wort im Kreuzworträtsel“. Das Urteil lässt sie erstarrt zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus245991950/Islamismus-Nach-dem-Urteil-schaut-die-IS-Rueckkehrerin-fassungslos-zu-ihren-Eltern.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245992366/0777934687-ci23x11-w20/Prozessauftakt-gegen-mutmassliche-IS-Anhaengerin.jpg",
      "image_title": "IS-Rückkehrerin Nadine K. im Januar im Oberlandesgericht Koblenz",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Zur Freude des linken Lagers öffnet die Berliner CDU sich für Enteignungen",
      "teaser": "In der Opposition lehnte die Hauptstadt-CDU die Rekommunalisierung im Energiebereich ab. Nun plant sie mit der SPD den Rückkauf und denkt sogar über die Verstaatlichung bestimmter Bereiche nach. Die Grünen attestieren den Christdemokraten „Einsicht“, auch die Linke zeigt sich erfreut.",
      "url": "https://www.welt.de/politik/deutschland/plus245988592/Enteignung-von-Energieunternehmen-Berliner-CDU-oeffnet-sich-zur-Freude-des-linken-Lagers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245993212/7357934347-ci23x11-w20/DWO-Teaser-Wegner-Berlin-2-ms-jpg.jpg",
      "image_title": "Kai Wegner (CDU), Regierender Bürgermeister von Berlin",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Wenn die Landlust zum Frust wird",
      "teaser": "Die Dirfards hatten alles, was sich Stadt-gefrustete Familien erträumen: Ein Haus mit Garten im Taunus, eine direkte S-Bahn-Anbindung an Frankfurt. In der Vorstellung war es wunderschön. Die Realität der vierköpfigen Familie sah anders aus.",
      "url": "https://www.welt.de/vermischtes/plus245820658/Zurueck-in-die-Grossstadt-Wenn-die-Landlust-zum-Frust-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245820650/4447936977-ci23x11-w20/Landfrust.jpg",
      "image_title": "Für die Kinder aufs Land zu ziehen, macht nur Sinn solange sie klein sind, sagt Anne Dirfard",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Ich bin gestresst, wenn er fragt, ob wir kuscheln wollen“",
      "teaser": "Paartherapeut Eric Hegmann behandelt ein Paar, das sich entfremdet hat. Ein anderes, das kaum friedlich frühstücken kann. Ein Grundproblem: Kommunikation. Welcher Satz die Beziehung retten kann, wofür Streit ums Essen steht und wie man das Zu-wenig-Sex-Gespräch führt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245510142/Partnerschaft-Ich-bin-gestresst-wenn-er-mich-fragt-ob-wir-kuscheln-wollen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245526012/3957933137-ci23x11-w20/4-Paartherapie-Holger-und-Katherina-Therapiecouch.jpg",
      "image_title": "Für Holger und Katharina sei die Therapie ihre letzte Chance, sagen sie. Die beiden haben ein Kind, das zweite ist unterwegs",
      "author": "GesellschaftNicola Erdmann"
    },
    {
      "title": "Warum sagt er nicht gleich, dass er kein ernstes Interesse hat?",
      "teaser": "Für sie war er der „Richtige“, sie küssen sich, er übernachtet bei ihr. Nach vier Treffen ist sie verliebt, doch er möchte keine Beziehung. Hätte er das früher zum Ausdruck bringen müssen? Der Paarberater findet klare Worte – und weiß, woran man ernsthafte Absichten erkennt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245271406/Partnersuche-Warum-sagt-er-nicht-gleich-dass-er-kein-ernstes-Interesse-hat.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245272542/6207939697-ci23x11-w20/GettyImages-905567916.jpg",
      "image_title": "Wann ist der richtige Zeitpunkt für ein „Nein“ zur Beziehung?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "„Ich bin 38 Jahre und hatte meine letzte ‚Freundin‘ mit 15“",
      "teaser": "Ende 30, schüchtern und noch immer Single: Warum will es einfach nicht klappen mit einer festen Beziehung? Spüren Dates womöglich die eigene Unsicherheit? Paarberater Thiel weiß, was in der Situation nur schadet und wo die Chancen gut sind, jemand Passendes kennenzulernen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245880414/Dating-Ich-bin-38-Jahre-und-hatte-meine-letzte-Freundin-mit-15.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245894544/2027936907-ci23x11-w20/Depressed-young-man-lying-on-bed-in-illuminated-bedroom-at-home.jpg",
      "image_title": "„Frauen merken mir meine Unsicherheit schon beim ersten Date an“ - Was hilft dagegen?",
      "author": "GesellschaftChristian Thiel"
    }
  ]
}