{
  "timestamp": "2023-06-27T04:15:20",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.f683ada9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.d1f1dc6c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europas Traum von der Klimaneutralität droht zu platzen",
      "teaser": "Bis zum Jahr 2050 soll die EU klimaneutral werden, so plant es die Kommission in Brüssel. Doch sie könnte dieses Ziel verfehlen, wie eine erste große Studie zeigt. Die Autoren sprechen von einem „Weckruf“.",
      "url": "https://www.welt.de/wirtschaft/plus246054422/Green-Deal-Klimaneutral-bis-2050-Die-EU-droht-ihr-Ziel-zu-verfehlen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246055878/9837936117-ci23x11-w20/Gremany-North-Rhine-Westphalia-Grevenbroich-Modern-brown-coal.jpg",
      "image_title": "Auf dem Papier stimmt vieles, aber in der Praxis muss sich Europa noch deutlich stärker von Kohle, Öl und Gas lösen, wie eine Studie zeigt",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Dieser heftige Absturz entlarvt Habecks falschen Wirtschafts-Optimismus",
      "teaser": "Der Ifo-Geschäftsklimaindex ist überraschend kräftig eingebrochen. Eine wirtschaftliche Erholung im zweiten Halbjahr scheint unerreichbar. In Europa fällt Deutschland damit noch weiter hinter die anderen Ökonomien zurück. Vor allem die Aussichten sind schlecht.",
      "url": "https://www.welt.de/wirtschaft/plus246067516/Rezession-Dieser-heftige-Absturz-entlarvt-Habecks-falschen-Wirtschafts-Optimismus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246067576/7267934787-ci23x11-w20/GettyImages-955333816.jpg",
      "image_title": "Auch die Investitionen der Firmen dürften schrumpfen. Das liegt vor allem am Bau",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "teaser": "Die AfD erlebt einen Höhenflug, das halbe Land ist in Aufruhr – zumal nun in Sonneberg der erste AfD-Landrat gewählt wurde. Der britische Germanist James Hawes sagt, der Osten habe eben schon „zu Kaisers Zeiten“ anders gewählt als der Westen.",
      "url": "https://www.welt.de/politik/deutschland/plus245837962/AfD-Ostdeutsche-Waehler-haben-sich-immer-anders-verhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245916464/4017938187-ci23x11-w20/Szene-eines-Landesparteitags-der-AfD-Sachsen-Anhalt-Die-ostdeutschen-Waehler-haben-sich-immer-anders-verhalten.jpg",
      "image_title": "Szene eines Landesparteitags der AfD Sachsen-Anhalt – „Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "author": "Florian Sädler"
    },
    {
      "title": "„Menschen durch kriminelle Machenschaften von Clan-Mitgliedern eingeschüchtert“",
      "teaser": "In Deutschland fühlten sich viele Bürger im Alltag „schlicht nicht mehr sicher“ – wegen der Clan-Kriminalität. So der Befund in der Ampel-Koalition. Justizminister Buschmann (FDP) ruft die Bundesländer zu einer härteren Gangart auf. Doch der Kurs der Regierung steht massiv in der Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus246057250/Clan-Kriminalitaet-Menschen-durch-Machenschaften-eingeschuechtert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246057434/9137939717-ci23x11-w20/Massenschlaegerei-mit-Schwerverletzten-in-Castrop-Rauxel.jpg",
      "image_title": "Castrop-Rauxel: Polizisten schirmen Männer ab, die in eine Massenschlägerei verwickelt waren",
      "author": "Claudia Kade"
    },
    {
      "title": "Wenn die Landlust zum Frust wird",
      "teaser": "Die Dirfards hatten alles, was sich Stadt-gefrustete Familien erträumen: Ein Haus mit Garten im Taunus, eine direkte S-Bahn-Anbindung an Frankfurt. In der Vorstellung war es wunderschön. Die Realität der vierköpfigen Familie sah anders aus.",
      "url": "https://www.welt.de/vermischtes/plus245820658/Zurueck-in-die-Grossstadt-Wenn-die-Landlust-zum-Frust-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245820650/4447936977-ci23x11-w20/Landfrust.jpg",
      "image_title": "Für die Kinder aufs Land zu ziehen, macht nur Sinn solange sie klein sind, sagt Anne Dirfard",
      "author": "Sonja Stössel"
    },
    {
      "title": "Banken enthalten Sparern laut Bundesbank gestiegene Zinsen vor",
      "teaser": "Die Bundesbank stellt in einer Analyse fest, dass die Kreditinstitute die gestiegenen Zinsen kaum an Sparer weitergeben. Schuld daran seien aber die Sparer selbst – und sie ruft diese indirekt zum Handeln auf. Denn es gibt höchst attraktive Ausnahmen.",
      "url": "https://www.welt.de/finanzen/plus246056408/Tagesgeld-Banken-enthalten-Sparern-laut-Bundesbank-Zinsen-vor.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246058624/7557939667-ci23x11-w20/DWO-Teaser-Zinsen-Sparer-mw-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "„Wer sagt, dass 52,8 Prozent der Wähler im Landkreis rechts sind, hat nichts verstanden“",
      "teaser": "Der AfD-Erfolg in Sonneberg entfacht einen Streit über die Mitverantwortung für ihren Aufstieg. Dass die Partei ein kommunales Spitzenamt erobert, war jedoch nur eine Frage der Zeit. Die Landtags- und Kommunalwahlen 2024 könnten „zu einem Triumphzug der AfD werden“, warnt ein Politikwissenschaftler.",
      "url": "https://www.welt.de/politik/deutschland/plus246079318/AfD-Erfolg-in-Thueringen-Nach-der-Wahl-des-Landrats-beginnen-die-Schuldzuweisungen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246080036/9297931167-ci23x11-w20/DWO-Teaser-hoecke-afd-aw.jpg",
      "image_title": "V.l.: Thüringens AfD-Fraktionschef Björn Höcke, der designierte AfD-Landrat in Sonneberg, Robert Sesselmann, und CDU-Chef Friedrich Merz",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Statt starrköpfig noch mehr Gewalt einzusetzen, hat Putin eine Demütigung akzeptiert“",
      "teaser": "Nach dem gescheiterten Wagner-Aufstand stellen sich drängende Fragen: nach dem Versagen der Geheimdienste, einem angeblichen Truppenbesuch des Verteidigungsministers, der Zukunft der Wagner-Gruppe. Außerdem wurde laut Experten eine wichtige Annahme über Putin gänzlich widerlegt.",
      "url": "https://www.welt.de/politik/ausland/plus246072964/Wagner-Aufstand-Statt-starrkoepfig-noch-mehr-Gewalt-einzusetzen-hat-Putin-eine-Demuetigung-akzeptiert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246080868/8857938087-ci23x11-w20/Russia-Putin.jpg",
      "image_title": "Russia Putin",
      "author": "Clemens Wergin"
    },
    {
      "title": "Das unhaltbare Versprechen des deutschen Verteidigungsministers",
      "teaser": "Verteidigungsminister Boris Pistorius (SPD) sagt Litauen zu, dauerhaft eine deutsche Brigade im Land zu stationieren – wenngleich unter Bedingungen. Doch die Wahrheit ist: Derzeit und in naher Zukunft ist die Bundeswehr dazu gar nicht in der Lage. Pistorius macht eine vielsagende Andeutung.",
      "url": "https://www.welt.de/politik/deutschland/plus246073938/Pistorius-in-Litauen-Das-unhaltbare-Versprechen-des-Verteidigungsministers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246075534/6927930647-ci23x11-w20/Verteidigungsminister-Pistorius-besucht-Litauen-14.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD, l.) begrüßt Christian Nawrat, den Kommandeur der deutschen Brigade in Litauen",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Ein Sturz Putins ist Chinas Albtraum",
      "teaser": "Der Wagner-Putsch hat China gezeigt, wie fragil Putins Herrschaft ist. Für Präsident Xi wäre ein Sturz des engen Partners im Kreml ein Albtraum – ein führungsloses Russland eine Katastrophe. Hoffnungen im Westen, Peking könnte Putin jetzt fallen lassen, sind aber verfrüht.",
      "url": "https://www.welt.de/politik/ausland/plus246066148/Wagner-Putsch-Ein-Sturz-Putins-ist-Chinas-Albtraum.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246068142/1087937487-ci23x11-w20/DWO-Teaser-Prigoschin-aw.jpg",
      "image_title": "Sein Umsturzversuch ist gescheitert, zumindest vorerst: Jewgeni Prigoschin",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Dann ist uns nicht mehr zu helfen“",
      "teaser": "Thüringens Innenminister Maier (SPD) sieht im Sieg des AfD-Landratskandidaten in Sonneberg ein Alarmsignal. Dass dieser Durchbruch gelang, hält er nicht für einen Zufall. Er will Konsequenzen beim Umgang mit der Minderheitsregierung von Bodo Ramelow (Linke).",
      "url": "https://www.welt.de/politik/deutschland/plus246067910/Thueringens-Innenminister-Maier-Dann-ist-uns-nicht-mehr-zu-helfen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246068292/8567935047-ci23x11-w20/Innenminister-Georg-Maier-2.jpg",
      "image_title": "Georg Maier (SPD), 56, Innenminister in Thüringen",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Das Wohlstands-Minus ist da",
      "teaser": "In vielen Ländern der Welt sind die Vermögen im vergangenen Jahr zurückgegangen. Das zeigt eine neue Berechnung. Deutschland erlebt den ersten Einbruch seit Jahren – bei Sach- und Finanzvermögen. Zwei Gruppen müssen besonders große Einbußen hinnehmen.",
      "url": "https://www.welt.de/wirtschaft/plus246071892/Vermoegen-Das-Wohlstands-Minus-ist-da-diese-Buerger-sind-am-staerksten-betroffen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246080230/7597935647-ci23x11-w20/DWO-Teaser-FI-Millionaere-bn.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Der Wagner-Chef und seine Milliarden im Kofferraum",
      "teaser": "Der russische Warlord Jewgenij Prigoschin ist nach seinem Putschversuch in Belarus zwischengeparkt. Aber das Bargeld, das von ihm und 40 anderen Privatarmeen verteilt wird, hinterlässt Spuren. Viele einfache Russen werden plötzlich reich.",
      "url": "https://www.welt.de/wirtschaft/plus246068166/Russland-Wagner-Chef-Prigoschin-und-seine-Milliarden-im-Kofferraum.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246069318/3617934857-ci23x11-w20/Machtkampf-in-Moskau-Wagner-Chef-Prigoschin.jpg",
      "image_title": "Wagner-Chef Jewgeni Prigoschin lässt sich in Rostow feiern",
      "author": "Eduard Steiner"
    },
    {
      "title": "Die Crash-Gefahr steigt – so schützen Sie Ihr Vermögen",
      "teaser": "Die Börsen haben in diesem Jahr einen hervorragenden Lauf. Doch mittlerweile mehren sich die Stimmen und Indikatoren, die vor deutlichen Rückschlägen warnen. WELT erklärt, mit welchen Produkten sich Sparer vor hohen Verlusten schützen können.",
      "url": "https://www.welt.de/wirtschaft/plus246045686/Risiko-fuer-Aktien-Die-Crash-Gefahr-steigt-so-schuetzen-Sie-Ihr-Vermoegen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246072520/1847935557-ci23x11-w20/DWO-Teaser-Aktienmaerkte-fb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Die vierte Revolution in der Geschichte der Luftfahrt",
      "teaser": "Die beiden Flugzeugbauer Boeing und Airbus übertrumpfen sich mit wichtigen Aufträgen. Doch die Rekordbestellungen verdecken einen dramatischen Wettlauf im Hintergrund. Denn das Geschäft wird künftig dominieren, wer zuerst die Schicksalsfrage der Branche löst.",
      "url": "https://www.welt.de/wirtschaft/plus246043436/Luftfahrt-Im-Kampf-zwischen-Boeing-und-Airbus-ging-es-noch-nie-um-so-viel.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246044620/5117938957-ci23x11-w20/SFD-rendering.jpg",
      "image_title": "So könnten Flugzeuge aussehen, die mit synthetischem Treibstoff fliegen",
      "author": "Steffen Fründt"
    },
    {
      "title": "Eine Stadt stirbt – Kaliforniens neuer Goldrausch soll die Rettung bringen",
      "teaser": "San Francisco hat sich von den langen Lockdowns immer noch nicht erholt. Obdachlosenkrise, Drogenschwemme und absurde Preise ziehen die Stadt weiter in den Abwärtsstrudel. Manche setzen nun alle Hoffnung auf die künstliche Intelligenz.",
      "url": "https://www.welt.de/wirtschaft/plus245920962/KI-Kaliforniens-neuer-Goldrausch-soll-San-Francisco-vor-dem-Tod-retten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245921226/2857937717-ci23x11-w20/San-Francisco-Financial-District.jpg",
      "image_title": "San Francisco Financial District",
      "author": "Jan Klauth"
    },
    {
      "title": "„Ich sehe keine Baukrise“ – Strabags Kampfansage an den deutschen Mittelstand",
      "teaser": "Hohe Materialpreise und Zinsen haben den Bauboom jäh abgewürgt. Doch bei Strabag-Chef Klemens Haselsteiner ist von Verdruss keine Spur. Die Auftragsbücher seines Konzerns sind weiterhin voll. Kleine Anbieter werden von ihm zunehmend an den Rand gedrückt – auch in Deutschland.",
      "url": "https://www.welt.de/wirtschaft/plus246036064/Strabag-Ich-sehe-keine-Baukrise-Strabags-Kampfansage-an-den-deutschen-Mittelstand.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246041032/1177933057-ci23x11-w20/Earth-mover-in-quarry-dumping-sand-low-angle-view.jpg",
      "image_title": "Earth mover in quarry dumping sand, low angle view",
      "author": "Andreas Macho"
    },
    {
      "title": "Immobilienpreise fallen so stark wie nie. Ist das der Auftakt eines längeren Abwärtstrends?",
      "teaser": "Viele Beobachter hatten bislang mit einem raschen Ende des Hauspreisverfalls in Deutschland gerechnet. Doch nun sind die Preise für Wohnimmobilien noch einmal dramatisch eingebrochen: Im ersten Quartal im Schnitt um 6,8 Prozent. Experten rechnen damit, dass die Korrektur noch nicht vorbei ist.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246038828/Immobilien-Preise-fallen-so-stark-wie-nie-Sogar-in-Top-Metropolen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246039792/7477935487-ci23x11-w20/DWO-Teaser-immobilien-einbruch-aw2.jpg",
      "image_title": "In kreisfreien Großstädten brachen die Preise für Ein- und Zweifamilienhäuser um 9,7 Prozent ein",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„So können die Menschen ihren Lebensstandard nicht annähernd halten“",
      "teaser": "Erst wenn die Politik bittere Wahrheiten endlich ehrlich ausspreche, würden die Bürger handeln: Uwe Schroeder-Wildberg, Chef des Finanzvertriebs MLP, über gute und schlechte Beratung, fehlende Finanzbildung in Deutschland und eine drohende Katastrophe bei der Altersvorsorge.",
      "url": "https://www.welt.de/finanzen/plus246027366/Staatliche-Altersvorsorge-So-koennen-die-Menschen-ihren-Lebensstandard-nicht-annaehernd-halten.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246029358/4737936407-ci23x11-w20/Dr-Uwe-Schroeder-Wildberg.jpg",
      "image_title": "Uwe Schroeder-Wildberg leitet seit 2004 den Finanzdienstleiter MLP",
      "author": "Cornelius Welp"
    },
    {
      "title": "Der Gebäude-Sanierungs-Plan der EU ist eine Zumutung für Millionen Bundesbürger",
      "teaser": "Auf hiesige Eigentümer kommt eine weitere Last zu: die von der EU erdachte Gebäuderichtlinie. Obwohl Deutschland beim Immobilienbestand besser dasteht als andere Länder, wird es am härtesten getroffen. Es wäre die nächste EU-Idee, für die deutsche Steuerzahler besonders viel zahlen müssen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246004620/Gebaeude-Sanierungs-Plan-Auf-Eigentuemer-kommt-weitere-Last-zu-die-EU-Gebaeuderichtlinie.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246009088/0887933277-ci23x11-w20/M59-carpenter-roofer-laying-ecologica.jpg",
      "image_title": "Die EU-Gebäuderichtlinie benachteiligt Deutschland klar, schreibt WELT-Redakteur Michael Höfling",
      "author": "Michael Höfling"
    },
    {
      "title": "Dieser ETF beseitigt den Makel des MSCI World",
      "teaser": "Die Bundesbürger legen ihr Geld langfristig am liebsten in einen Indexfonds auf den MSCI World an. Doch der wird von US-Aktien dominiert. Nun will die Investmentikone Gerd Kommer den Makel mit einem eigenen Index beheben. WELT hat die Idee auf ihre Rendite-Tauglichkeit gecheckt.",
      "url": "https://www.welt.de/finanzen/plus245978220/Neuer-Indexfonds-Dieser-ETF-beseitigt-den-MSCI-World-Makel.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245984806/3287938857-ci23x11-w20/DWO-Teaser-WI-MSCI-bn-jpg.jpg",
      "image_title": "„ETF-Papst“ Gerd Kommer bringt einen Indexfonds heraus, der einen Makel des beliebten MSCI World ETF angeht",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Dass das große Blutbild ausreicht, ist ein Mythos“",
      "teaser": "Die Analyse von Blutwerten kann helfen, die Leistungsfähigkeit zu steigern, abzunehmen und gesund zu bleiben. Thiemo Osterhaus ist Arzt und Autor des Bestsellers „Der Blutwerte-Code“. Hier erklärt er, wie jeder davon profitieren und sich selbst helfen kann, bevor es zu spät ist.",
      "url": "https://www.welt.de/sport/fitness/plus246054300/Fitness-und-Gesundheit-Dass-das-grosse-Blutbild-ausreicht-ist-ein-Mythos.html",
      "image_url": "https://img.welt.de/img/sport/mobile246067260/4487939127-ci23x11-w20/Thiemo-Osterhaus.jpg",
      "image_title": "„Es geht mir nicht um Ärzte-Bashing“ sagt Thiemo Osterhaus, „ich bin ja selbst Arzt“",
      "author": "Julien Wolff"
    },
    {
      "title": "„Traurig zu sehen, wenn bei einem 11-Jährigen der Bauch heraushängt“",
      "teaser": "Die Zahl der Nichtschwimmer in Deutschland steigt dramatisch. Die Politik halte ihre Versprechen nicht, mahnt die DLRG-Chefin. Doch das schönste Becken hilft nichts bei unsportlichen und übergewichtigen Kindern. Von der Basis berichtet ein Sportlehrer Erschreckendes. Unser Dossier.",
      "url": "https://www.welt.de/sport/fitness/plus246047278/Deutschlands-Nichtschwimmer-Problem-Traurig-zu-sehen-wenn-bei-einem-11-Jaehrigen-der-Bauch-heraushaengt.html",
      "image_url": "https://img.welt.de/img/sport/mobile206338469/5737930247-ci23x11-w20/Boy-swimming-underwater.jpg",
      "image_title": "„Manche Schüler sind so dick, dass sie sich geschämt haben, beim Schwimmen ohne Oberteil ins Becken zu gehen“ - ein Sportlehrer aus NRW erzählt aus seinem Alltag"
    },
    {
      "title": "„Mia san mia ist keine Floskel, sondern eine Haltung“",
      "teaser": "Eigentlich wollte Jan-Christian Dreesen den FC Bayern im Sommer verlassen. Nun ist er der CEO des größten deutschen Fußballklubs. Nach turbulenten Monaten ist dies keine leichte Aufgabe. Gespräch über einen besonderen Job, an dem Oliver Kahn scheiterte.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/plus246046132/Neuer-Bayern-Chef-Dreesen-Mia-san-mia-ist-keine-Floskel-sondern-eine-Haltung.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile246046764/1407937867-ci23x11-w20/FBL-GER-BUNDESLIGA-BAYERN-MUNICH-PRESSER.jpg",
      "image_title": "Nach einem Unfall drohte Jan-Christian Dreesen im Jahr 2017 im Wald zu verbluten",
      "author": "Jörg Althoff"
    },
    {
      "title": "„Wenn ich das höre mit der Work-Life-Balance ... Ich habe nur geworkt, nicht gelifet“",
      "teaser": "Hermann Gerland ist eine Koryphäe des deutschen Fußballs. Weil er vom Begriff Work-Life-Balance nichts hält, denkt er auch mit 69 Jahren noch lange nicht ans Aufhören. Cheftrainer könnte er aber nicht mehr sein, sagt er. Auch wegen der Sprache.",
      "url": "https://www.welt.de/sport/fussball/plus246046828/Hermann-Gerland-Wenn-ich-das-hoere-mit-der-Work-Life-Balance-Ich-habe-nur-geworkt-nicht-gelifet.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile246046838/1897937887-ci23x11-w20/Fussball-U-21-Laenderspiel-Deutschland-Japan-2-2.jpg",
      "image_title": "Hermann Gerland arbeitete viele Jahre im Trainerstab des FC Bayern",
      "author": "Kevin Schwank"
    },
    {
      "title": "Dieser 69-Jährige wollte nur etwas gegen die Schmerzen tun. Heute sieht er so aus",
      "teaser": "Lange fit und gesund leben: der Wunsch vieler Menschen. Hartmut Kebernik, 69, ist dank seines Trainings mittlerweile schmerzfrei und freut sich über viel Lebensqualität. Sein Beispiel zeigt, dass ein Lebenswandel jederzeit möglich ist. Schnell gab es spürbare Veränderungen.",
      "url": "https://www.welt.de/sport/fitness/plus245969644/Fitness-Dieser-69-Jaehrige-wollte-nur-etwas-gegen-die-Schmerzen-tun-Heute-sieht-er-so-aus.html",
      "image_url": "https://img.welt.de/img/sport/mobile246023616/7537933417-ci23x11-w20/IMG-4876.jpg",
      "image_title": "Hartmut Kebernik begann mit dem Training, um seinen Schmerzen etwas entgegenzusetzen. Mit großem Erfolg",
      "author": "Stephan Flohr"
    },
    {
      "title": "Gewinnen Sie eine Reise zur DTM am Lausitzring",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie eine Reise zur DTM am Lausitzring gewinnen.",
      "url": "https://www.welt.de/club/vorteile/plus245995038/WELTplus-Gewinnspiel-Gewinnen-Sie-eine-Reise-zur-DTM-am-Lausitzring.html",
      "image_url": "https://img.welt.de/img/weltplus/mobile246024240/8427939797-ci23x11-w20/WELTClub-GewinnspielLausitzring-Cropping-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Dieses Können ist für eine Beziehung gefragt",
      "teaser": "Was ist das Geheimnis einer guten Beziehung? Unsere Autorin dachte, wenn sie sich nur genug anstrengt, würden sie und ihr Partner zusammen alt werden. Das Schicksal belehrte sie eines Besseren. Hilft am Ende eine gewisse Ahnungslosigkeit in der Partnerschaft?",
      "url": "https://www.welt.de/vermischtes/plus246028434/Liebe-und-Partnerschaft-Dieses-Koennen-ist-fuer-eine-Beziehung-gefragt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246029016/7977932227-ci23x11-w20/Affectionate-couple-at-a-riverbank-at-sunset.jpg",
      "image_title": "Für eine glückliche Beziehung gibt es keine allgemein verbindlichen Regeln, sagt Elke Naters",
      "author": "Elke Naters"
    },
    {
      "title": "Tod binnen einer Millisekunde",
      "teaser": "Nach tagelanger Suche deutete ein Trümmerfeld schon an, was geschehen sein musste. Wenig später dann war klar, dass das Tauchboot „Titan“ implodiert war. Und zwar vermutlich schon vor der groß angelegten Rettungsmission. Rekonstruktion eines Dramas.",
      "url": "https://www.welt.de/vermischtes/plus246037630/Implodierte-Titan-Tod-binnen-einer-Millisekunde.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246039790/0577932677-ci23x11-w20/FILE-PHOTO-The-Titan-submersible-operated-by-OceanGate-Expeditio.jpg",
      "image_title": "FILE PHOTO: The Titan submersible operated by OceanGate Expeditions dives in an undated photograph",
      "author": "Per Hinrichs"
    },
    {
      "title": "Wer jetzt den Tod einer Gruppe gegen den einer anderen aufwiegt, betritt einen gefährlichen Pfad",
      "teaser": "Das Schicksal des Tauchboots „Titan“ war noch nicht geklärt, da echauffierte sich das Internet – mitsamt eines beliebten NDR-Formats – schon über die große Aufmerksamkeit für den Fall. Ertrunkene Flüchtlinge dagegen interessierten niemanden. Über eine Debatten-Spirale, die sich niemand wünschen kann.",
      "url": "https://www.welt.de/vermischtes/plus246021866/U-Boot-Titan-Warum-man-Todesfaelle-nicht-gegeneinander-aufwiegen-sollte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile242179079/3867934237-ci23x11-w20/Florian-Saedler-GREY.jpg",
      "image_title": "WELT-Autor Florian Sädler",
      "author": "Florian Sädler"
    },
    {
      "title": "„Haben heute Zustände im Land, von denen ich als Neonazi nur hätte träumen können“",
      "teaser": "Axel Reitz war lange ein hochrangiger Neonazi-Kader. 2011 kehrte er der rechtsextremen Szene den Rücken und arbeitet heute in der Extremismusprävention. Die Stimmung in Deutschland sieht er an einem Kipppunkt angelangt.",
      "url": "https://www.welt.de/vermischtes/plus245981320/Extremismus-Haben-heute-Zustaende-von-denen-ich-als-Neonazi-nur-haette-traeumen-koennen.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile242910853/9327937447-ci23x11-w20/Rechte-Demo.jpg",
      "image_title": "Neonazi-Demonstration in Leipzig (Archivbild).",
      "author": "Dennis Sand"
    },
    {
      "title": "Wie wir verhindern, dass unsere Kinder verkümmern",
      "teaser": "Forscher gehen davon aus, dass heute 18-Jährige die soziale Kompetenz früherer 10-Jähriger haben. Im Internet kann jedes Kind ungewollt Opfer werden – oder Täter. Die Schulleiterin Silke Müller warnt vor extremen Ausmaßen. Und weiß, wie wir unsere Kinder vor der Unterentwicklung bewahren.",
      "url": "https://www.welt.de/kultur/plus246024338/Erziehung-und-Smartphone-Wie-wir-verhindern-dass-unsere-Kinder-verkuemmern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246054056/2267938287-ci23x11-w20/Night-time-connection.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Monika Wesseling"
    },
    {
      "title": "Warum wir nicht mehr „Mittelalter“ sagen sollen",
      "teaser": "Der Frankfurter Historiker Bernhard Jussen will den Begriff „Mittelalter“ abschaffen. Diese Epoche sei ein völlig falsches Konstrukt. Wie aber soll das Zeitalter stattdessen heißen? Er macht einen überraschenden Vorschlag: „Jahrtausend der Turteltaube“.",
      "url": "https://www.welt.de/kultur/plus246000648/Historiker-fordert-Abschaffung-Warum-wir-nicht-mehr-Mittelalter-sagen-sollen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246027452/6517932417-ci23x11-w20/Allegorie-des-Alten-und-Neuen-Testaments.jpg",
      "image_title": "Abgesang auf die alte Andacht: „Gesetz und Gnade“ von Hans Holbein d. J., um 1530",
      "author": "Bernd Schneidmüller"
    },
    {
      "title": "Auch KI muss sich den Robotergesetzen unterwerfen",
      "teaser": "Was wenn Maschinen Bewusstsein erlangen und sich gegen ihre Schöpfer wenden? Mit dieser Frage beschäftigte sich der Science-Fiction-Autor Isaac Asimov schon 1942 – und formulierte drei Gesetze, die heute aktueller sind denn je.",
      "url": "https://www.welt.de/kultur/plus245830594/Science-Fiction-Auch-KI-muss-sich-den-Robotergesetzen-unterwerfen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246029270/0777933647-ci23x11-w20/I-ROBOT-Will-Smith-2004-TM-Copyright-c-20th-Century-Fox-Film-Corp-All-right.jpg",
      "image_title": "Wo ist der Rebell? Will Smith im Film „I, Robot“ (2004)",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Warum das „älteste Buch der Welt“ gar kein Buch ist",
      "teaser": "Medienrevolution 260 v. Chr? Die Universität Graz behauptet, das älteste Buch der Welt entdeckt zu haben – und hat damit eine Welle der Begeisterung ausgelöst. Doch Zweifel sind angebracht. Wer Recht behalten wird – und was das alles mit unserer Tugendhaftigkeit zu tun hat.",
      "url": "https://www.welt.de/kultur/plus246045828/Grazer-Papyrus-Sensation-Warum-das-aelteste-Buch-der-Welt-gar-kein-Buch-ist.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246017982/6517931787-ci23x11-w20/Papyrus-Fragment.jpg",
      "image_title": "Ein Ägyptischer Papyrus aus dem 3. Jahrhundert vor Christus weist Spuren einer Heftung auf, die darauf hinweisen, dass er Teil eines Buches gewesen sein muss.",
      "author": "Karl-Heinz Göttert"
    },
    {
      "title": "Deutschland im Sinkflug, Europa im Abstieg",
      "teaser": "In einer internationalen Wirtschaftsstudie fällt Deutschland auf den 22. Platz zurück. Dass Frankreich, Italien und Spanien noch schlechter dastehen, ist kein Trost. Es macht die Misere nur noch schlimmer. Die Hoffnung liegt im Norden – wie ein Ereignis dieser Tage exemplarisch zeigt.",
      "url": "https://www.welt.de/kultur/plus245991794/Wirtschaft-Deutschland-im-Sinkflug-Europa-im-Abstieg.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246023446/0727934757-ci23x11-w20/Russia-Ukraine-Conflict-Operation-European-Support.jpg",
      "image_title": "Was macht die USS Gerald R. Ford, das größte Kriegsschiff der Welt, vor Dänemark und Norwegen?",
      "author": "Dirk Schümer"
    },
    {
      "title": "Das Untergangsgeheul hilft allein der AfD",
      "teaser": "Mit Wählerbeschimpfung wird eine aufgeschreckte Gesellschaft weiter verschreckt. Die Debatte zeigt: Im politischen Betrieb gehen die Lerneffekte gen Null. So wird die AfD weiter wachsen.",
      "url": "https://www.welt.de/debatte/kommentare/plus246072270/Landratswahl-in-Sonneberg-Das-Untergangsgeheul-hilft-allein-der-AfD.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246020640/6077937127-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Für viele Wähler klang „rechtsextrem“ offenbar wie eine Auszeichnung",
      "teaser": "Die AfD stellt in Sonneberg erstmals einen Landrat in Deutschland. Der siegreiche Kandidat machte Wahlkampf mit Themen, die er gar nicht zu entscheiden hat: Mehrwertsteuer, Grenzschutz, Spritpreise. Der Mehrheit der Wähler war das egal, sie wollten ein radikales Signal der Unzufriedenheit senden.",
      "url": "https://www.welt.de/debatte/kommentare/plus246059904/Sonneberg-Fuer-viele-Waehler-klang-rechtsextrem-offenbar-wie-eine-Auszeichnung.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246059902/2257939967-ci23x11-w20/Stichwahl-des-Landrats-im-Landkreis-Sonneberg.jpg",
      "image_title": "25.06.2023, Thüringen, Sonneberg: Der Wahlsieger des Thüringer Kreis Sonneberg, Robert Sesselmann (AfD), in einem Interview. Der ehemalige Landrat Schmitz (parteilos) war aufgrund einer langwierigen Erkrankung in den Ruhestand versetzt worden. Der AfD-Abgeordnete Sesselmann hatte in der ersten Runde die meisten Stimmen erhalten. Er wäre der erste AfD-Landrat in Deutschland. In der Stichwahl tritt er gegen Köpper (CDU) an. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Der Schlüssel für deutsche Interessen ist Engagement – und nicht Moral",
      "teaser": "Rohstoffe, Energieversorgung, Ernährungskrise: China und Russland betreiben in Afrika längst Politik, die vor allem ihnen selbst nutzt. Deutschland sollte ihnen nicht länger ängstlich dabei zuschauen. Sondern eigene Partnerschaftsangebote machen.",
      "url": "https://www.welt.de/debatte/kommentare/plus245981050/Deutsche-Interessen-Fuer-Afrika-engagieren-statt-zu-moralisieren.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile242423791/8507930927-ci23x11-w20/Klimawandel-in-Kenia.jpg",
      "image_title": "Eine Frau in Kenia holt Wasser",
      "author": "Sabine Dall’Omo"
    },
    {
      "title": "Was Aliens denken, wenn sie heute nach Deutschland kommen",
      "teaser": "Was haben wir Außerirdischen zu bieten? Tofuschnitzel, Heimweh-Globuli – und Sitzbänke, denen ein Stück fehlt. Das soll gegen Rassismus wirken. Wahrscheinlich ist es nur eine Frage der Zeit, bis Nancy Faeser eine „Willkommenskultur“ für Aliens ausruft.",
      "url": "https://www.welt.de/debatte/kommentare/plus246054964/Henryk-M-Broder-Was-Aliens-denken-wenn-sie-heute-nach-Deutschland-kommen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246058534/4557934847-ci23x11-w20/WON-Kombo-Kolumne-Henryk-M-BroderAutor.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Die vergessene Rede Kennedys, die wirklich visionär war",
      "teaser": "„Ich bin ein Berliner“ rief vor 60 Jahren der damalige US-Präsident John F. Kennedy vor dem Schöneberger Rathaus. Aber die Rede, die er einen Tag zuvor in der Frankfurter Paulskirche gehalten hatte, war noch bedeutender. Und sie ist verblüffend aktuell.",
      "url": "https://www.welt.de/debatte/kommentare/plus246055698/Paulskirche-Die-vergessene-Rede-Kennedys-die-wirklich-visionaer-war.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246055692/9647934037-ci23x11-w20/John-F-Kennedy-in-Frankfurt-1963.jpg",
      "image_title": "US Präsident John F. Kennedy am 25.06.1963 bei seinem Besuch in Frankfurt am Main während seiner Rede in der Paulskirche.",
      "author": "Thomas Schmid"
    },
    {
      "title": "Intervallfasten und Kalorienzählen sind ähnlich effizient",
      "teaser": "Intervallfasten ist eine immer beliebtere Form der Diät. Denn sie verspricht Gewichtsverlust, ohne dabei Kalorien zählen zu müssen. Doch wie wirksam ist die Methode wirklich und was trägt zu ihrem Erfolg bei?",
      "url": "https://www.welt.de/wissenschaft/plus246076696/Diaeten-Intervallfasten-und-Kalorienzaehlen-im-Vergleich.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246078798/8167939217-ci23x11-w20/Fuer-feines-Aroma-Zucchini-nicht-schaelen.jpg",
      "image_title": "Für feines Aroma Zucchini nicht schälen",
      "author": "Luisa Heyer"
    },
    {
      "title": "„Wer zusammen alt werden möchte, der muss gesund schlafen“",
      "teaser": "Auch in glücklichen Partnerschaften können die Nächte zur Qual werden. Männer und Frauen haben unterschiedliche Ruhebedürfnisse – und Paare sprechen zu selten darüber. Dabei würde das die Liebe stärken, sagen zwei Schlafmediziner.",
      "url": "https://www.welt.de/gesundheit/plus246033810/Schlafqualitaet-als-Paar-Wer-zusammen-alt-werden-moechte-der-muss-gesund-schlafen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile246064220/7857931667-ci23x11-w20/Young-couple-sleeping-together-at-home.jpg",
      "image_title": "Guter Schlaf ist bei vielen Paaren ein unterschätztes Thema",
      "author": "Clara Ott"
    },
    {
      "title": "Auslaufmodell Swimming Pool",
      "teaser": "Nasses Vergnügen in Zeiten von Dürre: Die Zahl der Swimming Pools in Deutschland ist stark gestiegen, besonders während der Pandemie. Doch viele Gemeinden ächzen unter dem Wasserverbrauch – und möchten einschränken.",
      "url": "https://www.welt.de/wissenschaft/plus246027286/Wasserverbrauch-Swimming-Pools-haben-keine-Zukunft.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246027278/9277931677-ci23x11-w20/Family-in-large-padding-pool-in-garden.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Verena Müller"
    },
    {
      "title": "Warum manche Menschen immer tiefer in einen Hungerzustand geraten",
      "teaser": "Lange galt Magersucht als Folge einer leidenden Seele. Nun entdecken Forscher, wie die Darmflora das Hungergefühl im Gehirn beeinflusst und die Essstörung verstärkt. Dass der Darm schuld daran ist, nährt für Betroffene die Hoffnung auf neue Therapien.",
      "url": "https://www.welt.de/wissenschaft/plus245905502/Essstoerung-Welche-Rolle-die-Darm-Hirn-Achse-spielt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246025724/0767937057-ci23x11-w20/DWO-Teaser-Magersucht-fb.jpg",
      "image_title": "Die Verbindung zwischen Gehirn und Darm rückt zunehmend in den Fokus der Magersucht-Forschung",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Die Schattenseiten der Büro-Freundschaft",
      "teaser": "Soziale Kontakte am Arbeitsplatz machen glücklich und helfen in stressigen Situationen. Doch neue Studien zeigen, dass diese Freundschaften auch Nachteile haben können. Wie man seine sozialen Beziehungen bei der Arbeit optimal gestaltet.",
      "url": "https://www.welt.de/wissenschaft/plus245941078/Freund-oder-Kollege-Wie-Sie-die-Herausforderung-Buero-Freundschaft-meistern.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245944318/2127932357-ci23x11-w20/Closeup-of-office-workers-hugging.jpg",
      "image_title": "Closeup of office workers hugging",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "In diesen Momenten wird einem der Boden unter den Füßen weggezogen",
      "teaser": "Nicht jeder Trennung geht ein Krisengespräch voraus: Oft wird vieles unter den Tisch gekehrt, manchmal sind beide lange unglücklich. Sind Frauen beim Schlussmachen anders als Männer? Drei Leser berichten über ihre Trennungsgedanken – und weitere Denkanstöße.",
      "url": "https://www.welt.de/wissenschaft/plus236287338/Trennung-In-diesen-Momenten-wird-einem-der-Boden-unter-den-Fuessen-weggezogen.html",
      "image_url": "https://img.welt.de/img/newsletter/mobile235169590/7177934677-ci23x11-w20/clara-o-teaser-beschnitt-jpg.jpg",
      "image_title": "Jeder Tag als Paar ist wertvoll. Leider realisieren Menschen das immer erst dann, wenn es vorbei ist",
      "author": "Clara Ott"
    },
    {
      "title": "„Ich weiß sehr wohl um meinen Anteil an der Katastrophe“",
      "teaser": "Wir haben Sie aufgerufen, uns von toxischen Beziehungen zu berichten. Lesen Sie hier Ihre Geschichten, die von kontrollsüchtigen Eltern erzählen, von manipulativen Partnern, Menschen mit Suizidgedanken, Existenzängsten und von verlorener Lebenszeit.",
      "url": "https://www.welt.de/wissenschaft/plus245903838/Toxische-Beziehung-Ich-weiss-sehr-wohl-um-meinen-Anteil-an-der-Katastrophe.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245905520/5007939287-ci23x11-w20/Woman-looking-behind-while-holding-hand-of-man-standing-in-water.jpg",
      "image_title": "Woman looking behind while holding hand of man standing in water at beach",
      "author": "Clara Ott"
    },
    {
      "title": "„Viele mögen den Geschmack von Hopfen, wollen aber auf Alkohol verzichten“",
      "teaser": "Pils, Weizen oder Kölsch gibt es auch ohne Alkohol. Im Sommer oder nach dem Sport ist das besonders beliebt. Aber ist alkoholfreies Bier wirklich gesünder? Was ist drin? Und wann sollte es getrunken werden? Antworten aus der Forschungsbrauerei.",
      "url": "https://www.welt.de/gesundheit/plus240419257/Bier-Ist-alkoholfreies-Bier-wirklich-gesuender-Und-was-ist-drin.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile240419249/3957937547-ci23x11-w20/Close-up-of-woman-holding-a-beer-mug-in-a-street-restaurant.jpg",
      "image_title": "Die Produktionsmenge von alkoholfreiem Bier in zehn Jahren um 74 Prozent gestiegen",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Zu dieser Tageszeit droht der Hexenschuss am ehesten",
      "teaser": "Ein Hexenschuss trifft die Menschen mindestens einmal im Leben. Forscher untersuchen die Umstände der Muskelverspannung – wann es am häufigsten zu den Brachialschmerzen kommt. Und: Es gibt Unterschiede bei Frauen und Männern.",
      "url": "https://www.welt.de/gesundheit/plus245782692/Hexenschuss-Ein-Alltagsphaenomen-was-Sie-dazu-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245782688/1487936797-ci23x11-w20/Human-back-pain-illustration-2.jpg",
      "image_title": "Human back pain, computer illustration.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Es kann auch zu einem tiefen Koma kommen“",
      "teaser": "In höherer Menge erleben Betroffene ein Benebeltsein, rund zehn bis 20 Minuten später tritt eine Sedierung, man sei willfährig – ein Toxikologe klärt über K.-o.-Tropfen auf, wie man sie nachweist und was Opfer wissen müssen.",
      "url": "https://www.welt.de/gesundheit/plus245784552/K-o-Tropfen-Es-kann-auch-zu-einem-tiefen-Koma-kommen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245787176/8967932967-ci23x11-w20/Gin-Tonic.jpg",
      "image_title": "„Ausknockende“ Substanzen lassen sich über den industriellen Handel bestellen",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "Putins Trauma heißt 1917/1918",
      "teaser": "Wie schon beim Überfall auf die Ukraine 2022 erinnert Putin während des Putsch-Versuchs an den unheilvollen „Schlag, der Russland 1917 zugefügt wurde“. Offenbar prägt die Niederlage im Ersten Weltkrieg das Geschichtsbild des Präsidenten – womöglich mit Folgen bis heute.",
      "url": "https://www.welt.de/geschichte/plus246059618/Erster-Weltkrieg-Revolte-in-Russland-Putins-Trauma-heisst-1917-1918.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246059616/8227931797-ci23x11-w20/georgien-deutsche-soldaten-vormarsch.jpg",
      "image_title": "georgien;deutsche soldaten;vormarsch Bildverwendung nur mit Urhebervermerk: ChezOC/Shotshop/picture alliance. Keine Exklusivverkäufe möglich.",
      "author": "Florian Stark"
    },
    {
      "title": "Neue 3D-Aufnahmen zeigen Wrack der „Titanic“ in beispielloser Genauigkeit",
      "teaser": "Ein hochauflösendes Modell der „Titanic“, zusammengesetzt aus Tausenden Bildern, zeigt das Wrack, als wäre es aus dem Wasser gehoben worden. Die Aufnahmen könnten dabei helfen herauszufinden, was genau 1912 mit dem Passagierschiff geschah, als es nach der Kollision mit einem Eisberg sank.",
      "url": "https://www.welt.de/geschichte/plus245430458/Titanic-Diese-3D-Aufnahmen-zeigen-Wrack-in-beispielloser-Genauigkeit.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245434446/4947936257-ci23x11-w20/Neue-3D-Aufnahmen-der-Titanic.jpg",
      "image_title": "Neue 3D-Aufnahmen der Titanic"
    },
    {
      "title": "Für Stellplätze in der letzten Reihe zahlten Liebespaare Aufpreis",
      "teaser": "Hollywood durch die Windschutzscheibe: Am 6. Juni 1933 eröffnete Richard Hollingshead in den USA das weltweit erste Autokino. Das erste Drive-In-Kino in Deutschland eröffnete 1960 in Gravenbruch bei Frankfurt am Main. Während der Pandemie gab es einen neuen Boom der Open-Air-Leinwände.",
      "url": "https://www.welt.de/geschichte/plus245527884/Autokinos-Fuer-Stellplaetze-in-der-letzten-Reihe-zahlten-Liebespaare-Aufpreis.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245554214/0837939217-ci23x11-w20/Deutschlands-erstes-Autokino.jpg",
      "image_title": "Deutschlands erstes Autokino",
      "author": "Rudolf Worschech"
    },
    {
      "title": "„Das kann man sich nicht vorstellen, was das für Schmerzen sind“",
      "teaser": "Ein sehenswerter Zweiteiler des Bayerischen Rundfunks lenkt den Blick auf den desaströsen Umgang mit den Überlebenden der „Landshut“. Auch der Umgang mit der nach Deutschland zurückgekehrten Original-Boeing ist ein einziger Skandal.",
      "url": "https://www.welt.de/geschichte/raf/plus245541190/Lufthansa-Hijacking-1977-Das-kann-man-sich-nicht-vorstellen-was-das-fuer-Schmerzen-sind.html",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile245541182/2567936757-ci23x11-w20/Diana-Muell-in-der-Landshut-heute.jpg",
      "image_title": "Diana Müll in der Landshut heute",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Zum Abschlachten von Wehrlosen reichten Beile, Forken und Messer",
      "teaser": "Im Juli 1943 erreichten Massaker in Wolhynien einen grausamen Höhepunkt: Am „Blutsonntag“ ermordeten ukrainische Nationalisten etwa 3500 Polen. Timothy Snyder, Autor des Standardwerkes „Bloodlands“, warnt vor dem Versuch des Aufrechnens.",
      "url": "https://www.welt.de/geschichte/plus239995517/Massaker-1943-Zum-Abschlachten-reichen-Beile-Forken-und-Messer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile239995509/9887936677-ci23x11-w20/Exhumierung-von-Opfer-der-Massaker-in-Wo.jpg",
      "image_title": "Exhumierung von Opfer der Massaker in Wolhynien 1943",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Meine-letzte-Reise-nach-Nepal.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Diese-Orte-sind-noch-Geheimtipps.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Fertiger Radstreifen gesperrt – jetzt hat die Berliner CDU ihre eigene Friedrichstraße",
      "teaser": "In Berlin gibt es einen fertigen Radweg, der nicht eröffnet wird. Die CDU-Verkehrssenatorin hat fast alle Radwegprojekte vorläufig gestoppt, bei denen Parkplätze wegfallen. Bürgermeister Wegner verteidigt das Vorgehen, die Empörung ist groß. Ist es die 180-Grad-Wende in der Verkehrspolitik?",
      "url": "https://www.welt.de/politik/deutschland/plus246035646/Berliner-Verkehrspolitik-Fertiger-Radstreifen-gesperrt-CDU-stellt-Radwege-auf-dem-Pruefstand.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246040674/3247937477-ci23x11-w20/Verkehrsverwaltung-laesst-bestimmte-Radfahrprojekte-ruhen.jpg",
      "image_title": "Auf der Ollenhauer Straße ist eine niedrige dreistellige Zahl an Parkplätzen weggefallen. Der Radweg soll jetzt noch einmal überprüft werden",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Was ich beim HSV habe, ist mir mehr wert, als mehr Geld in der Bundesliga“",
      "teaser": "Robert Glatzel gehört zu den überraschenden Personalien des HSV. Dem Torjäger der Hamburger standen nach seiner starken Saison viele Türen offen, auch in der Bundesliga. Er bleibt aber treu. Ein Gespräch über einen Herzensverein.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/plus245973424/Robert-Glatzel-Was-ich-beim-HSV-habe-ist-mir-mehr-wert-als-mehr-Geld-in-der-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/hamburger-sv/mobile246002312/9997931957-ci23x11-w20/Hamburger-SV-SC-Paderborn-07.jpg",
      "image_title": "„Unser Weg ist noch nicht beendet“, sagt Robert Glatzel",
      "author": "Torsten Rumpf"
    },
    {
      "title": "Nach dem Urteil schaut die IS-Rückkehrerin fassungslos zu ihren Eltern",
      "teaser": "Beihilfe zum Völkermord, sexuelle Versklavung: Dafür erhält Nadine K. eine der härtesten Strafen für eine IS-Rückkehrerin, die bisher in Deutschland verhängt wurde. Laut der Richterin sagte sie einmal, Moral sei „nur ein Wort im Kreuzworträtsel“. Das Urteil lässt sie erstarrt zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus245991950/Islamismus-Nach-dem-Urteil-schaut-die-IS-Rueckkehrerin-fassungslos-zu-ihren-Eltern.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245992366/0777934687-ci23x11-w20/Prozessauftakt-gegen-mutmassliche-IS-Anhaengerin.jpg",
      "image_title": "IS-Rückkehrerin Nadine K. im Januar im Oberlandesgericht Koblenz",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Zur Freude des linken Lagers öffnet die Berliner CDU sich für Enteignungen",
      "teaser": "In der Opposition lehnte die Hauptstadt-CDU die Rekommunalisierung im Energiebereich ab. Nun plant sie mit der SPD den Rückkauf und denkt sogar über die Verstaatlichung bestimmter Bereiche nach. Die Grünen attestieren den Christdemokraten „Einsicht“, auch die Linke zeigt sich erfreut.",
      "url": "https://www.welt.de/politik/deutschland/plus245988592/Enteignung-von-Energieunternehmen-Berliner-CDU-oeffnet-sich-zur-Freude-des-linken-Lagers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245993212/7357934347-ci23x11-w20/DWO-Teaser-Wegner-Berlin-2-ms-jpg.jpg",
      "image_title": "Kai Wegner (CDU), Regierender Bürgermeister von Berlin",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Warum der AfD in Sonneberg gelingen kann, was sie woanders nicht geschafft hat",
      "teaser": "Am schwarz-blauen Scheideweg: Im südthüringischen Sonneberg hat die AfD am Sonntag gute Chancen, bei der Stichwahl gegen die CDU ihr erstes Landratsamt zu erobern. Die Union mobilisiert in dem Landkreis, wo Wähler offen ankündigen, den Mitstreiter des Rechtsextremen Björn Höcke zu wählen. Was treibt sie um?",
      "url": "https://www.welt.de/politik/deutschland/plus245957214/AfD-Warum-in-Sonneberg-gelingen-koennte-was-die-Partei-woanders-nicht-geschafft-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245970210/4417934767-ci23x11-w20/Kombo-Sonneberg.jpg",
      "image_title": "Sie wollen der AfD bei der Landratswahl im Kreis Sonneberg ihre Stimme geben: Léonie Queck (l.) und Birgit Stolze",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Warum sagt er nicht gleich, dass er kein ernstes Interesse hat?",
      "teaser": "Für sie war er der „Richtige“, sie küssen sich, er übernachtet bei ihr. Nach vier Treffen ist sie verliebt, doch er möchte keine Beziehung. Hätte er das früher zum Ausdruck bringen müssen? Der Paarberater findet klare Worte – und weiß, woran man ernsthafte Absichten erkennt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245271406/Dating-Warum-sagt-er-nicht-gleich-dass-er-kein-ernstes-Interesse-hat.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245272542/6207939697-ci23x11-w20/GettyImages-905567916.jpg",
      "image_title": "Wann ist der richtige Zeitpunkt für ein „Nein“ zur Beziehung?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Wenn die Landlust zum Frust wird",
      "teaser": "Die Dirfards hatten alles, was sich Stadt-gefrustete Familien erträumen: Ein Haus mit Garten im Taunus, eine direkte S-Bahn-Anbindung an Frankfurt. In der Vorstellung war es wunderschön. Die Realität der vierköpfigen Familie sah anders aus.",
      "url": "https://www.welt.de/vermischtes/plus245820658/Zurueck-in-die-Grossstadt-Wenn-die-Landlust-zum-Frust-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245820650/4447936977-ci23x11-w20/Landfrust.jpg",
      "image_title": "Für die Kinder aufs Land zu ziehen, macht nur Sinn solange sie klein sind, sagt Anne Dirfard",
      "author": "Sonja Stössel"
    },
    {
      "title": "Die Warnsignale, die Eltern niemals ignorieren sollten",
      "teaser": "Mit 16 Jahren nahm sich Emil Puhl das Leben. Womöglich wäre das nicht passiert, hätten seine Eltern früher von seiner Diagnose gewusst – der Junge war psychisch krank. Seine Mutter kämpft nun dafür, dass Eltern und Lehrer Warnsignale früher erkennen – sodass betroffene Kinder Hilfe bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus245393496/Psychische-Erkrankung-Es-gibt-Warnsignale-die-Eltern-niemals-ignorieren-sollten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245394480/5267933417-ci23x11-w20/tomoni-2.jpg",
      "image_title": "Die vierfache Mutter Alix Puhl will andere Eltern für eine oft ignorierte Gefahr sensibilisieren",
      "author": "Freia Peters"
    },
    {
      "title": "„Warum nur bin ich fremdgegangen? Ich war doch glücklich!“",
      "teaser": "Über 20 Jahre waren sie ein glückliches Paar, dann wechselte er die Arbeitsstelle - und bald darauf auch die Partnerin. War es nur die Gelegenheit, die zum Seitensprung führte? Und wie verhindert man das? Unser Paarberater weiß Rat.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus227876769/Seitensprung-Warum-geht-man-fremd-Und-wie-verhindert-man-das.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile227900515/9247930637-ci23x11-w20/Man-on-his-phone-in-bed-next-to-sleeping-partner.jpg",
      "image_title": "Ist man wirklich glücklich in seiner Beziehung, setzt man sie nicht einfach so aufs Spiel",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "„Ich bin gestresst, wenn er fragt, ob wir kuscheln wollen“",
      "teaser": "Paartherapeut Eric Hegmann behandelt ein Paar, das sich entfremdet hat. Ein anderes, das kaum friedlich frühstücken kann. Ein Grundproblem: Kommunikation. Welcher Satz die Beziehung retten kann, wofür Streit ums Essen steht und wie man das Zu-wenig-Sex-Gespräch führt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245510142/Beziehung-Ich-bin-gestresst-wenn-er-mich-fragt-ob-wir-kuscheln-wollen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245526012/3957933137-ci23x11-w20/4-Paartherapie-Holger-und-Katherina-Therapiecouch.jpg",
      "image_title": "Für Holger und Katharina sei die Therapie ihre letzte Chance, sagen sie. Die beiden haben ein Kind, das zweite ist unterwegs",
      "author": "GesellschaftNicola Erdmann"
    }
  ]
}