{
  "timestamp": "2023-04-12T08:14:36",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.8a3df85e.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.f8fa94e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.2dc36739.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "137.000 Euro für Baerbocks Visagistin? Wie der Bund Steuermilliarden ausgibt",
      "teaser": "Hohe Verwaltungskosten, immer mehr Top-Beamte, „Beauftragte“ und gigantische Bauprojekte: Von einer „Selbstbedienungsmentalität“ der Regierung ist die Rede. Das „Sparbuch für den Bundeshaushalt“ zeigt Beispiele, bei denen auf zweifelhafte Weise Steuergeld verschwindet.",
      "url": "https://www.welt.de/wirtschaft/plus244669500/Fragwuerdige-Ausgaben-137-000-Euro-fuer-Baerbocks-Visagistin-Wo-der-Bund-Milliarden-verschwendet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244725782/5227933057-ci23x11-w20/BMin-Baerbock-in-Bruessel.jpg",
      "image_title": "Außenministerin Annalena Baerbock: Im ersten Regierungsjahr der Ampel schnellten die Ausgaben für Friseure, Fotografen und Visagisten um 80 Prozent gegenüber dem Vorjahr auf 1,5 Millionen Euro in die Höhe",
      "author": "Dorothea Siems"
    },
    {
      "title": "„Der richtige Mann für mich war anders, als ich ihn mir vorgestellt habe“",
      "teaser": "Fünf Frauen sprechen über Männer und die Liebe. Vier sind unglücklich und fragen sich: Sind wir denn alle beziehungsunfähig oder gibt es nur schlechte Männer? Nur eine von ihnen ist zufrieden. Sie verrät, wie ein Experiment sie zum Glück führte.",
      "url": "https://www.welt.de/vermischtes/plus244695796/Liebe-Ich-war-suechtig-nach-dem-Drama-und-der-Entzug-war-hart.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244735558/5227930317-ci23x11-w20/GettyImages-1090688374.jpg",
      "image_title": "Unsere Autorin spricht mit fünf Frauen über die Frage: „Warum ist es so schwierig, einen guten Mann zu finden?“",
      "author": "Elke Naters"
    },
    {
      "title": "Solardach-Pflicht wird Realität – das kommt jetzt auf Eigentümer zu",
      "teaser": "Die Vorstellungen der Bundesländer zu Solardachregelungen sind sehr unterschiedlich. Doch immer mehr Länder machen Solardächer zur Pflicht. Nur Neubau oder auch Bestand? Wie hoch ist die Förderung? Welche Termine gibt es? WELT zeigt, wer mit welchen Pflichten rechnen muss.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244631434/Solardach-Pflicht-wird-Realitaet-das-kommt-jetzt-auf-Eigentuemer-zu.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244682560/0227931117-ci23x11-w20/Germany-Solar-panels-on-houseroof-in-front-of-blue-sky-with-sun.jpg",
      "image_title": "Einige Bundesländer haben die Solardach-Pflicht bereits beschlossen. Die Bedingungen sind aber unterschiedlich",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "„Das System Erdogan ist Geschichte“",
      "teaser": "Martin Erdmann war deutscher Botschafter in der Türkei. Mehrmals traf er Recep Tayyip Erdogan persönlich. Dass der Präsident bei einer Wahlniederlage die Armee einsetzt, schließt Erdmann nicht aus – hält aber eine andere Option für wahrscheinlicher.",
      "url": "https://www.welt.de/politik/ausland/plus244715136/Tuerkei-Das-System-Erdogan-ist-Geschichte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile243484337/2817932897-ci23x11-w20/1-Million-Jobs-Project-Programme-in-Ankara.jpg",
      "image_title": "Gilt als charismatischer Führer: Recep Tayyip Erdogan",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Längst nicht jede Schwangerschaft endet gut. Es ist wichtig, dass Menschen das wissen“",
      "teaser": "Während oder kurz nach der Schwangerschaft ein Kind zu verlieren, ist für Eltern ein tiefer, traumatisierender Einschnitt. Hebamme Uli Michel hat viele solcher Fälle miterlebt. Im Interview teilt sie ihre Erfahrungen – und zeigt Perspektiven für Betroffene auf, um zurück ins Leben zu finden.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/plus244735116/Sternenkinder-Nicht-jede-Schwangerschaft-endet-gut-Es-ist-wichtig-dass-Menschen-das-wissen.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile244735994/9537931637-ci23x11-w20/Boyfriend-hugging-worried-girlfriend.jpg",
      "image_title": "Wenn Eltern ihr Kind verlieren, macht sich im Bekanntenkreis häufig Unsicherheit im Umgang breit",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Der lange Kampf der Umweltbewegung gegen die Menschen",
      "teaser": "Der mächtigsten Strömung der Umweltbewegung ging es nie um Naturschutz, sondern um Kontrolle. Der deutsche Atomausstieg ist ein weiterer Triumph dieser Lobby, die menschliches Wohlergehen verhindert und Schaden anrichtet.",
      "url": "https://www.welt.de/debatte/kommentare/plus244726636/DDT-bis-Atomkraft-Die-Umweltbewegung-kaempft-gegen-die-Menschen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244726634/0387935787-ci23x11-w20/Kombo-Bojanowski-Atomenergie.jpg",
      "image_title": "Axel Bojanowski",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Habe am Ende trotzdem mehr Geld raus als in Deutschland“",
      "teaser": "Warum wandern Deutsche aus? WELT hat drei von ihnen gefragt. Ihre Motive ähneln sich erstaunlich, dabei spielt auch die deutsche Politik eine große Rolle. Keiner bereut die Entscheidung. Eine junge Frau fühlt sich in einem arabischen Emirat sicherer als in ihrer Heimat Frankfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus244662974/Deutschland-Auswanderer-Fuer-mich-war-es-auch-ein-Ausstieg-aus-diesem-System.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244664310/4747939627-ci23x11-w20/Kombo-Auswanderer-Wiedemann.jpg",
      "image_title": "Sie haben Deutschland verlassen – und äußern sich zufrieden über ihre Entscheidung",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Der große Tankbetrug",
      "teaser": "Nach dem Beginn des russischen Angriffskriegs in der Ukraine stiegen die Preise für Benzin und Diesel in Deutschland stark an. Das veranlasste Autofahrer offenbar, deutlich öfter als sonst „gratis“ zu tanken. Und auch abseits der Zapfsäule ist die Kriminalität 2022 wieder angewachsen.",
      "url": "https://www.welt.de/politik/deutschland/plus244549790/Benzin-und-Diesel-Der-grosse-Tankbetrug-abzapfen-und-abhauen.html",
      "image_url": "https://img.welt.de/img/regionales/hessen/mobile244461924/4807934967-ci23x11-w20/Tankstelle.jpg",
      "image_title": "Autos stehen abends vor einer Tankstelle",
      "author": "Martin Lutz"
    },
    {
      "title": "Die Grenzen der Macron-Methode – Wie der Franzose die EU spaltet",
      "teaser": "Über Frankreichs Präsidenten Emmanuel Macron braut sich ein Sturm der Empörung zusammen. Nach der heftigen Kritik an seinen Aussagen zu Taiwan hat er in Den Haag eine weitere Möglichkeit verstreichen lassen, Missverständnisse auszuräumen. Aus dem selbst ernannten Hoffnungsträger der EU scheint ein Spalter zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus244747388/Frankreich-Die-Grenzen-der-Macron-Methode-wie-der-Franzose-die-EU-spaltet.html",
      "image_url": "https://img.welt.de/img/incoming/mobile244746984/0277931907-ci23x11-w20/Frankreichs-Praesident-Macron-in-den-Niederlanden.jpg",
      "image_title": "Emmanuel Macron bei seinem Vortrag in Den Haag",
      "author": "Martina Meister"
    },
    {
      "title": "Die wirkungsvollste Waffe des Westens gegen China",
      "teaser": "Die Kontrolle über die globale Chip-Produktion liegt de facto in den USA. Mit einem Embargo für Mikrochips will Washington nun die chinesische Wirtschaft schwächen, denn ohne westliche Technologie läuft dort nichts. Das hat aber auch Folgen für Deutschland.",
      "url": "https://www.welt.de/politik/ausland/plus244716336/Chip-Embargo-Die-wirkungsvollste-Waffe-des-Westens-gegen-China.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244716332/9147939327-ci23x11-w20/Florida-News-March-16-2023.jpg",
      "image_title": "Die USA wollen Halbleiter -Exporte nach China sanktionieren",
      "author": "Philipp Mattheis"
    },
    {
      "title": "„Anzeichen für neue Schwesternschaft“ – wie sich die Macht in Lateinamerika verschiebt",
      "teaser": "Wenn Brasiliens Präsident Lula in dieser Woche China besucht, wird der Westen genau hinschauen. Doch nicht nur Peking baut seinen Einfluss in Lateinamerika stark aus, auch Moskau erhöht seine Präsenz. Wie verändern sich die Kräfteverhältnisse und was bedeutet das für Europa? Ein Experte klärt auf.",
      "url": "https://www.welt.de/politik/ausland/plus244727560/Suedamerika-Die-Kraefteverhaeltnisse-haben-sich-verschoben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244729220/8357938927-ci23x11-w20/View-of-the-world-famous-Christ-the-Rede.jpg",
      "image_title": "Die Christusstatue in Rio den Janeiro leuchtet in den Farben Chinas",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Die kriminelle Fantasie der Druckerindustrie ist faszinierend“",
      "teaser": "Viele elektronische Geräte gehen kaputt, weil sie mit Absicht kurzlebig gebaut wurden. Diese geplanten Schwachstellen lassen sich jedoch oft reparieren oder umgehen. Ein Experte erklärt die Tricks der Hersteller von elektrischen Zahnbürsten, Druckern und Laptops.",
      "url": "https://www.welt.de/wirtschaft/plus244625862/Drucker-kaputt-Kriminelle-Fantasie-der-Druckerindustrie-ist-faszinierend.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244736138/7847932267-ci23x11-w20/rear-view-of-woman-working-at-her-desk-at-home-with-natural-light.jpg",
      "image_title": "Oft melde der Drucker, dass die Kartusche leer sei – obwohl sie noch für knapp dreimal so viele Seiten reichen würde, sagt Experte Stefan Schridde",
      "author": "Anna Shemyakova"
    },
    {
      "title": "Europas großer Bildungs-Aufsteiger – und was Deutschland von ihm lernen kann",
      "teaser": "In Polen haben sich die Leistungen der Schüler seit dem Jahr 2000 so stark verbessert wie in keinem anderen EU-Land. Dabei wird dort nicht besonders viel Geld für Bildung ausgeben. Die Erfolge lassen sich direkt auf eine radikale Schulreform zurückführen – sie wäre leicht übertragbar.",
      "url": "https://www.welt.de/wirtschaft/plus244671576/Polen-Europas-Bildungs-Aufsteiger-und-was-Deutschland-von-ihm-lernen-kann.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244673466/5437935677-ci23x11-w20/Portrait-girl-lighted-with-colorful-code.jpg",
      "image_title": "In den Grunddisziplinen Lesen, Mathematik und Naturwissenschaften befindet sich Polen jeweils in der weltweiten Spitzengruppe",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Der heikle Rückzug der Raiffeisenbank aus Russland",
      "teaser": "Die Raiffeisenbank International muss sich von ihrem hochprofitablen Russlandgeschäft trennen. Sie wickelt 40 Prozent des internationalen Zahlungsverkehrs ab. Doch es ist kompliziert, einen Abnehmer zu finden. Am Ende entscheidet wohl Putin über ihr Schicksal.",
      "url": "https://www.welt.de/wirtschaft/plus244700952/Russland-Wichtiger-Geldkanal-der-heikle-Rueckzug-der-Raiffeisenbank.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244724866/5297938597-ci23x11-w20/AO-Raiffeisenbank-branch-in-Moscow.jpg",
      "image_title": "Ist die Raiffeisenbank in Russland „too big to be sold“?",
      "author": "Eduard Steiner"
    },
    {
      "title": "„Null reparabel“ – das unterschätze Akku-Problem der Elektroautos",
      "teaser": "Droht bei Elektroautos nach einem Unfall eher ein teurer Schaden als bei einem Verbrenner? Hohe Kosten für Ersatzteile und die Konstruktion vieler Akkus deuten darauf hin. Kritisch dürfte es besonders bei künftigen Tesla-Modellen werden.",
      "url": "https://www.welt.de/wirtschaft/plus244572124/Elektroauto-Akku-null-reparabel-Das-unterschaetze-Problem-bei-E-Autos.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244579630/0677936887-ci23x11-w20/Volkswagen-eroeffnet-Future-e-Mobility-Campus.jpg",
      "image_title": "Volkswagen eröffnet Future e-Mobility Campus",
      "author": "Daniel Zwick"
    },
    {
      "title": "„Abwärtsrisiken dominieren“ – Deutschland unter Schlusslichtern der Top-Nationen",
      "teaser": "Der World Economic Outlook zeigt: Im Ausland wird die deutsche Wirtschaft negativer gesehen als im Inland. Wobei aus Sicht des IWF nicht nur in Deutschland die Konjunkturrisiken zuletzt gestiegen sind. Die hartnäckige Inflation und mögliche neue Bankenrisiken bereiten Sorgen.",
      "url": "https://www.welt.de/wirtschaft/plus244737384/World-Economic-Outlook-Abwaertsrisiken-dominieren-Deutschland-gehoert-zu-den-Schlusslichtern.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244738554/7987936917-ci23x11-w20/Berlin-sunset-Silhouetted-Reichstag-german-parliament-building.jpg",
      "image_title": "Der World Economic Outlook weist für Deutschland nun sogar ein kleines Minus aus",
      "author": "Karsten Seibel"
    },
    {
      "title": "Jeden Monat eine Zusatzrente – das ist die beste Geldanlage fürs Alter",
      "teaser": "Die Rückkehr der Zinsen ermöglicht Ruheständlern eine sichere Zusatzrente – wenn sie die richtige Anlage wählen. Lebensversicherung, Sparbuch und -brief sind kein guter Inflationsschutz. WELT zeigt, die besten Strategien, den sinnvollsten Depot-Mix und die besten Anlageprodukte im Alter.",
      "url": "https://www.welt.de/finanzen/plus244657240/Jeden-Monat-eine-Zusatzrente-die-beste-Geldanlage-fuers-Alter.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile244658026/2827930477-ci23x11-w20/DWO-Teaser-Anlagen-Alter-cb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "280.000 Euro für energetische Sanierung – „Wir versuchen nun, das Haus zu verkaufen“",
      "teaser": "Die Reform des Gebäude-Energie-Gesetzes steht weitgehend fest – auf Hauseigentümer kommen enorme Kosten für die Sanierung zu. Wie groß ist die Belastung für Menschen, die ihr Gebäude fit machen müssen, damit eine Wärmepumpe darin funktioniert? WELT-Leser schildern ihre Erfahrungen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244566712/Gebaeude-Energie-Gesetz-Wir-versuchen-nun-das-Haus-zu-verkaufen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244605442/0637937397-ci23x11-w20/Germany-Berlin-new-built-detached-multi-family-houses.jpg",
      "image_title": "Germany, Berlin, new built detached multi-family houses",
      "author": "Michael Fabricius"
    },
    {
      "title": "Bis zu 50.000 Euro Bußgeld wegen falscher Heizung? So wird das künftig geprüft",
      "teaser": "Jedes Jahr werden mehr als 900.000 Heizungen in Deutschland eingebaut. Die neuen Standards für klimaschonendere Heizungen sollen nun unter anderem von Schornsteinfegern kontrolliert werden. WELT erklärt an einem Beispiel, wie das ablaufen soll und was auf Eigentümer zukommt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244704276/Waermepumpe-50-000-Euro-Bussgeld-wegen-falscher-Heizung-So-wird-das-geprueft.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244723942/9267934237-ci23x11-w20/Thermal-image-of-the-hand-of-person-adjusting-the-temperature-of-a-radiator.jpg",
      "image_title": "Eigentümer müssen bald über Zulassungspapiere für ihre Heizung verfügen",
      "author": "Michael Fabricius"
    },
    {
      "title": "Wohnung mieten per App? Die Deutschen verschmähen die Vorteile",
      "teaser": "In den USA können Mieter ein Zuhause finden, ohne jemals mit Makler oder Verwalter zu sprechen. Auch hierzulande wären die Voraussetzungen vorhanden. Doch eine deutsche Eigenart verhindert offenbar den Durchbruch. Dabei macht es vieles bequemer, schneller und günstiger.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244508426/Wohnung-mieten-per-App-Die-Deutschen-verschmaehen-die-Vorteile.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile244566608/1897934677-ci23x11-w20/GettyImages-1155044774.jpg",
      "image_title": "Vom neuen Zeitalter der „Roboter-Vermieter“ schreibt das amerikanische Nachrichtenmagazin „Vice“",
      "author": "Richard Haimann"
    },
    {
      "title": "Günstiger Moment zum Einstieg – diese Luxusuhren haben jetzt das größte Potenzial",
      "teaser": "Uhren sind nicht nur Schmuck, sondern auch Geldanlage. Einige Modelle liefern 20 Prozent Rendite pro Jahr und schlagen damit Top-Aktien. Der Moment zum Einstieg ist nach dem Umbruch-Jahr 2022 günstig, sagen Experten. WELT stellt die lukrativsten Modelle vor.",
      "url": "https://www.welt.de/finanzen/plus244663552/Rolex-Patek-Cartier-Diese-Luxusuhren-haben-jetzt-das-groesste-Potenzial.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile244666818/6567934197-ci23x11-w20/DWO-Teaser-Luxusuhren-NEU-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stephan Maaß"
    },
    {
      "title": "Der HIIT-Mythos - Warum hochintensives Intervalltraining oft gar keines ist",
      "teaser": "Das „High-intensity Interval Training“, kurz HIIT, ist weltweit ein beliebter Teil von Fitnessstudio-Angeboten. Experten sagen allerdings: Es wird als etwas verkauft, das es nicht ist. Sie raten zu anderen Methoden.",
      "url": "https://www.welt.de/sport/plus236222422/Fitness-Der-HIIT-Mythos-Warum-hochintensives-Intervalltraining-oft-gar-keines-ist.html",
      "image_url": "https://img.welt.de/img/sport/mobile236298791/4687936487-ci23x11-w20/Athletic-man-doing-pushups-exercise-at-gym.jpg",
      "image_title": "Athletic man doing pushups exercise at gym",
      "author": "Rachel Hosie"
    },
    {
      "title": "Was nach dem Verzicht mit Körper und Geist geschieht",
      "teaser": "Unser Autor fastete, verlor deutlich an Gewicht und bekam immer bessere Laune. Nun isst er wieder und erkennt, welche Effekte nach den 17 Tagen ohne feste Mahlzeit bleiben – und um welche er kämpfen muss, um die Schlaumeier zu widerlegen.",
      "url": "https://www.welt.de/sport/fitness/plus244249895/Fasten-17-Tage-10-kg-weniger-das-passiert-nach-dem-Verzicht-mit-Koerper-Geist.html",
      "image_url": "https://img.welt.de/img/sport/mobile244254291/3877937897-ci23x11-w20/Kombo-Huth-fasten.jpg",
      "image_title": "„Während der Fastenzeit erlebte ich vor allem gegen Ende eine geradezu rauschhafte Euphorie.“",
      "author": "Peter Huth"
    },
    {
      "title": "„Wir haben festgestellt, dass das Risiko weiter abnimmt, wenn die Frauen mehr Energie aufwenden“",
      "teaser": "Jede achte Frau erkrankt in ihrem Leben an Brustkrebs. Mit ausreichender Bewegung lässt sich der Krankheitsverlauf allerdings positiv beeinflussen, erklärt eine Epidemiologin. Sie skizziert, warum große Umfänge oder der Gang ins Fitnessstudio dabei nicht nötig sind.",
      "url": "https://www.welt.de/sport/fitness/plus244570162/Brustkrebs-Das-Wichtigste-ist-nach-der-Diagnose-aktiv-zu-sein.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile244745790/3327931387-ci23x11-w20/Breast-cancer-artwork.jpg",
      "image_title": "„Unsere Daten ermöglichen es, Frauen darüber etwas sagen, was sie tun können, um ihre Aussichten nach einer Brustkrebsdiagnose zu verbessern“, sagt Dr. Renée Turzanski Fortner",
      "author": "Luca Wiecek"
    },
    {
      "title": "Ich habe das Work-out dieser 74-Jährigen ausprobiert ... und es lief anders als erwartet",
      "teaser": "Als Joan MacDonald 70 Jahre alt war, wog sie fast 90 Kilo. Sie änderte ihr Leben und verlor bald mehr als 20 Kilo. Ich frage mich, ob ich in der Lage bin, ihr Training durchzuhalten. Ich bekomme ihren Work-out-Plan. Es wird eine wirklich harte Woche.",
      "url": "https://www.welt.de/sport/fitness/plus244586620/Fitness-Ich-habe-das-Work-out-dieser-74-Jaehrigen-ausprobiert-und-es-lief-anders-als-erwartet.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile244586684/3187937447-ci23x11-w20/5ef386a43ad8617c0374b174.jpg",
      "image_title": "Ich habe eine Woche lang Joan MacDonalds Trainingsroutine ausprobiert",
      "author": "Zoë Ettinger"
    },
    {
      "title": "„Es braucht nicht hunderte Übungen. Ein Standard-Repertoire reicht vollkommen aus“",
      "teaser": "Die Gesundheitseffekte von Krafttraining werden oft massiv unterschätzt. Zwei Experten erklären, wie Sie einem altersbedingten Muskelschwund frühzeitig effektiv vorbeugen. Denn: „Indem man die Muskulatur und seine Haltung trainiert, vermeidet man im Alter das typische, gebrechliche Altersbild.“",
      "url": "https://www.welt.de/sport/fitness/plus243926589/Fitness-Es-braucht-nicht-hunderte-Uebungen-Ein-Standard-Repertoire-reicht-vollkommen-aus.html",
      "image_url": "https://img.welt.de/img/sport/mobile244513620/4947936477-ci23x11-w20/Woman-mid-exercise-performing-pull-up-in-home-gym.jpg",
      "image_title": "Woman mid exercise performing pull up in home gym",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Nähe, Sex und Geborgenheit ohne Verpflichtung – Die vermeintlich perfekte Lösung",
      "teaser": "Gemeinsame Urlaube, Kennenlernen der Freunde – und dennoch ist man kein festes Paar. Wer Nähe sucht, aber Verpflichtungen scheut, steckt oft in einer „Situationship“. Eine Expertin erklärt, unter welchen Bedingungen diese Beziehung funktionieren kann – und wann man die Reißleine ziehen sollte.",
      "url": "https://www.welt.de/vermischtes/plus244547004/Situationship-Sex-und-Geborgenheit-ohne-Verpflichtung-Die-vermeintlich-perfekte-Loesung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244568282/6427930187-ci23x11-w20/Couple-Affectionately-Kissing-Each-Other.jpg",
      "image_title": "Couple Affectionately Kissing Each Other",
      "author": "Laura Wolf"
    },
    {
      "title": "Dieselben Lebensziele reichen nicht aus, um als Paar kompatibel zu sein",
      "teaser": "Harmonie und Übereinstimmung – das wünschen sich viele Menschen von einer Beziehung. Doch Kompatibilität entsteht durch etwas anderes. Auch körperliche Anziehung reicht dazu nicht aus.",
      "url": "https://www.welt.de/vermischtes/plus244588170/Beziehung-Kompatibilitaet-bedeutet-auch-Aushalten-ohne-Massregeln.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244589700/5117936037-ci23x11-w20/Playful-couple-dancing-in-kitchen.jpg",
      "image_title": "Nur weil zwei Menschen dieselben Interessen teilen, heißt das nicht, dass sie kompatibel sind",
      "author": "Elke Naters"
    },
    {
      "title": "„Meistens habe ich direkt nach den Dreharbeiten im Hotel getrunken. Alleine, oft bis zum Blackout“",
      "teaser": "Beim „Tatort”-Dreh? War sie verkatert. Zu Hause? Gab es reichlich Alkohol. Schon als Teenagerin begann Mimi Fiedler zu trinken. Nun, nach 30 Jahren Sucht, ist die Schauspielerin trocken – und zieht eine bittere Bilanz zu unserem verlogenen Umgang mit dem Rausch.",
      "url": "https://www.welt.de/vermischtes/prominente/plus244528014/Mimi-Fiedler-Meistens-habe-ich-direkt-nach-den-Dreharbeiten-getrunken-Alleine-oft-bis-zum-Blackout.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile244528004/6817930597-ci23x11-w20/Mimi-Fiedler-Trinkerbelle-Mein-Leben.jpg",
      "image_title": "\"Rückblickend weiß ich ehrlich gesagt nicht, wie ich mein Leben überhaupt auf die Reihe bekommen habe\", sagt Mimi Fiedler über ihre Zeit mit dem Alkohol",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Es gibt Tage, an denen ich im Sitzen einschlafe“",
      "teaser": "In Zeiten, in denen schon Familien mit gesunden Kindern über Überforderung klagen, wuppen Anas Eltern die Pflege ihrer behinderten Tochter im Schichtsystem. Vom Staat fühlen sie sich in vielen Fragen im Stich gelassen. Die Posse um eine Badeliege zeigt die absurden Volten der Bürokratie.",
      "url": "https://www.welt.de/vermischtes/plus244680736/Kind-mit-Behinderung-Es-gibt-Tage-an-denen-ich-im-Sitzen-einschlafe.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244680730/3547931247-ci23x11-w20/Stefi-2.jpg",
      "image_title": "Stefica Budimir-Bekan",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Ich finde Frauen nur anziehend, wenn sie ein geringes Selbstwertgefühl haben“",
      "teaser": "Elias, 23, aus Essen ist ein diagnostizierter Narzisst. Der Integrationshelfer sagt von sich, er sei krankhaft hilfsbereit. Entsprechend sieht auch sein Beuteschema in der Liebe aus. Lange gut geht das aber nie.",
      "url": "https://www.welt.de/vermischtes/plus235447704/Narzissmus-Ich-finde-Frauen-nur-anziehend-wenn-sie-ein-geringes-Selbstwertgefuehl-haben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile235397756/3507936607-ci23x11-w20/title.jpg",
      "image_title": "Narzist Elias hat eine ständige Angst vor dem Alleinsein",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Das wird alles verändern, alles“",
      "teaser": "Entwickelt die Künstliche Intelligenz bald ein Bewusstsein? Und was tut sie dann? Der Forscher Christian Bauckhage sagt, die Entwicklung der kommenden fünf Jahre werde „alles in den Schatten stellen, was wir vorher gesehen haben“ – und zwar in der Geschichte der Menschheit.",
      "url": "https://www.welt.de/kultur/plus244412220/KI-und-ChatGPT-Das-wird-alles-veraendern-alles.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244436228/2827939557-ci23x11-w20/DWO-Teaser-KIforscher-aw2.jpg",
      "image_title": "„Eine neue Zeitrechnung beginnt“: KI-Experte Bauckhage",
      "author": "Jan Küveler"
    },
    {
      "title": "„Ich war immer ein politischer Mensch“",
      "teaser": "Ina Hartwig arbeitete 20 Jahre als Literaturkritikerin – und ist heute Kommunalpolitikerin. Was motivierte ihren Jobwechsel? Ein Tag an der Seite der Frankfurter Kulturdezernentin, die milliardenschwere Neubaupläne hat – und ein großes Vorbild.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus244463930/Literatur-und-Politik-Ich-war-immer-ein-politischer-Mensch.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile244681770/1067933877-ci23x11-w20/Ina-Hartwig-4.jpg",
      "image_title": "Ina Hartwig",
      "author": "Marc Reichwein"
    },
    {
      "title": "Das Problem mit den Vürstchen, dem Vleisch und der Vetzgerei",
      "teaser": "Nicht nur beim Gendern führt ein gesellschaftlicher Trend zu Konflikten mit der deutschen Sprache. Auch der Hang zur pflanzlichen Ernährung beschert uns neue Ausspracheprobleme. Warum niemals jemand Vürstchen und Vetzgerei sagen wird.",
      "url": "https://www.welt.de/kultur/plus244680164/Rechtschreibung-Das-Problem-mit-den-Vuerstchen-und-der-Vetzgerei.html",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile243207459/5587934097-ci23x11-w20/Fleischersatz.jpg",
      "image_title": "Vegane Falafel, vegane Schnitzel, vegane Würstchen und Gemüse sind auf einem Teller in einer Küche zu sehen.",
      "author": "Matthias Heine"
    },
    {
      "title": "„Eine australische Schwuchtel rettet die deutsche Kultur“",
      "teaser": "Zehn Jahre lang leitete Barrie Kosky die Komische Oper in Berlin und mischte das deutsche Regietheater auf. Nun verrät er, wie er als Jude in Wagners Bayreuth das teutonischste aller Werke inszenieren konnte – und wirft die Frage aller Fragen auf: Was ist bloß los mit den Deutschen?",
      "url": "https://www.welt.de/kultur/klassik/plus244720376/Barrie-Kosky-Eine-australische-Schwuchtel-rettet-die-deutsche-Kultur.html",
      "image_url": "https://img.welt.de/img/kultur/klassik/mobile244720372/7827930777-ci23x11-w20/FRANCE-CULTURE-LYRICAL-BARRIE-KOSKY.jpg",
      "image_title": "Wager ist so problematisch wie die ganze Welt: Barrie Kosky",
      "author": "Tilman Krause"
    },
    {
      "title": "Wenn Mütter sich nur rechtfertigen müssen",
      "teaser": "Laut Studien bereuen viele Frauen die Mutterschaft. Jetzt rückt ein Phänomen in den Vordergrund, das dieses Gefühl erklären könnte: „Mom Shaming“, das Kritisieren von Müttern für ihren Erziehungsstil. Die amerikanische Autorin Jessamine Chan hält unserer Gesellschaft den Spiegel vor.",
      "url": "https://www.welt.de/kultur/plus244348475/Mom-Shaming-Wenn-Muetter-sich-nur-rechtfertigen-muessen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244647168/2737939017-ci23x11-w20/Jessamine-Chan-by-Beowulf-Sheehan.jpg",
      "image_title": "Autorin von „Institut für gute Mütter“: Jessamine Chan",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Für den illiberalen Feminismus sind Frauen nur Opfer",
      "teaser": "Wir haben noch nie so viel über Diskriminierung, Mütter-Burn-out und Geschlechterquoten geredet wie heute. Aber wir beurteilen das Leben von Frauen zu negativ – weil viele Feministinnen Frauen als chronische Opfer präsentieren, meint unser Gastautor.",
      "url": "https://www.welt.de/debatte/kommentare/plus244696428/Gleichberechtigung-Fuer-den-illiberalen-Feminismus-sind-Frauen-nur-Opfer.html",
      "image_url": "https://img.welt.de/img/incoming/mobile244696788/7487934057-ci23x11-w20/Women-activist-on-protest-for-equal-rights.jpg",
      "image_title": "In Sachen Gleichberechtigung sind wir weiter, als viele Frauenrechtlerinnen wahrhaben wollen",
      "author": "Martin Schröder"
    },
    {
      "title": "Die Arbeitsverweigerung des Gesetzgebers ist empörend",
      "teaser": "Dass Arbeitskämpfe möglich sind, ist verfassungsrechtlich garantiert. Unter welchen Voraussetzungen und in welchen Grenzen Arbeitskämpfe durchgeführt werden dürfen, ist gesetzlich aber nicht festgelegt. Dabei wäre es nicht schwer, das zu tun.",
      "url": "https://www.welt.de/debatte/kommentare/plus244730738/Streikrecht-Die-Arbeitsverweigerung-des-Gesetzgebers-ist-empoerend.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244733090/6777936917-ci23x11-w20/Kombo-Diringer-Streik.jpg",
      "image_title": "Streikende der Eisenbahn- und Verkehrsgewerkschaft und WELT-Kolumnist Arnd Diringer",
      "author": "Arnd Diringer"
    },
    {
      "title": "Lulas falsches Spiel mit den naiven Europäern",
      "teaser": "Aktuelle Zahlen zeigen: Brasiliens alter und neuer Präsident Lula da Silva lässt mehr Regenwald abholzen als sein Vorgänger Bolsonaro. Überraschen wird das nur seine gutgläubigen Anhänger in Berlin und Brüssel.",
      "url": "https://www.welt.de/debatte/kommentare/plus244728690/Brasilien-Lulas-falsches-Spiel-mit-den-naiven-Europaeern.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244728688/3587930807-ci23x11-w20/won-kombo-Tobias-Kaeufer-Brazils-Presi.jpg",
      "image_title": "Präsident Lula da Silva; WELT-Autor Tobias Käufer",
      "author": "Tobias Käufer"
    },
    {
      "title": "Der neue Vaginaneid",
      "teaser": "Mit dem geplanten „Selbstbestimmungsgesetz“ soll jeder Mensch seine Geschlechtszugehörigkeit selbst bestimmen können. In der Debatte geht es aber fast immer nur um „biologische“ Männer, die sich als Frauen fühlen – selten umgekehrt. Das stellt eine berühmte Annahme Sigmund Freuds auf den Kopf.",
      "url": "https://www.welt.de/debatte/kommentare/plus244667742/Selbstbestimmungsgesetz-Der-neue-Vaginaneid.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244537166/5387938557-ci23x11-w20/WON-Kombo-Kolumne-Henryk-M-BroderAutor.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "„Mittlerweile fühlen sich die Leute schuldig, wenn sie zu viel Wasser verbrauchen“",
      "teaser": "Immer mehr psychische Nöte und Zukunftsängste – es scheint etwas kaputt zu sein im Land. Für alle, die nicht mit sich im Reinen sind, hat das Christentum ein Angebot: die Beichte. Aber fast niemand geht noch hin. Warum ist das so? Und: Tut das einer modernen Gesellschaft wirklich gut?",
      "url": "https://www.welt.de/debatte/kommentare/plus244679608/Beichte-Mittlerweile-fuehlen-sich-die-Leute-schuldig-wenn-sie-zu-viel-Wasser-verbrauchen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244680412/5777932087-ci23x11-w20/auftrag-agb-zugestimmt-WS-TT-4-2-B-33.jpg",
      "image_title": "„Wer hier herkommt, flüstert ja eher“: der Bonner Pfarrer Dirk Baumhof",
      "author": "Lucas Wiegelmann"
    },
    {
      "title": "„Was sich in den ersten zwei Lebensjahren im Gehirn abspeichert, ist irreversibel“",
      "teaser": "Fehlendes Selbstvertrauen und Bindungsangst – viele Psychotherapeuten kommen bei diesen Themen auf das innere Kind zu sprechen. Was sich hinter dem Modell verbirgt, wie es helfen kann, Konflikte zu lösen – und wie Eltern das innere Kind stärken können, erklärt Psychologin Stefanie Stahl.",
      "url": "https://www.welt.de/wissenschaft/plus244304151/Psychologie-Was-sich-in-den-ersten-zwei-Lebensjahren-im-Gehirn-abspeichert-ist-irreversibel.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244590096/8377939047-ci23x11-w20/Bestseller-Autorin-Stefanie-Stahl-59-ist-Expertin-fuer-Bindungsp.jpg",
      "image_title": "Bestseller-Autorin Stefanie Stahl, 59, ist Expertin für Bindungspsychologie und führt eine Praxis für Psychotherapie in Trier.",
      "author": "Elisabeth Krafft"
    },
    {
      "title": "Wer heimlich „Soll ich mich trennen?“ denkt, ist auf dem richtigen Weg",
      "teaser": "Trennungsgedanken sind oft mit Scham und Angst besetzt und werden lange verdrängt. Eher bindet man Freunde in die Entscheidungsfindung ein als den Partner. Aber woran merkt man, dass die Liebe am Ende ist? Was sind Gründe, zu gehen – und was bloß Ausreden und Schuldzuweisungen?",
      "url": "https://www.welt.de/wissenschaft/plus236142348/Partnerschaft-und-Liebe-Wer-heimlich-Soll-ich-mich-trennen-denkt-ist-auf-dem-richtigen-Weg.html",
      "image_url": "https://img.welt.de/img/newsletter/mobile235169590/9197938037-ci23x11-w20/clara-o-teaser-beschnitt-jpg.jpg",
      "image_title": "Auch die Eltern der Autorin sind geschieden, die Gründe sieht bis heute jeder anders. Aber ist das wichtig?",
      "author": "Clara Ott"
    },
    {
      "title": "„Eltern, die ihrem Kind etwas zutrauen, gelten als verantwortungslos“",
      "teaser": "Viele Kinder leiden unter dem zunehmenden Erwartungsdruck der Eltern. Die jungen Menschen müssten brillieren, sagt Erziehungswissenschaftlerin Margrit Stamm. Sie erklärt, wie viel Druck richtig und welche Fähigkeit die wichtigste ist, um sich auf das Leben vorzubereiten.",
      "url": "https://www.welt.de/wissenschaft/plus244643486/Erziehung-Eltern-die-ihrem-Kind-etwas-zutrauen-gelten-als-verantwortungslos.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244649198/3107933557-ci23x11-w20/GettyImages-147109518.jpg",
      "image_title": "GettyImages-147109518",
      "author": "Ulrike Bartholomäus"
    },
    {
      "title": "Warum das Potenzial für Photovoltaik völlig unterschätzt wird",
      "teaser": "In Deutschland hatte Solarstrom im Rekordmonat Juni 2022 einen Anteil von 20 Prozent an der Stromerzeugung. Eine große Expertengruppe sieht weltweit immense Kapazitäten für die Photovoltaik. Nur eines dürfe man dafür nicht: erst mal abwarten.",
      "url": "https://www.welt.de/wissenschaft/plus244686596/Solarenergie-Warum-das-Potenzial-fuer-Photovoltaik-unterschaetzt-wird.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244686592/8937937097-ci23x11-w20/Germany-Baden-Wurttemberg-Waiblingen-Row-of-modern-energy-efficient-suburban.jpg",
      "image_title": "Solaranlagen auf Hausdächern in Baden-Württemberg",
      "author": "Annett Stein"
    },
    {
      "title": "„Leishmaniose wird unterschätzt, ist aber potenziell tödlich“",
      "teaser": "Jedes Jahr holen sich Tausende Deutsche einen Streunerhund aus Süd- oder Osteuropa nach Hause. Sie wollen helfen. Aber mit den Tieren reisen womöglich unbemerkt Krankheiten wie die Leishmaniose ein. Sogar Fälle von Tollwut treten inzwischen wieder auf.",
      "url": "https://www.welt.de/wissenschaft/plus244480538/Leishmaniose-wird-unterschaetzt-ist-aber-potenziell-toedlich.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244480534/9377930227-ci23x11-w20/Kroatische-StrassenhundE-Besuch-von-freilaufenden-Mischlingshunden-im-einsamen.jpg",
      "image_title": "Tierschutz-Organisationen vermitteln häufig Tiere aus Südosteuropa – hier kroatische Straßenhunde",
      "author": "Nike Heinen"
    },
    {
      "title": "„Mobber brauchen eine Bühne und andere, die sie mächtig machen“",
      "teaser": "Werden Kinder und Jugendliche in der Schule schikaniert, kann das zu psychischen Problemen und Suizidversuchen führen. Das Risiko ist höher, wenn die verbalen und körperlichen Angriffe auf die sexuelle oder geschlechtliche Orientierung abzielen. Ein Schulpsychologe weiß, was hilft.",
      "url": "https://www.welt.de/gesundheit/plus244301783/Gewalt-in-der-Schule-Je-aelter-die-Kinder-und-je-hoeher-die-Schulform-desto-unsichtbarer-ist-es.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244744714/2327933537-ci23x11-w20/Criticizm-and-bullying-at-school.jpg",
      "image_title": "Ausgrenzung in der Schule führt oft zu psychischen Schäden bei den Betroffenen",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Ganz schlecht ist die Gewohnheit, gleich morgens das Bett zu machen“",
      "teaser": "Die Deutschen wechseln ihre Bettwäsche seltener als empfohlen. Das hat Folgen. Ein Mikrobiologe erklärt, was im Bett passiert, was Nacktschläfer beachten sollten und wieso Handtücher noch mehr Fäkalien beherbergen als Laken.",
      "url": "https://www.welt.de/gesundheit/plus244553690/Bettwaesche-wechseln-Wie-oft-sollte-man-sein-Bett-neu-beziehen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244655060/6057939627-ci23x11-w20/Happy-woman-laying-on-bed.jpg",
      "image_title": "„Es gibt Verschmutzungen, die man nicht sieht oder mitbekommt, sagt Dirk Bockmühl",
      "author": "Clara Ott"
    },
    {
      "title": "„An der Entwicklung von Autismus beteiligt“",
      "teaser": "Sind Lithiumionen im Trinkwasser gefährlicher als bislang gedacht? Nachdem Forscher aus Kopenhagen schon einen Zusammenhang mit Demenz festgestellt hatten, dokumentieren sie nun auch Belege für Schäden an Ungeborenen. Doch es gibt ein großes Aber.",
      "url": "https://www.welt.de/gesundheit/plus244642894/Schwangerschaft-Lithium-im-Trinkwasser-Belege-fuer-Schaeden-an-Ungeborenen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244642892/3087936157-ci23x11-w20/Pregnant-woman-drinking-glass-of-water-in-kitchen-at-home.jpg",
      "image_title": "A pregnant woman drinks a glass of water in the kitchen of her home with fresh picked spring flowers in vase.",
      "author": "Nike Heinen"
    },
    {
      "title": "„Der Spirit, der uns verbindet“ – Wie WELT-Leser über Freundschaft denken",
      "teaser": "Die ideale Freundschaft ist inspirierend, respektvoll und tut gut. Doch manchmal wird es nach Jahren anstrengend oder endet jäh, wie uns Leser berichten. Was haben Sie mit Ihren Freunden erlebt? Was zeichnet wahre Freundschaft aus? Teilen Sie Ihre Gedanken im Kommentarbereich.",
      "url": "https://www.welt.de/wissenschaft/plus244592208/Wahre-Freunde-Wie-WELT-Leser-ueber-Freundschaft-denken.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244638582/3577935507-ci23x11-w20/Group-of-friends-putting-hands-together.jpg",
      "image_title": "Fühlt man sich von seinen Freunden geliebt – oder verzichtet man besser auf eine toxische Freundschaft?",
      "author": "Clara Ott"
    },
    {
      "title": "Die überraschend scharfe Kritik der WHO-Expertin",
      "teaser": "Die Debatte über die Laborthese haben die Frage nach der Herkunft des Coronavirus politisiert. Nun fordert eine WHO-Verantwortliche China erneut dazu auf, Daten aus Laboren und der frühen Phase der Pandemie freizugeben. Auch müsse sich die Welt von einer Politik der Schuldzuweisung verabschieden.",
      "url": "https://www.welt.de/gesundheit/plus244692520/Fehlende-Daten-WHO-Expertin-uebt-Kritik-an-Chinas-Regierung.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244692832/8327933317-ci23x11-w20/FILE-PHOTO-WHO-team-visits-Wuhan-Institute-of-Virology.jpg",
      "image_title": "Die WHO erfuhr erst kürzlich, dass chinesische Wissenschaftler Daten von Virenproben aus der Stadt Wuhan vom Januar 2020 besaßen",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Dieser deutsche Wunderpanzer ging nie in Serie",
      "teaser": "Er sollte sich ducken können und mehr Bodenfreiheit haben als jedes Konkurrenzmodell: Ab 1963 entwickelten deutsche Ingenieure für Bundeswehr und US Army gemeinsam einen Panzer der Zukunft. Doch die Erwartungen waren zu unterschiedlich.",
      "url": "https://www.welt.de/geschichte/plus244653538/Kampfpanzer-70-Dieser-deutsche-Wunderpanzer-ging-nie-in-Serie.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244653530/3207939387-ci23x11-w20/MBT-70-Aberdeen-Speed-Test.jpg",
      "image_title": "MBT-70_Aberdeen_Speed_Test",
      "author": "Johann Althaus"
    },
    {
      "title": "Ein 40 Jahre alter Torpedo versenkte das deutsche Flaggschiff",
      "teaser": "Es sollte ein Überraschungsangriff werden. Doch dann eröffnete eine alte Festung südlich von Oslo das Feuer auf den Schweren Kreuzer „Blücher“. Das „Unternehmen Weserübung“, die Invasion Norwegens am 9. April 1940, begann mit einem Desaster.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus244668176/Angriff-auf-Oslo-1940-Ein-40-Jahre-alter-Torpedo-versenkte-das-deutsche-Flaggschiff.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244668164/3337939897-ci23x11-w20/Second-World-War-1940-45.jpg",
      "image_title": "The German heavy cruiser Blücher is shot on with guns at Oscarsborg fortress and from positions on land, and sank near Drøbak in the Oslofjord, Norway - during the Germans' surprise attack on Norway in the early morning of April 9, 1940. Foto: SCANPIX ARCHIVE code 20520",
      "author": "Johann Althaus"
    },
    {
      "title": "Wie die deutsche „Torpedo-Krise“ die Royal Navy rettete",
      "teaser": "Bei der Invasion Norwegens im April kamen deutsche Truppen den Briten um einen Tag zuvor. Trotzdem war das „Unternehmen Weserübung“ alles andere als ein voller Erfolg. Vor allem die die U-Boot-Waffe stürzte in eine tiefe Krise.",
      "url": "https://www.welt.de/geschichte/plus244687600/Norwegen-Invasion-Wie-die-deutsche-Torpedokrise-die-Royal-Navy-rettete.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244687592/0437937937-ci23x11-w20/U-Boot-Krieg-im-Atlantik-Teil-1.jpg",
      "image_title": "NDR Fernsehen - U-Boot-Krieg im Atlantik, Teil 1 - \"Die Jäger\", Film von Andrew Williams am Mittwoch (30.04.2003) um 23.00 Uhr. Foto für alle drei Teile: Kapitänleutnant Erich Topp von U-552. © NDR/BBC/Erich Topp/Archive Still - Abdruck honorarfrei nur im Zusammenhang mit der Sendung bei Nennung \"Bild: NDR/BBC/Erich Topp/Archive Still\" (S2). Andere Verwendung nur nach Absprache. NDR Pressestelle/Fotoredaktion 040/4156-2306, Fax: -2199. NUR S/W !",
      "author": "Philip Cassier"
    },
    {
      "title": "Selbst Wilhelm II. gab ein Vermögen, um mit ihr ins Bett zu gehen",
      "teaser": "Als Geliebte von Millionären stieg die Spanierin Carolina Otéro zur berühmtesten Kurtisane des Fin de Siècle auf. Kaiser und Könige zahlten für eine Nacht mit ihr. Ihr Geschäftsmodell: „Wird ein Herr mit mir gesehen, gilt er als extrem reich.“",
      "url": "https://www.welt.de/geschichte/plus244687538/La-Belle-Otero-Wilhelm-II-gab-ein-Vermoegen-fuer-eine-Nacht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244687526/1247930417-ci23x11-w20/VISITE-CASINO-MONTE-CARLO.jpg",
      "image_title": "©PHOTOPQR/NICE MATIN/Jean François Ottonello ; Monaco ; 05/04/2022 ; Reprise des visites du casino de Monte-Carlo - Caroline Otero, surnommée « La Belle Otero » (brune) - VISIT CASINO MONTE CARLO April 5, 2022",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Lamach sabachthani“ – Was Jesus am Kreuz wirklich zu Gott sagte",
      "teaser": "Wenn er Tote auferweckte oder zu seinen Jüngern predigte, sprach Jesus Aramäisch. Der Theologe Holger Gzella erklärt nun diese „Weltsprache des Altertums“, der sich mehrere Imperien bedienten. Eine Hoffnung muss er dabei allerdings zerstören.",
      "url": "https://www.welt.de/geschichte/plus244687232/Weltsprache-Aramaeisch-Was-Jesus-am-Kreuz-wirklich-zu-Gott-sagte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244687226/9527939497-ci23x11-w20/Christ-on-the-Cross-Artist-Zurbarn-Francisco-de-1598-1664.jpg",
      "image_title": "Christ on the Cross. Found in the collection of Thyssen-Bornemisza Collections.",
      "author": "Matthias Heine"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Urlaub auf einem Luxus-Hausboot gewinnen!",
      "teaser": "WELTplus-Kunden haben nun die Chance auf attraktive Gewinne! In dieser Woche geht es um einen Hausboot-Urlaub mit Le Boat für 4 Personen auf dem Premier-Boot für eine Woche. Erkunden Sie die schönsten Wasserwege Europas oder Kanadas mit der Horizon 1.",
      "url": "https://www.welt.de/weltplus/plus244209913/WELTplus-Gewinnspiel-Gewinnen-Hausboot-Urlaub-mit-LeBoat.html",
      "image_url": "https://img.welt.de/img/weltplus/mobile244212767/1567935717-ci23x11-w20/Horizon1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Diese Inseln sind Traumziele abseits der Massen",
      "teaser": "Sardinien, Krk, Mykonos und Malta sind zweifelsohne schön, aber zuweilen auch ziemlich von Touristen überlaufen. Zum Glück gibt es attraktive Alternativen in unmittelbarer Nachbarschaft der Inseln. Wir stellen reizvolle Eilande vor, auf denen es noch ruhig zugeht.",
      "url": "https://www.welt.de/reise/nah/plus244190525/Urlaub-Diese-Inseln-sind-Traumziele-abseits-der-Massen.html",
      "image_url": "https://img.welt.de/img/reise/mobile244197913/5547934077-ci23x11-w20/Blue-lagoon.jpg",
      "image_title": "Blue lagoon",
      "author": "Christian Haas"
    },
    {
      "title": "Eine Familie, ein Abenteuer, Attacke",
      "teaser": "Europa und Afrika, das ist eine schwierige Beziehung, geprägt von bitteren Erfahrungen, Ängsten, Illusionen. Viele Afrikaner suchen in Europa ihr Glück, oft vergeblich. Annika und Michel Ruge fuhren mit ihrer kleinen Tochter in die Gegenrichtung – von Hamburg nach und durch Afrika.",
      "url": "https://www.welt.de/reise/Fern/plus244133839/Michel-Ruge-und-seine-Reise-durch-Afrika-Eine-Familie-ein-Abenteuer-Attacke.html",
      "image_url": "https://img.welt.de/img/reise/mobile244147725/5997932527-ci23x11-w20/Anstrichhonorar-Fotos-zu-einem-moegliche-54.jpg",
      "image_title": "Tochter Jaguar trifft auf die ersten Kamele ihres Lebens – im Atlasgebirge"
    },
    {
      "title": "„Für Everest-Bezwinger sind Leichen am Berg kein Thema“",
      "teaser": "Von April bis Juni dauert die Saison am höchsten Berg der Erde. Nachdem die Pandemie die Jahre 2020 und 2021 überschattete, gab es im letzten Jahr wieder einen Ansturm von Bergsteigern. Ein Experte über Müll, Tote und Luxustouristen am Mount Everest.",
      "url": "https://www.welt.de/reise/Fern/plus238966953/Mount-Everest-Ein-voller-Geldbeutel-und-die-Bereitschaft-ueber-Leichen-zu-gehen-genuegen.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile238979503/5017930607-ci23x11-w20/Nepal-Solo-Khumbu-Everest-Sagamartha-National-Park-Roped-team.jpg",
      "image_title": "Selbst die zunehmende Kommerzialisierung ändert nichts an der Faszination, die der Mount Everest auf Bergsteiger ausübt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ein Zufall machte Brüssel zur „Hauptstadt“ der EU",
      "teaser": "Belgien wird gern reduziert auf Fritten in Tüten und gute Comics. Es ist aber auch das internationalste Land Europas. In Brüssel leben die meisten Diplomaten der Welt, die Stadt ist Sitz der EU und der Nato. Geplant war das ursprünglich nicht.",
      "url": "https://www.welt.de/reise/staedtereisen/plus238131861/Das-B-in-Belgien-machte-Bruessel-zur-Hauptstadt-der-EU.html",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile238133321/3427932377-ci23x11-w20/EU-Parlament-Viertel-in-Bruessel.jpg",
      "image_title": "Belgien: Der Place du Luxembourg bietet sich als Ausgangspunkt für eine Entdeckungstour durch das Europaviertel in Brüssel an",
      "author": "Kira Hanser"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "„Aktionen der Letzten Generation halte ich für kontraproduktiv“",
      "teaser": "Michael Otto widmet sich seit Langem dem Umweltschutz. Der Miteigentümer der Otto Group mahnt zur Eile bei der CO2-Reduzierung. Radikale Methoden lehnt er ab. Für Fridays For Future hat er aber große Sympathien – und auch für eine spezielle Form des Verzichts plädiert er.",
      "url": "https://www.welt.de/wirtschaft/plus244706896/Michael-Otto-Aktionen-der-Letzten-Generation-halte-ich-fuer-kontraproduktiv.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244706890/6377938047-ci23x11-w20/Unternehmer-Prof-Dr-Michael-Otto-Aufsichtsratsvorsitzender-Otto-Group-23.jpg",
      "image_title": "Der Hamburger Unternehmer Michael Otto erklärt, warum er sich als junger Mann bei der Klimabewegung Fridays for Future sehen würde",
      "author": "Stefan Aust"
    },
    {
      "title": "Lügt Kanzler Scholz? – „Die Indizienlage spricht dafür, ja“",
      "teaser": "Hamburgs CDU-Chef Thering sieht in der Cum-Ex-Affäre eine „erdrückende“ Indizienlage gegen Kanzler Scholz (SPD). Selbst dessen Rücktritt schließt er nicht aus. Und er sagt, welche drei Schwerpunkte seine Partei an die Macht bringen sollen – den Kampf gegen das Gendern zählt er nicht dazu.",
      "url": "https://www.welt.de/politik/deutschland/plus244701956/Cum-Ex-Skandal-Luegt-Kanzler-Scholz-Die-Indizienlage-spricht-dafuer-ja.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244702024/6557930527-ci23x11-w20/Dennis-Thering-Landesvorsitzender-der-CDU-Hamburg-2.jpg",
      "image_title": "Hamburgs CDU-Vorsitzender Dennis Thering, 39",
      "author": "Ulrich Exner"
    },
    {
      "title": "Diese Terror-Vorfeldorganisation steckt hinter der Berliner Judenhass-Demo",
      "teaser": "„Tod den Juden!“: Die antisemitische Demo in Berlin wurde von Samidoun organisiert – eine Gruppe mit engen Verbindungen zur palästinensischen Terrorgruppe PFLP, die Anschläge auf Israelis begeht. Die Ideologie setzt sich aus arabischem Nationalismus und Marxismus-Leninismus zusammen.",
      "url": "https://www.welt.de/politik/deutschland/plus244738158/Berlin-Diese-Terror-Vorfeldorganisation-steckt-hinter-der-Judenhass-Demo.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244738980/5657939877-ci23x11-w20/Germany-Protesters-Gather-at-City-Hall-Berlin-Neukoelln-to-Condemn-2023-Al-Aqsa.jpg",
      "image_title": "Teilnehmer der propalästinensischen und antisemitischen Demonstration in Berlin-Neukölln am Samstag",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Sahra Wagenknecht trifft den Nerv der einfachen Menschen“",
      "teaser": "Köthen in Sachsen-Anhalt hat mit Christina Buchheim künftig eine Bürgermeisterin von der Linkspartei. Im Interview warnt sie ihre Partei, den Grünen nacheifern zu wollen. Und sie erklärt, welchen besonderen Effekt Sahra Wagenknecht auf die Menschen habe.",
      "url": "https://www.welt.de/politik/deutschland/plus244734808/Wie-diese-Linke-Frau-einen-klaren-Sieg-geschafft-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244734806/9687939427-ci23x11-w20/Landtag-Sachsen-Anhalt-Christina-Buchheim-2.jpg",
      "image_title": "Christina Buchheim (Linke), 52, neue Bürgermeisterin von Köthen (Sachsen-Anhalt) und bisher Landtagsabgeordnete",
      "author": "Luisa Hofmeier"
    },
    {
      "title": "Marburg und das „Problem“ mit den Biontech-Millionen",
      "teaser": "Marburgs Oberbürgermeister hatte ein Problem, das nahezu einmalig ist: Die Gewerbesteuer brachte so viel ein, dass auf dem Konto der Pharma-Stadt Hunderte Millionen Euro lagen. Aber da durfte das Geld wegen strenger Auflagen nicht bleiben. Thomas Spies (SPD) erklärt, welchen Ausweg er fand.",
      "url": "https://www.welt.de/politik/deutschland/plus244698934/Marburg-und-das-Problem-mit-den-Biontech-Millionen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244698932/8947930927-ci23x11-w20/DWO-IP-Teaser-Spies-Marburg-cw-jpg.jpg",
      "image_title": "Thomas Spies (SPD), 60, Oberbürgermeister der Stadt Marburg",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Guter Sex – ein Einstiegstor in die Welt toxischer Beziehungen",
      "teaser": "Manipulation, Machtspiele, Gewalt – all das sollte in einer gesunden Beziehung nichts zu suchen haben. Falls doch, ist sie sehr wahrscheinlich dysfunktional. Meist zeigen sich toxische Muster schon in der Kennenlernphase – durch „Love Bombing“ oder besonders guten Sex.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244295975/Toxische-Beziehung-Besonders-guter-Sex-ist-ein-Einstiegstor.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile244294383/7317930227-ci23x11-w20/Couple-in-front-of-wall.jpg",
      "image_title": "In toxischen Beziehungen finden sich häufig extrem narzisstische Persönlichkeiten – mit denen ist Kommunikation auf Augenhöhe selten möglich",
      "author": "GesellschaftDietgard Stein"
    },
    {
      "title": "Zuerst fällt Russland – und dann?",
      "teaser": "Wohlstandsverwahrlosung und imperiale Überdehnung brachten Rom zu Fall. Von den drei Großmächten von heute wird Putins Reich als erstes verschwinden. Wer aber ist noch dem Untergang geweiht? Der Militärtheoretiker Martin van Creveld glaubt, es zu wissen – aus mehreren Gründen.",
      "url": "https://www.welt.de/kultur/plus244696456/China-Russland-USA-Welche-Supermacht-wird-als-erstes-untergehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244696914/4627939027-ci23x11-w20/Global-warming-conceptual-illustration.jpg",
      "image_title": "Große Reiche kommen und gehen, wusste schon Polybius",
      "author": "Martin van Creveld"
    },
    {
      "title": "Das Geständnis zweier Narzissten",
      "teaser": "Hanna, 34, verletzt bewusst ihre Partner. Elias, 23, mag nur Frauen mit wenig Selbstwertgefühl. Im Interview sprechen beide offen über ihren Narzissmus. Dazu erklärt ein Psychotherapeut, mit welcher Gefahr jemand lebt, der sich in einen Narzissten verliebt.",
      "url": "https://www.welt.de/vermischtes/plus237965971/Persoenlichkeitsstoerung-Das-Gestaendnis-zweier-Narzissten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile232225551/2737938877-ci23x11-w20/Multiple-exposure-side-view-dark-skinned-female.jpg",
      "image_title": "„Es gibt drei Typen von Narzissmus“, sagt Claas-Hinrich Lammers",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Männer erregen mich nicht. Stehe ich vielleicht auf Frauen?“",
      "teaser": "Bisher hatte sie ausschließlich Beziehungen zu Männern. Doch auf sexuell aufregende erste Phasen folgte ihrerseits stets die Unlust. Wäre sie mit einer Frau besser dran? Unser Paarberater sieht Handlungsbedarf an ganz anderer Stelle.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244452910/Dating-Maenner-erregen-mich-nicht-Stehe-ich-vielleicht-auf-Frauen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244458180/4647934867-ci23x11-w20/GettyImages-640359941.jpg",
      "image_title": "Hat sich die sexuelle Orientierung geändert oder fehlt schlicht die Lust auf Sex mit dem Partner?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Europas großer Bildungs-Aufsteiger – und was Deutschland von ihm lernen kann",
      "teaser": "In Polen haben sich die Leistungen der Schüler seit dem Jahr 2000 so stark verbessert wie in keinem anderen EU-Land. Dabei wird dort nicht besonders viel Geld für Bildung ausgeben. Die Erfolge lassen sich direkt auf eine radikale Schulreform zurückführen – sie wäre leicht übertragbar.",
      "url": "https://www.welt.de/wirtschaft/plus244671576/Polen-Europas-Bildungs-Aufsteiger-und-was-Deutschland-von-ihm-lernen-kann.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244673466/5437935677-ci23x11-w20/Portrait-girl-lighted-with-colorful-code.jpg",
      "image_title": "In den Grunddisziplinen Lesen, Mathematik und Naturwissenschaften befindet sich Polen jeweils in der weltweiten Spitzengruppe",
      "author": "Tobias Kaiser"
    }
  ]
}