{
  "timestamp": "2023-09-04T01:45:41",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ac0b952e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.db999e11.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Passives Einkommen, Monat für Monat – mit diesen ETFs machen Sie zweistellige Renditen",
      "teaser": "Ein monatliches Einkommen mit Aktien – ohne Kapital zu entnehmen? Bisher war das für Privatanleger nicht möglich. Zwei ETFS kopieren jetzt die Strategie, die bislang Profis vorbehalten war. WELT erklärt die Produkte, mit denen eine zweistellige Rendite bei geringem Risiko machbar sind.",
      "url": "https://www.welt.de/finanzen/plus247192186/Mit-diesen-ETFs-erzielen-Sie-ein-Passiv-Einkommen-Monat-fuer-Monat.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247193544/6617933607-ci23x11-w20/DWO-WI-Teaser-passives-Einkommen-Aktien-mku-jpg.jpg",
      "image_title": "Passives Einkommen ist auch mit Aktien möglich. Dabei geht es nicht um Dividende, sondern um eine ausgeklügelte Anlagestrategie",
      "author": "Daniel Eckert"
    },
    {
      "title": "Das große Rätsel um den Lieblingsfonds der Deutschen – und die bessere Alternative",
      "teaser": "Hunderte Milliarden werden in den grünen Umbau der Weltwirtschaft gesteckt. Doch der Vorzeigefonds der Energiewende – an dem viele deutsche Sparer Anteile besitzen – verliert seit Langem an Wert. WELT erklärt, warum das so ist und zeigt, welche Energie-ETFs sich tatsächlich lohnen.",
      "url": "https://www.welt.de/finanzen/plus247227818/iShares-Global-Clean-Energy-Das-sind-die-besseren-ETF-Alternativen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247227816/1987935967-ci23x11-w20/DWO-FI-Teaser-Global-Clean-Energy-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Der Aufstieg des Ostens",
      "teaser": "Zwei Jahrzehnte nach der europäischen Osterweiterung bestehen weiterhin Vorbehalte gegen Länder wie Polen oder Slowenien. Zu Recht? Wir haben elf EU-Mitglieder analysiert. In vielen Bereichen haben sie sich rasant entwickelt. Ein Land schneidet vielfach sogar besser ab als Deutschland.",
      "url": "https://www.welt.de/politik/ausland/plus247249632/EU-Bilanz-Der-Aufstieg-des-Ostens.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247249626/6137935407-ci23x11-w20/DWO-Teaser-AP-Korruptionsindex-Ost-bn-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "Warum Markus Söder seinen Vize Aiwanger hätte entlassen müssen",
      "teaser": "Bayerns Ministerpräsident Markus Söder ist nicht zufrieden mit Hubert Aiwangers Antworten zur Flugblattaffäre. Trotzdem belässt er ihn im Amt und verharmlost die Sache als „unglückliches Krisenmanagement“. Diese Entscheidung ist nicht angemessen. Sondern reine Wahltaktik.",
      "url": "https://www.welt.de/debatte/kommentare/plus247270174/Flugblatt-Affaere-Warum-Markus-Soeder-seinen-Vize-Aiwanger-haette-entlassen-muessen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247270170/1217932397-ci23x11-w20/Kombo-Wilton-Soeder-2.jpg",
      "image_title": "Kombo Wilton Söder",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Fit in 150 Minuten – nur wann und auf welche Art?",
      "teaser": "Beim Sport zählt Regelmäßigkeit, so hieß es bislang. Wer nur am Samstag und Sonntag Zeit für Aktivität findet, ist im Nachteil. Forscher revidieren nun diese Lehrmeinung. Auch geballtes Training hilft schon viel – wenn Regeln eingehalten werden.",
      "url": "https://www.welt.de/wissenschaft/plus247240254/Wochenendsport-Fit-in-150-Minuten-nur-wann-und-auf-welche-Art.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247240252/8937939997-ci23x11-w20/DWO-WS-Sporttyp-fb.jpg",
      "image_title": "Herz-Experten und Sportwissenschaftler empfehlen 150 Minuten Sport in der Woche",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Der Harz – Nahaufnahme eines toten Waldes",
      "teaser": "Dürre, Klimawandel und Borkenkäferplagen haben dem Harz stark zugesetzt. Die Bewohner des Mittelgebirges sorgen sich um ihre Heimat, streiten über den Umgang mit dem Wald. Manche Förster sagen: Der Borkenkäfer ist derzeit eher nützliches Helferlein.",
      "url": "https://www.welt.de/politik/deutschland/plus247214016/Mittelgebirge-Der-Harz-Nahaufnahme-eines-toten-Waldes.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247223706/2067933237-ci23x11-w20/Harz-3.jpg",
      "image_title": "Der Harz ist von einem massiven Waldsterben betroffen. Klimawandel, Monokultur, Holzwirtschaft, Feuer und Borkenkäfer haben die Gegend massiv verändert. Wie gehen Naturschützer, Tourismusunternehmen und Waldbesitzer damit um? Unterwegs im Nationalpark Harz.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Weil der Wolf es nicht „kapiert“, will die Ampel nun seine Tötung erleichtern",
      "teaser": "„Abschüsse von Wölfen müssen schneller möglich sein“, fordert Umweltministerin Steffi Lemke (Grüne). Damit lenkt die Bundesregierung in der Debatte um das Raubtier ein. Niedersachsens Regierungschef Stephan Weil (SPD) will sich auch in Brüssel für unbürokratische Regelungen einsetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus247276032/Weil-der-Wolf-es-nicht-kapiert-will-die-Ampel-nun-seine-Toetung-erleichtern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247277162/6707939727-ci23x11-w20/DWO-Teaser-IP-Wolf-mw4-Kopie.jpg",
      "image_title": "Niedersachsens Ministerpräsident Stephan Weil (SPD), Umweltministerin Steffi Lemke (Grüne) (v.l.)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Wir drehen jetzt den Spieß um“",
      "teaser": "Während Markus Söder (CSU) die Fortsetzung der Koalition mit den Freien Wählern und deren Chef Hubert Aiwanger verkündet, hat der ein Heimspiel in einem Bierzelt bei München. Er zeigt keinerlei Demut wegen der Flugblatt-Affäre – und knöpft sich die „Süddeutsche“ ebenso vor wie die Ampel.",
      "url": "https://www.welt.de/politik/deutschland/plus247272232/Hubert-Aiwanger-Wir-drehen-jetzt-den-Spiess-um.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247274498/3157934517-ci23x11-w20/GERMANY-POLITICS-BAVARIA-JEWS-AIWANGER.jpg",
      "image_title": "Er regiert weiter: Vizeregierungschef Hubert Aiwanger (Freie Wähler) im Bierzelt auf dem Gut Keferloh",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Die riskante Fehleinschätzung des Markus Söder",
      "teaser": "Markus Söder (CSU) dürfte mit Hubert Aiwangers (Freie Wähler) Antworten in der Flugblatt-Affäre kaum zufrieden sein. Die Entscheidung, mit seinem Vize weiterzuarbeiten, folgt einem klaren Machtkalkül. Söder stellt sie als Schlusspunkt der Causa Aiwanger dar – doch seine Hoffnung trügt.",
      "url": "https://www.welt.de/politik/deutschland/plus247273626/Causa-Aiwanger-abgeschlossen-Die-riskante-Fehleinschaetzung-des-Markus-Soeder.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247273848/6347938907-ci23x11-w20/Weitere-Entwicklung-in-Flugblatt-Affaere.jpg",
      "image_title": "Weitere Entwicklung in Flugblatt-Affäre",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Deutschland ersetzt Atomstrom mit schmutziger Kohle aus Kolumbien",
      "teaser": "Nach dem Kohleembargo gegen Russland und als Folge des Atomausstiegs musste Deutschland sich nach neuen Energielieferanten umsehen. Steinkohle aus Kolumbien kam da gerade recht, der Import boomt wie nie zuvor. Aber der Abbau ist umstritten.",
      "url": "https://www.welt.de/politik/ausland/plus247255598/Energieversorgung-Deutschland-ersetzt-Atomstrom-mit-schmutziger-Kohle-aus-Kolumbien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247255592/4577930507-ci23x11-w20/Operations-At-The-Carbomax-Coking-Coal-Facility-As-Colombia-Exports-Grow-3.jpg",
      "image_title": "Workers process coking coal in kilns at a Carbomax de Colombia facility near Cucuta, Norte de Santander department, Colombia, Saturday, March 4, 2023. Colombian coal exports grew 14.3% year over year as a consequence of the global demand due to the war in the Ukraine. Photographer: Ferley Ospina/Bloomberg",
      "author": "Tobias Käufer"
    },
    {
      "title": "Immer mehr Boote, immer mehr Frust",
      "teaser": "Vor dem Herbstbeginn spitzt sich die Krise an der EU-Außengrenze zu – und die dramatischste Zeit kommt erst noch. Auch riesige Distanzen schrecken die Migranten nicht ab. Auf der anderen Seite: nichts als Hilflosigkeit. Und auch in Deutschland wird der Unmut lauter.",
      "url": "https://www.welt.de/politik/ausland/plus247244688/Migrationskrise-Immer-mehr-Boote-immer-mehr-Frust.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247246160/3697935977-ci23x11-w20/DSCF6470.jpg",
      "image_title": "Migrantenboote im Hafen von Arguineguin, Gran Canaria",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Plötzlich zweifelt ein Autoboss wieder an der reinen Elektro-Zukunft",
      "teaser": "Die deutschen Autohersteller BMW und Mercedes-Benz setzen voll auf Elektromobilität. Aber sie haben sehr unterschiedliche Pläne für die Zeit des Übergangs. Der BMW-Chef zweifelt nicht nur am Verbrenner-Aus in Europa, er warnt auch vor einer gefährlichen Abhängigkeit.",
      "url": "https://www.welt.de/wirtschaft/plus247275512/IAA-Mobility-Ploetzlich-zweifelt-ein-Autoboss-wieder-an-der-reinen-Elektro-Zukunft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247276260/3267936967-ci23x11-w20/Auto-und-Verkehrsmesse-IAA-BMW.jpg",
      "image_title": "BMW-Chef Oliver Zipse warnt vor einem europäischen Verbrenner-Aus – und präsentiert bei der IAA trotzdem Elektroautos",
      "author": "Daniel Zwick"
    },
    {
      "title": "„Es steckt sehr viel künstliche Intelligenz hinter der Fassade“",
      "teaser": "Die Neuordnung der Autoindustrie zwingt Continental zum Umbau. Standorte werden geschlossen, Teilverkäufe geprüft. Firmenchef Nikolai Setzer will Wachstum künftig vorrangig in Bereichen erzielen, die man bisher kaum mit dem Reifenhersteller in Verbindung brachte.",
      "url": "https://www.welt.de/wirtschaft/plus247255094/Continental-Chef-im-Interview-Es-steckt-sehr-viel-KI-hinter-der-Fassade.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247270594/8767933637-ci23x11-w20/Nikolai-Setzer.jpg",
      "image_title": "Firmenchef Nikolai Setzer will Continental neu strukturieren",
      "author": "Daniel Zwick"
    },
    {
      "title": "„Hubschrauber werden zu zentraler Säule medizinischer Versorgung auf dem Land“",
      "teaser": "Die Luftrettung wurde aufgebaut, um bei Autounfällen schnell Hilfe zu leisten. Doch immer häufiger müssen die Hubschrauber wegen der unzureichenden medizinischen Versorgung im ländlichen Raum Abhilfe leisten. Die Betreiber bereiten sich auf ein starkes Wachstum vor.",
      "url": "https://www.welt.de/wirtschaft/plus247121902/Klinikschliessungen-sorgen-fuer-einen-Boom-bei-Rettungsfliegern.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247125588/8177936197-ci23x11-w20/DRF-Luftrettung-bildet-Fachberater-Luftrettung-aus-2.jpg",
      "image_title": "Ein Hubschrauber der DRF Luftrettung. Die Zahl der Einsätze der Luftrettung ist deutlich gestiegen",
      "author": "Steffen Fründt"
    },
    {
      "title": "Sehnsuchtsland Schweiz – Wie das Leben für Auswanderer dort wirklich ist",
      "teaser": "Tausende Deutsche wandern jährlich in die Schweiz aus, doch wenige bleiben dauerhaft. Viele reisen mit falschen Vorstellungen in das Nachbarland und erkennen erst dort die Schattenseiten. Drei Auswanderer erzählen ihre Geschichte – und verraten, wie die Eidgenossen wirklich ticken.",
      "url": "https://www.welt.de/wirtschaft/plus247117086/Auswandern-Was-Bundesbuerger-in-der-Schweiz-wirklich-erwartet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247117084/4047930937-ci23x11-w20/Auswanderer-Schweiz-Zuerich-Nicolas-M-2.jpg",
      "image_title": "Nicolas Mauch ist aus Deutschland in die Schweiz ausgewandert",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Mit der „Neuen Klasse“ wagt BMW den fundamentalen Neubeginn",
      "teaser": "2025 soll für BMW zum Startpunkt einer neuen Fahrzeug-Ära werden. Auf der IAA in München zeigt der Autohersteller, welche Technolgie-Sprünge er für sein Auto der Zukunft plant. Die Bayern geben sich selbstbewusst – auch gegen die wachsende Konkurrenz aus China.",
      "url": "https://www.welt.de/wirtschaft/plus247247792/Mit-der-Neuen-Klasse-wagt-BMW-den-fundamentalen-Neubeginn.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247247790/0657936467-ci23x11-w20/BMW-Vision-Neue-Klasse-22.jpg",
      "image_title": "Vision der \"Neuen Klasse\" – so stellt sich BMW das Auto der (nahen) Zukunft vor Vision der \"Neuen Klasse\" – so stellt sich BMW das Auto der (nahen) Zukunft vor",
      "author": "Daniel Zwick"
    },
    {
      "title": "Hier kommen Immobilien-Käufer jetzt günstig zum Zuge",
      "teaser": "Im Umkreis der Großstädte ist Wohneigentum seit Anfang 2022 deutlich günstiger geworden – teilweise um mehr als 20 Prozent. Immobilienexperten sehen den Übergang vom Verkäufer- zum Käufermarkt. WELT verrät die spannendsten Regionen und erklärt, für wen sich ein Kauf am ehesten lohnt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus247127604/Sinkende-Immobilienpreise-Hier-kommen-Kaeufer-jetzt-guenstig-zum-Zuge.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile247249834/5967937547-ci23x11-w20/DWO-IM-Zinsschock-Teaser-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Richard Haimann"
    },
    {
      "title": "Chinas verzweifelter Aktionismus gegen den Absturz",
      "teaser": "Immobilienbranche am Abgrund, Kauflaune geschwunden, Staatsverschuldung hoch: Chinas Wirtschaft steckt in einer massiven Krise. Es wächst sogar die Angst vor einer Banken- und Finanzkrise wie 2008. Die Regierung versucht gegenzusteuern – doch bislang ohne Erfolg.",
      "url": "https://www.welt.de/wirtschaft/plus247243784/China-Verzweifelter-Aktionismus-gegen-den-Absturz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247248282/0497935407-ci23x11-w20/DWO-Teaser-China-Absturz-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Die Löhne steigen wieder – und offenbaren doch drastische Unterschiede",
      "teaser": "Die Reallöhne steigen erstmals seit zwei Jahren wieder. Doch längst nicht jeder Arbeitnehmer darf sich freuen. Eine Analyse der Zahlen zeigt große Unterschiede zwischen den einzelnen Branchen und Gesellschaftsschichten. Besonders bedenklich ist die Entwicklung bei den Hochqualifizierten.",
      "url": "https://www.welt.de/wirtschaft/plus247177070/Realloehne-Wer-wirklich-vom-Anstieg-profitiert-und-wer-gar-nicht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247183804/3747938777-ci23x11-w20/DWO-Teaser-reallohn-jb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "28.000-Euro-Effekt – Mit dieser Steuer-Strategie erhöhen Sie Ihre ETF-Rendite",
      "teaser": "Die Deutschen haben ETF-Sparpläne als Basis-Investment für ihre langfristige Geldanlage entdeckt. Doch ein Großteil der Kursgewinne, die in zehn oder 20 Jahren realisiert werden sollen, ist steuerpflichtig. Doch es gibt einen Trick, der Sparern den lukrativen Renditevorteil bringt.",
      "url": "https://www.welt.de/finanzen/plus247113128/ETF-Steuer-Trick-Mit-dieser-Strategie-erhoehen-Sie-Ihre-ETF-Rendite-deutlich.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247138964/0437935007-ci23x11-w20/DWO-Teasr-FI-ETF-Sparplaene-sk.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Die Deutschen lösen ihr Erspartes auf",
      "teaser": "Wegen der Inflation legen viele Deutschen weniger Geld zurück – und das trotz steigender Guthabenzinsen. Auch für die Altersvorsorge vorgesehene Anlagen werden aufgelöst, weil das Geld anderweitig gebraucht wird. Eine besorgniserregende Entwicklung.",
      "url": "https://www.welt.de/finanzen/plus247098878/Inflation-Die-Deutschen-loesen-ihr-Erspartes-auf-Besorgniserregende-Entwicklung.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247109350/5127935197-ci23x11-w20/DWO-Teaser-FI-Sparquote-bn-NEU-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Cornelius Welp"
    },
    {
      "title": "Leipzigs Traumtore, Vollands Rot-Tritt und ein Pfeifkonzert für den Gefoulten",
      "teaser": "Union kassiert im Topspiel die erste Pleite der Saison. Simons schießt Leipzig mit einem herausragenden Tor in Führung. Kevin Volland fliegt bei seinem ersten Startelfeinsatz für die Köpenicker für ein grobes Foulspiel vom Platz. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video247183404/Highlights-Union-Berlin-RB-Leipzig-Zusammenfassung-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile247277526/8917935777-ci23x11-w20/1-FC-Union-Berlin-RB-Leipzig.jpg",
      "image_title": "1. FC Union Berlin - RB Leipzig"
    },
    {
      "title": "Traumdebüt – Mit seinem ersten Bundesliga-Torschuss rettet Nkounkou Frankfurt",
      "teaser": "Frankfurts Last-Minute-Experten schlagen erneut zu und sichern sich ein Remis gegen Köln. Nach dem Abgang von Kolo Muani fehlt vor dem Tor lange Zeit die Durschlagskraft, doch Neuzugang Nkounkou erlöst die Eintracht mit seinem ersten Torschuss. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video247183402/Highlights-Eintracht-Frankfurt-1-FC-Koeln-Zusammenfassung-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile247276112/9187933327-ci23x11-w20/Eintracht-Frankfurt-v-1-FC-Koeln-Bundesliga.jpg",
      "image_title": "Eintracht Frankfurt v 1. FC Köln - Bundesliga"
    },
    {
      "title": "HSV spaziert zurück an die Tabellenspitze und feiert Bénes‘ Zauberfuß",
      "teaser": "Der Hamburger SV feiert einen ungefährdeten Sieg gegen Rostock und steht wieder an der Tabellenspitze. Reis bringt die Hanseaten im Nordduell in Führung. Bénes glänzt wieder einmal mit einem Fernschuss-Tor für die Hanseaten. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video247183074/Hamburger-SV-Hansa-Rostock-Highlights-Zusammenfassung-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile247273528/5367930847-ci23x11-w20/Hamburger-SV-Hansa-Rostock.jpg",
      "image_title": "Hamburger SV - Hansa Rostock"
    },
    {
      "title": "Wanners erster Assist – Bayern-Toptalent führt Elversberg zum historischen Sieg",
      "teaser": "Der SV Elversberg gewinnt das erste Zweitliga-Spiel seiner Historie. Im Duell der Aufsteiger sieht es lange Zeit nach einer Punkteteilung aus, ehe zwei Bundesliga-Leihgaben die Partie gegen Osnabrück entscheiden. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video247183086/VfL-Osnabrueck-SV-Elversberg-Highlights-Zusammenfassung-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile247273532/8987936277-ci23x11-w20/VfL-Osnabrueck-v-SV-Elversberg-Second-Bundesliga.jpg",
      "image_title": "VfL Osnabrück v SV Elversberg - Second Bundesliga"
    },
    {
      "title": "Mit diesem Kracher-Tor schießt Köhn Hannover ins Glück",
      "teaser": "Hannover 96 feiert den zweiten Saisonsieg. Tresoldi schießt die Niedersachsen früh in Führung, Köhn legt mit einem herrlichen Fernschuss nach. Nach Fürths Anschlusstreffer entscheidet Halstenberg die Partie endgültig. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video247183076/SpVgg-Greuther-Fuerth-Hannover-96-Highlights-Zusammenfassung-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile247273526/3507932137-ci23x11-w20/SpVgg-Greuther-Fuerth-Hannover-96.jpg",
      "image_title": "SpVgg Greuther Fürth - Hannover 96"
    },
    {
      "title": "Langzeitbeziehungen sind ein falsch verstandenes Ideal",
      "teaser": "Wer sich verliebt, glaubt oft nach langer Suche endlich den einen Partner fürs Leben gefunden zu haben. Das entspricht unserer romanischen Vorstellung von Liebe. Viele Beziehungen überleben die Phase nach dem Verliebtsein allerdings nicht. Und das hat einen entscheidenden Grund.",
      "url": "https://www.welt.de/vermischtes/plus247232608/Liebe-und-Partnerschaft-Langzeitbeziehungen-sind-ein-falsch-verstandenes-Ideal.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247096006/7277936797-ci23x11-w20/Young-couple-looking-at-each-other-foreheads-touching-side-view.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Sparen im Jahr über 7000 Euro“ – Autofrei im 1000-Seelen-Dorf",
      "teaser": "Julia Oberdörster lebt mit ihrem Mann und ihren zwei Kindern auf dem Land. Der nächste Supermarkt ist 4,5 Kilometer entfernt. Ein Auto haben sie nicht, wollen auch keins – und sparen dadurch erheblich viel Geld.",
      "url": "https://www.welt.de/vermischtes/plus247186138/Sparen-im-Jahr-ueber-7000-Euro-Autofrei-im-1000-Seelen-Dorf.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247232092/2587939787-ci23x11-w20/Oberdoerster-MSimaitis-002.jpg",
      "image_title": "Oberdoerster-MSimaitis-002",
      "author": "Anna Shemyakova"
    },
    {
      "title": "Zwölf Männer und ein Silberschatz – eine Diebesbande wird verraten",
      "teaser": "In Hamburg warten mutmaßliche Mitglieder einer Diebesbande auf ihren Prozess. Sie sollen beim Edelmetallverarbeiter Aurubis Rohsilber in Millionenhöhe gestohlen haben. Offenbar konnten sich die Männer bedienen, ohne dass dies jemandem auffiel – bis sich ein Insider beider Firma meldete.",
      "url": "https://www.welt.de/vermischtes/plus247152102/Kriminalitaet-Zwoelf-Maenner-und-ein-Silberschatz-eine-Diebesbande-wird-verraten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247217186/5717932487-ci23x11-w20/Gold-Razzia-bei-Familien-Clan.jpg",
      "image_title": "Gold-Razzia bei Familien-Clan",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Er gab mir meine Lebensfreude wieder“",
      "teaser": "Seine Freunde kennen sie, die Ehefrau ahnt nichts davon: Sie ist die Geliebte eines verheirateten Mannes, der ihr versichert, sich bald zu trennen. Hier erzählt eine 44-Jährige von Hoffnungen und Enttäuschungen.",
      "url": "https://www.welt.de/vermischtes/plus229598093/Fremdgehen-Sie-die-Geliebte-eines-verheirateten-Mannes-der-ihr-versichert-sich-bald-zu-trennen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile229603409/6517933667-ci23x11-w20/DWO-Teaser-Serie-Geliebter-01.jpg",
      "image_title": "DWO_Teaser_Serie_Geliebter_01_",
      "author": "Sandra Will"
    },
    {
      "title": "Gewinnen Sie einen Hand- und Stielstaubsauger von hoogo",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Hand- und Stielstaubsauger hoogo S6 gewinnen!",
      "url": "https://www.welt.de/club/plus247059924/WELTplus-Gewinnspiel-Gewinnen-Sie-einen-Hand-und-Stielstaubsauger-von-hoogo.html",
      "image_url": "https://img.welt.de/img/club/mobile247060522/1097936667-ci23x11-w20/hoogo-Bild-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Ihre mitunter bedrückende Apathie war wie weggeblasen“",
      "teaser": "„Hast du die Studie gelesen?“, fragte ich meinen Vater. „Das mit diesem LSD?“, fragte er. „Könntest du dir vorstellen, Mama hin und wieder eine Mikrodosierung zu geben?“ Über einen Selbstversuch. Und die Hoffnung, das Leiden an Alzheimer zu lindern.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus247146210/Norman-Ohler-ueber-LSD-gegen-Alzheimer-Ihre-Apathie-war-wie-weggeblasen.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile247229970/9147933787-ci23x11-w20/Portrait-of-senior-couple-with-close-eyes-close-up.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Norman Ohler"
    },
    {
      "title": "Narzisstisch? Toxisch? Borderline? Hört endlich auf, abweichendes Verhalten auszugrenzen!",
      "teaser": "Achtsamkeit, Yoga und Kräutertee sind heute Pflicht. Wer da nicht ins Bild passt, wird rücksichtslos aussortiert – als toxischer Charakter, Narzisst, vielleicht sogar Borderliner. Über die giftige Sprache der therapeutischen Gesellschaft – und den Schaden, den sie anrichtet.",
      "url": "https://www.welt.de/kultur/plus246540344/Narzisstisch-Toxisch-Borderline-Hoert-endlich-auf-abweichendes-Verhalten-auszugrenzen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile247170764/9437937747-ci23x11-w20/On-top-of-the-town.jpg",
      "image_title": "Und wenn sie einfach nur Spaß haben will?",
      "author": "Daniel Haas"
    },
    {
      "title": "Die Sache mit dem „Judenfetisch“",
      "teaser": "Haben die Deutschen einen „Judenfetisch“? Das sagt die Bestsellerautorin Deborah Feldman. „Ich wollte nur Mensch unter Menschen sein“, so die amerikanische Jüdin. Stattdessen traf sie in Berlin auf Hochstapler, die damit angaben, beschnitten zu sein. Viele Figuren in ihrem Bericht bleiben verschlüsselt, manche Namen werden genannt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus247145854/Deborah-Feldman-Die-Sache-mit-dem-Judenfetisch.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile247212654/7877935697-ci23x11-w20/Deborah-Feldman-Alexa-Vachon-Portrait-Unorthodox-Author-Interior-Insid-3.jpg",
      "image_title": "Lebt seit 2014 in Berlin: Deborah Feldman",
      "author": "Mara Delius"
    },
    {
      "title": "„Ein Preis weit unter Marktwert ist ein Alarmsignal“",
      "teaser": "1500 gestohlene Objekte – und ein deutscher Kunsthistoriker, der nicht sagt, was genau fehlt in Großbritanniens wichtigstem Museum. Joanna van der Lande ist Kunsthandels-Expertin. Sie weiß auch, an welchen Merkmalen man Diebesgut auf Ebay erkennt.",
      "url": "https://www.welt.de/kultur/kunst/plus247229732/Diebstaehle-im-British-Museum-Ein-Preis-weit-unter-Marktwert-ist-ein-Alarmsignal.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile247238190/9227933497-ci23x11-w20/British-Museum-director-resigns-over-stolen-items.jpg",
      "image_title": "British Museum in London",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Wenn der Mitschüler zum Falschbeschuldiger wird",
      "teaser": "Es droht eine Renaissance des politischen Meuchelmords: Mit Lügnern aus der eigenen Vergangenheit muss in der Politik vermehrt gerechnet werden. Man sollte solchen Schmutzkampagnen nicht blind trauen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus247220340/Fall-Aiwanger-Wenn-der-Mitschueler-zum-Falschbeschuldiger-wird-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile247221414/8047931027-ci23x11-w20/Kombo-Don-Alphonso-stzteas.jpg",
      "image_title": "Kombo Don Alphonso stzteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Der Zustand Deutschlands spiegelt sich in seiner Autoindustrie",
      "teaser": "Deutschlands Autoindustrie steckt in einem Umbauprozess mit ungewissem Ausgang. Klar, dass sich viele nach der Vergangenheit mit Verbrennern und ausgelasteten VW-Werken sehnen. Aber sie kommt nicht wieder. Zeit, in den deutschen Optimismus zurückzufinden. Bevor es zu spät ist.",
      "url": "https://www.welt.de/debatte/kommentare/plus247242654/Automesse-IAA-Die-Lage-der-Industrie-Wie-das-Land-so-das-Auto.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247244510/0037935727-ci23x11-w20/Auslieferungsstart-des-Volkswagen-ID-4.jpg",
      "image_title": "Auslieferungsstart des Volkswagen ID.4",
      "author": "Daniel Zwick"
    },
    {
      "title": "Nun droht der Worst Case – Fachkräftemangel und millionenfache Arbeitslosigkeit",
      "teaser": "Von Kindergrundsicherung bis Bürgergeld: Die Ampel-Regierung macht die soziale Hängematte immer attraktiver. Für viele Alleinerziehende, Geringqualifizierte oder Migranten lohnt es sich kaum noch, einen Job anzunehmen. Der Arbeitsmarkt steht damit vor einer absurden Situation.",
      "url": "https://www.welt.de/debatte/plus247274422/Worst-Case-Wenn-Fachkraeftemangel-und-Arbeitslosigkeit-zusammengehen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile247275358/9027937217-ci23x11-w20/Ampel-Koalition-einig-bei-Kindergrundsicherung.jpg",
      "image_title": "Ampel-Koalition einig bei Kindergrundsicherung",
      "author": "Dorothea Siems"
    },
    {
      "title": "Kritischer Richter bestraft – Dieses brisante Corona-Urteil gehört aufgehoben",
      "teaser": "Verurteilungen von Richtern wegen Rechtsbeugung sind selten. Doch nun wurde ein Richter schuldig gesprochen, weil er die Maskenpflicht in Schulen kippte. Begründung: Als Corona-Maßnahmenkritiker sei er befangen gewesen. Eine politisch heikle Begründung, die juristisch kaum haltbar ist.",
      "url": "https://www.welt.de/debatte/kommentare/plus247270378/Richter-fuer-Masken-Entscheidung-bestraft-Dieses-Urteil-ist-unhaltbar.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247270376/9847938827-ci23x11-w20/Prof-Dr-Elisa-HovenRichterin-des-Verf.jpg",
      "image_title": "Prof. Dr. Elisa Hoven Richterin des Verfassungsgerichtshofs des Freistaates Sachsen Frauke Rostalski Jura-Professorin an der Universität zu Köln",
      "author": "Elisa Hoven"
    },
    {
      "title": "Wo Weiße draußen bleiben sollen",
      "teaser": "Ein Dortmunder Museum zeigt eine Ausstellung über Kolonialismus und reserviert sie zu bestimmten Uhrzeiten für „People of Color“. Kein Einzelfall: Ausgerechnet unter dem Banner des Antirassismus wird immer häufiger die Hautfarbe zum Maßstab. Versteht das noch jemand?",
      "url": "https://www.welt.de/debatte/kommentare/plus247243210/Anna-Schneider-zu-wokem-Antirassismus-Wo-Weisse-draussen-bleiben-sollen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247142994/7577936517-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Warum Hubert Aiwangers Opferinszenierung eine Grenze verschiebt",
      "teaser": "Einst, in der Impfdebatte, inszenierte sich Bayerns Wirtschaftsminister Hubert Aiwanger als Kämpfer gegen das Establishment. Nun, in der Flugblatt-Affäre, versucht er sich erneut an dieser Trotz-Strategie. Und diesmal ist es brandgefährlich für die politische Kultur – nicht nur in Bayern.",
      "url": "https://www.welt.de/debatte/kommentare/plus247248664/Warum-Hubert-Aiwangers-Opferinszenierung-eine-Grenze-verschiebt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247248662/4217935467-ci23x11-w20/Kombo-Alexander-Aiwanger.jpg",
      "image_title": "Kombo Alexander Aiwanger",
      "author": "Robin Alexander"
    },
    {
      "title": "Gefährdete Pflanzen im eigenen Garten oder auf dem Balkon schützen – so geht’s",
      "teaser": "Ob Hochbeet, Blumenkasten oder Vorgarten: Das Konzept des „Conservation Gardening“ macht Gärtner nebenbei zu Naturschützern. Gefährdete Pflanzen profitieren davon, und Leipziger Forscher haben eine App entwickelt, die Amateuren den Anbau einheimischer Raritäten erleichtern soll",
      "url": "https://www.welt.de/wissenschaft/plus247270028/Garten-Eden-Gefaehrdete-Pflanzen-auf-dem-Balkon-oder-im-Beet-schuetzen-so-geht-s.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247270022/4077933037-ci23x11-w20/Anemone-sylvestris-L-snowdrop-windflow.jpg",
      "image_title": "Die gefährdete Anemone sylvestris eignet sich gut als Bodendecker im Halbschatten",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Dem Kaffee wird’s zu heiß",
      "teaser": "Vier Tassen Kaffee trinkt jeder Deutsche im Schnitt pro Tag. Damit könnte bald Schluss sein. Die Pflanze ist ein Klimaverlierer, weltweit werfen die Plantagen immer weniger ab. Doch es gibt Hoffnung: Englische Forscher haben eine neue Sorte entdeckt.",
      "url": "https://www.welt.de/wissenschaft/plus247164616/Klimawandel-Kaffee-leidet-unter-Hitze-Forscher-setzen-auf-neue-Sorten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247177102/5597934477-ci23x11-w20/KOMBO-KAFFEE.jpg",
      "image_title": "KOMBO KAFFEE",
      "author": "Verena Müller"
    },
    {
      "title": "30 bis 50 Prozent der erkrankten Menschen sterben",
      "teaser": "Mediziner warnen vor einer unterschätzten Gefahr: In Europa breiten sich Pilzinfektionen aus, die sich kaum mehr behandeln lassen. Experten fordern eine längst überfällige Meldepflicht – und entwickeln raffinierte Strategien, um der Erreger Herr zu werden.",
      "url": "https://www.welt.de/wissenschaft/plus247172074/Pilzinfektionen-30-bis-50-Prozent-der-erkrankten-Menschen-sterben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247172058/7497933407-ci23x11-w20/Experte-warnt-vor-neu-entdecktem-Hefepilz.jpg",
      "image_title": "Der Leiter des Nationalen Referenzzentrums für invasive Pilzinfektionen, Oliver Kurzai, hält am 23.01.2018 in einem Labor der Universität in Würzburg (Bayern) eine Petrischale mit dem Hefepilz Candida auris in den Händen. In Deutschland werden immer mehr Fälle bekannt, in denen schwer kranke Patienten mit dem gefährlichen Hefepilz Candida auris infiziert sind. (zu dpa \"Experte: Neu entdeckter Hefepilz ist bedrohlich, «aber nicht Ebola»\" vom 24.01.2018) Foto: Nicolas Armer/dpa ++ +++ dpa-Bildfunk +++",
      "author": "Susanne Donner"
    },
    {
      "title": "Wenn die Haare sitzen, aber der Schädel bricht",
      "teaser": "Ein Fahrradhelm macht das Radeln sicherer, rettet mitunter sogar Leben. Obwohl Studien den Schutzeffekt belegen, tragen viele Menschen noch immer keinen Helm. Im Straßenverkehr kann ihnen das zum Verhängnis werden. Würde eine Pflicht helfen?",
      "url": "https://www.welt.de/wissenschaft/plus247188406/Helmpflicht-Wenn-die-Haare-sitzen-aber-der-Schaedel-bricht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247193176/9627930957-ci23x11-w20/GettyImages-1411274480.jpg",
      "image_title": "GettyImages-1411274480",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Was bei Dopingkontrollen schiefläuft",
      "teaser": "Um EPO-Doping nachzuweisen, nutzen die Fahnder bestimmte Labormethoden. Aber werden die richtig interpretiert? Daran zweifelt ein US-Anwalt, der neue Gutachten erstellen lässt. Beauftragt unter anderem vom HSV-Kicker Mario Vušković, der wegen einer auffälligen Probe disqualifiziert wurde.",
      "url": "https://www.welt.de/wissenschaft/plus247170862/EPO-Doping-Was-bei-den-Kontrollen-im-Labor-womoeglich-schieflaeuft.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247170860/5597938337-ci23x11-w20/SpVgg-Greuther-Fuerth-Hamburger-HV.jpg",
      "image_title": "09.11.2022 --- Fussball --- Saison 2022 2023 --- 2. Fussball - Bundesliga --- 16. Spieltag: SpVgg Greuther Fürth ( Kleeblatt ) - Hamburger SV HSV Hamburg --- Foto: Sportfoto Zink/MeZi --- DFL regulations prohibit any use of photographs as image sequences and/or quasi-video - only for editorial use --- Mario Vuskovic (44, Hamburger SV HSV ) enttäuscht / Enttäuschung",
      "author": "Nike Heinen"
    },
    {
      "title": "„Habe Patienten, die nur 1600 Kilokalorien pro Tag zu sich zu nehmen – ohne Gewicht zu verlieren“",
      "teaser": "Kurzfristig ein paar Kilo verlieren, das schaffen viele. Doch wie kann es gelingen, dauerhaft abzunehmen? Neben vielen unsinnigen Modediäten gibt es Methoden, deren Wirksamkeit wissenschaftlich belegt ist.",
      "url": "https://www.welt.de/gesundheit/plus236131434/Diaet-Patienten-die-nur-1600-Kilokalorien-pro-Tag-zu-sich-zu-nehmen-ohne-Gewicht-zu-verlieren.html",
      "image_url": "https://img.welt.de/img/satire/mobile209010261/5277938317-ci23x11-w20/108384996.jpg",
      "image_title": "Viele Menschen wollen im neuen Jahr gesünder essen und abnehmen. Neben dem Jojo-Effekt, nagendem Hunger und fehlender Motivation hat das Vorhaben noch andere Tücken",
      "author": "Julian Aé"
    },
    {
      "title": "Das hilft gegen den „Mausarm“",
      "teaser": "Wer am PC arbeitet, nimmt dabei meist eine schlechte Körperhaltung ein. Die Folge sind nicht nur Rückenbeschwerden, sondern auch Schmerzen, Taubheit und Kribbeln in Hand und Unterarm. Handchirurgen verraten, wie sich das verhindern lässt.",
      "url": "https://www.welt.de/gesundheit/plus247042380/Mausarm-Taubheit-und-Kribbeln-in-Hand-und-Unterarm-Wie-sich-das-verhindert-laesst.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247048448/7267939157-ci23x11-w20/GettyImages-1419228629.jpg",
      "image_title": "GettyImages-1419228629",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Mehrbettzimmer sind wissenschaftlich gesehen völliger Quatsch“",
      "teaser": "Eigentlich sollen Patienten in Kliniken gesund werden – doch die Gebäude erschweren das eher. Eine Architekturpsychologin erklärt, warum frühere Sanatorien den heutigen Gesundheitsbauten weit überlegen waren und wie „Heilende Architektur“ funktioniert.",
      "url": "https://www.welt.de/gesundheit/plus247028386/Architektur-Mehrbettzimmer-sind-wissenschaftlich-gesehen-voelliger-Quatsch.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247028382/7557936427-ci23x11-w20/A-hospital-ward.jpg",
      "image_title": "Zwei Betten in einem Krankenhauszimmer",
      "author": "Céline Lauer"
    },
    {
      "title": "„Ich löse mich auf“",
      "teaser": "Eine Frau wird immer schwächer – und hoffnungsloser. Wie Millionen Deutsche leidet sie an Symptomen, deren Ursache sich kein Arzt erklären kann. Diagnosen zu finden, ist häufig schwer. Mediziner und Patienten kämpfen mit den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus212644191/Unklare-Diagnose-Ich-loese-mich-auf.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile212644179/2137935097-ci23x11-w20/Frau-M-13.jpg",
      "image_title": "Frau M. leidet möglicherweise an der seltenen Erkrankung der Mitochondrien. Fotos nur für den Artikel von Pia Heinemann benutzen. Frau M. darf nicht erkannt werden.",
      "author": "Pia Heinemann"
    },
    {
      "title": "„Ich frage mich, warum ich überhaupt so lebe, wie ich lebe“",
      "teaser": "Der Sinn des Lebens hat vier Säulen, sagen Psychologen. Um im Alltag und in Krisen gut zurechtzukommen, ist es wichtig, sich über jede einzelne von ihnen klar zu werden. Eine Sinnforscherin erklärt, wie das gelingt.",
      "url": "https://www.welt.de/gesundheit/plus223163648/Sinn-des-Lebens-Ich-frage-mich-warum-ich-ueberhaupt-so-lebe-wie-ich-lebe.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile223163644/4807933247-ci23x11-w20/Side-view-of-woman-with-medium-length-black-hair-wearing-long-red-pea-coat-2.jpg",
      "image_title": "Der Mensch braucht ein \"Wofür\" im Leben",
      "author": "Christian Thiele"
    },
    {
      "title": "Was in Hiroshima passierte, war für Hitlers Atom-Physiker unbegreiflich",
      "teaser": "Von Juli bis Dezember 1945 lebte die Elite der deutschen Atomforschung in einem Landhaus nördlich von London – und wurde abgehört. Was Otto Hahn, Werner Heisenberg und acht weitere besprachen, blieb jahrzehntelang streng geheim.",
      "url": "https://www.welt.de/geschichte/plus246745882/Erste-Uranbombe-Was-in-Japan-passierte-war-fuer-Hitlers-Physiker-unbegreiflich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246745874/9507934897-ci23x11-w20/Photograph-of-Hiroshima.jpg",
      "image_title": "An aerial photograph of Hiroshima, Japan, shortly after the 'Little Boy' atomic bomb was dropped. Dated 1945 (World History Archive)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wen deutsche Linke unterstützen, wenn sie für die PFLP eintreten",
      "teaser": "Zu den aktivsten palästinensischen Terrorgruppen gehört seit mehr als einem halben Jahrhundert die „Volksfront zur Befreiung Palästinas“. Zahlreiche blutige Anschläge gehen auf ihr Konto.",
      "url": "https://www.welt.de/geschichte/plus246633474/Terrorismus-Wen-deutsche-Linke-unterstuetzen-wenn-sie-fuer-die-PFLP-eintreten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246633464/3807933097-ci23x11-w20/Palaestinenser-sprengen-entfuehrte-Flugzeuge.jpg",
      "image_title": "Ein riesiger Feuerball und dicker schwarzer Qualm steigt nach der Sprengung der drei entführten Flugzeuge auf dem Flugplatz Dawson Field in der jordanischen Wüste am 12. September 1970 aus den Trümmern auf. Die Volksfront für die Befreiung Palästinas (PFLP) hat in der vergangenen Woche drei Flugzeuge, eine BOAC VC10, eine Swissair DC 8 und eine TWA Boeing 707 nach Jordanien entführt. Die Passagiere und Besatzungmitglieder befinden sich weiterhin in der Hand der Terroristen, um die Freigabe von Gesinnungsgenossen, die in Gefängnissen der westlichen Welt inhaftiert sind, freizupressen.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit dem „Schlächter von Lyon“ am Titicacasee",
      "teaser": "Ordner, Fotos und Tonkassetten über die NS-Zeit: Die Hoover Institution macht die riesige Privatsammlung des umstrittenen Ex-„Stern“-Reporters Gerd Heidemann öffentlich zugänglich. Erwartet werden neue Impulse für die Täterforschung – zum Beispiel im Fall des Gestapo-Chefs von Lyon, Klaus Barbie.",
      "url": "https://www.welt.de/geschichte/plus246629830/Klaus-Barbie-Gerd-Heidemann-mit-dem-Schlaechter-von-Lyon-am-Titicacasee.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246629816/0167932567-ci23x11-w20/Klaus-Barbie-Gerd-Heidemann-Sammlung-GHS-11.jpg",
      "image_title": "Foto des NS-Kriegsverbrechers Klaus Barbie in La Paz / Bolivien (aka Schlaechter von Lyon, Klaus Altmann) in der Gerd Heidemann Sammlung (GHS), Ort: Keller in Hamburg-Altona",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er kämpfte gegen die Moderne – und befeuerte sie dadurch erst recht",
      "teaser": "Am 30. Juli 1898 starb Otto von Bismarck. Heute gilt er vielen nur noch als Kriegstreiber und autoritärer Machthaber. Doch dies geht fehl – speziell als Reichskanzler hinterließ er ab 1871 ein Erbe, das teilweise direkt bis heute fortwirkt.",
      "url": "https://www.welt.de/geschichte/plus246628932/Otto-von-Bismarck-Wo-der-Eiserne-Kanzler-bis-heute-fortwirkt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246628922/1947939387-ci23x11-w20/O-v-Bismarck-Totenbett-Leipz-Illu-1898.jpg",
      "image_title": "O.v.Bismarck, Totenbett/ Leipz.Illu.1898 Bismarck, Otto von; Staatsmann; 1815-98. - \"Fuerst Bismarck auf dem Todtenbett. Gezeichnet am 1. August (...)\". - Holzstich nach Zeichnung von Emil Limmer (geb.1854). Aus: Illustrirte Zeitung, 111.Bd., Nr. 2876, Leipzig und Berlin, 11.August 1898, S.192. Berlin, Slg.Archiv f.Kunst & Geschichte.",
      "author": "Philip Cassier"
    },
    {
      "title": "„Ich bin kein Söldner, ich bin Legionär“",
      "teaser": "Er kämpfte auf den Schlachtfeldern der Welt: erst als Fremdenlegionär, dann als Armeebefehlshaber Biafras im Sezessionskrieg gegen Nigeria. Dafür wurde der Deutsche Rolf Steiner 1971 zum Tode verurteilt. Er überlebte. WELT traf ihn im Jahr 2013.",
      "url": "https://www.welt.de/geschichte/plus246065626/Rolf-Steiner-Ich-bin-kein-Soeldner-ich-bin-Legionaer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246127660/9427934097-ci23x11-w20/Prozess-gegen-deutschen-Soeldnerfuehrer-Steiner.jpg",
      "image_title": "Prozess gegen deutschen Söldnerführer Steiner",
      "author": "Ulli Kulke"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der geplatzte Traum vom weichen Bett im Schlafwagen",
      "teaser": "Wer Monate im Voraus für teures Geld einen bequemen Schlafwagen bucht, muss damit rechnen, kurz vor Abfahrt in einen unbequemen Uralt-Liegewagen abgeschoben zu werden. Unserem Autor ist genau das mit dem schwedischen EuroNight passiert – er hatte keine gute Nacht.",
      "url": "https://www.welt.de/reise/nah/plus246668528/Nachtzug-Der-geplatzte-Traum-vom-weichen-Bett-im-Schlafwagen.html",
      "image_url": "https://img.welt.de/img/reise/mobile246668526/2187936167-ci23x11-w20/honorarpflichtig-schweden-Nachtzugk-6.jpg",
      "image_title": "War vor 2016 für die DB im Einsatz: ein uralter schwedischer Liegewagen",
      "author": "Sönke Krüger"
    },
    {
      "title": "Das Phänomen Adults-only-Hotels",
      "teaser": "Vor einigen Jahren noch als „Kinderhasser“-Hotels kritisiert, ist das Konzept der Adults-only-Ferienanlagen mittlerweile weitgehend akzeptiert. Wie geht es weiter – vielleicht mit Youngs-only-Hotels? Gespräch mit einer Psychologin über Spezialisierung und Diskriminierung.",
      "url": "https://www.welt.de/reise/nah/plus246338634/Adults-only-Hotel-Vom-Kinderhasser-Hotel-zur-akzeptierten-Ferienanlage.html",
      "image_url": "https://img.welt.de/img/reise/mobile246348980/2767935377-ci23x11-w20/Couple-in-pool-with-champagne.jpg",
      "image_title": "Champagner im Pool ohne Kindergeschrei: Die Nachfrage nach Adults-only-Hotels ist groß",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Nepal-Warum-mir-die-Lust-auf-das-schoene-Land-im-Himalaja-vergangen-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Deutschland sei „kein freies Land“ mehr, sagt die AfD-Wählerin. Niemand widerspricht",
      "teaser": "Im thüringischen Nordhausen hat die AfD gute Chancen, ihr erstes Oberbürgermeisteramt zu erobern. Die Stimmung im Ort ist schlecht – obwohl die Kommune finanziell gut dasteht. Was setzen die anderen Parteien der AfD entgegen? Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus247193280/Nordhausen-Deutschland-sei-kein-freies-Land-mehr-sagt-die-AfD-Waehlerin-Niemand-widerspricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247238524/3187930447-ci23x11-w20/VORAB-REPORTAGE-ZUR-OBERBUERGERMEISTERWAHL-IN-NORDHAUSEN-THUERINGEN-2023-2.jpg",
      "image_title": "Wahlplakat von AfD-Kandidat Jörg Prophet im thüringischen Nordhausen",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Manchmal stellt sich die Frage, ob Habeck überhaupt schnallt, um was es geht“",
      "teaser": "WELT-Herausgeber Stefan Aust beantwortet Fragen zur aktuellen Lage. Die Themen diesmal: Wieso ist die Ampelkoalition so schwergängig aus der Sommerpause gestartet? Und welche Folgen könnte die neue Kindergrundsicherung haben?",
      "url": "https://www.welt.de/regionales/hamburg/plus247239536/Stefan-Aust-Manchmal-stellt-sich-die-Frage-ob-Habeck-ueberhaupt-schnallt-um-was-es-geht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile240519669/6357931417-ci23x11-w20/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WELT Autorenfoto für Kolumnen Kombo",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Deutschland wird sich doch nicht abschaffen, oder?",
      "teaser": "Der Anteil von Menschen mit Zuwanderungsgeschichte wächst. Und verändert unser Land. Doch wie sich dieser Trend in der Zukunft entwickeln wird, wagen die Statistiker nicht zu berechnen. Den Experten steckt offenbar etwas in den Knochen: die Erinnerung an Thilo Sarrazin.",
      "url": "https://www.welt.de/regionales/nrw/plus247250788/Migration-Deutschland-wird-sich-doch-nicht-abschaffen-oder.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile247249064/3857935667-ci23x11-w20/KOMBO-Stoldt.jpg",
      "image_title": "Das Foto zeigt den Kopf des Autors und Ex-Politikers Thilo Sarrazin und den von Redakteur Till-R. Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Störfall für Söder – „Freie Wähler und Aiwanger lassen sich nicht trennen“",
      "teaser": "Bayerns Ministerpräsident Söder (CSU) steht wegen der Antisemitismus-Vorwürfe gegen Aiwanger unter enormen Druck. Zwar kann er sich eine Fortsetzung der Koalition ohne seinen Vize vorstellen. Aber dessen Freie Wähler offenbar nicht: Sie stellen sich hinter ihren Vorsitzenden.",
      "url": "https://www.welt.de/politik/deutschland/plus247248026/Flugblatt-Affaere-Stoerfall-fuer-Soeder-Freie-Waehler-und-Aiwanger-lassen-sich-nicht-trennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247248128/8487936877-ci23x11-w20/DWO-Teaser-soeder-aiwanger-aw-Kopie.jpg",
      "image_title": "Bayerns Ministerpräsident Markus Söder (CSU, l.) und sein Stellvertreter Hubert Aiwanger (Freie Wähler)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Sie bestimmen. Aber: Jede Wahl hat ihre Konsequenzen“, warnt der Ostbeauftragte AfD-Wähler",
      "teaser": "„Die kulturelle Arroganz der Städter muss auch mal gebrochen werden“, sagt Carsten Schneider (SPD). Der Ostbeauftragte der Bundesregierung reist durch Sachsen und Brandenburg. Die Region könne für ausländische Fachkräfte attraktiv werden – und Vorreiter bei erneuerbaren Energien werden. Aber wie?",
      "url": "https://www.welt.de/politik/deutschland/plus247231062/Ostbeauftragter-Carsten-Schneider-SPD-Jede-Wahl-hat-ihre-Konsequenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247233716/8827936097-ci23x11-w20/2023-Staatsminister-Carsten-Schneider-Staatsminister-beim-Bundeskanzler-un-4.jpg",
      "image_title": "Carsten Schneider (SPD), Ostbeauftragter der Bundesregierung, im sächsischen Hoyerswerda",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Passives Einkommen, Monat für Monat – mit diesen ETFs machen Sie zweistellige Renditen",
      "teaser": "Ein monatliches Einkommen mit Aktien – ohne Kapital zu entnehmen? Bisher war das für Privatanleger nicht möglich. Zwei ETFS kopieren jetzt die Strategie, die bislang Profis vorbehalten war. WELT erklärt die Produkte, mit denen eine zweistellige Rendite bei geringem Risiko machbar sind.",
      "url": "https://www.welt.de/finanzen/plus247192186/Mit-diesen-ETFs-erzielen-Sie-ein-Passiv-Einkommen-Monat-fuer-Monat.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247193544/6617933607-ci23x11-w20/DWO-WI-Teaser-passives-Einkommen-Aktien-mku-jpg.jpg",
      "image_title": "Passives Einkommen ist auch mit Aktien möglich. Dabei geht es nicht um Dividende, sondern um eine ausgeklügelte Anlagestrategie",
      "author": "Daniel Eckert"
    },
    {
      "title": "Sehnsuchtsland Schweiz – Wie das Leben für Auswanderer dort wirklich ist",
      "teaser": "Tausende Deutsche wandern jährlich in die Schweiz aus, doch wenige bleiben dauerhaft. Viele reisen mit falschen Vorstellungen in das Nachbarland und erkennen erst dort die Schattenseiten. Drei Auswanderer erzählen ihre Geschichte – und verraten, wie die Eidgenossen wirklich ticken.",
      "url": "https://www.welt.de/wirtschaft/plus247117086/Auswandern-Was-Bundesbuerger-in-der-Schweiz-wirklich-erwartet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247117084/4047930937-ci23x11-w20/Auswanderer-Schweiz-Zuerich-Nicolas-M-2.jpg",
      "image_title": "Nicolas Mauch ist aus Deutschland in die Schweiz ausgewandert",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "„Liebe, die jemand empfindet, ist das Ergebnis bestimmter Praktiken eines anderen“",
      "teaser": "Leidenschaft und Herzklopfen sind kein Zufall: Jemanden dazu zu bringen, sich zu verlieben, ist auch nur ein lernbares Handwerk, behauptet der Psychologe Tobie Nathan – und gibt einfach anwendbare Praxistipps für den Alltag. Doch auch das Entlieben kann man optimieren.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246593742/Liebe-Sich-zu-verlieben-ist-auch-nur-ein-lernbares-Handwerk.html",
      "image_url": "https://img.welt.de/img/iconist/mobile132735509/1187937087-ci23x11-w20/Couple-heart-balloon.jpg",
      "image_title": "Diese beiden sind offenbar verliebt ineinander. Aber wie kam es dazu?",
      "author": "GesellschaftHeike Blümner"
    },
    {
      "title": "Das Aiwanger-Pamphlet, das seit Jahrzehnten kursiert",
      "teaser": "Ein antisemitisches Flugblatt bringt Hubert Aiwanger in große Bedrängnis. Nun kommt heraus: Das Pamphlet liegt seit 1989 in einem öffentlich zugänglichen Archiv. Und schon im Jahr 2018 wurde es einem Reporter gezeigt. Fürchtete Aiwanger seit langer Zeit die Offenlegung?",
      "url": "https://www.welt.de/politik/deutschland/plus247169602/Das-Aiwanger-Pamphlet-das-seit-Jahrzehnten-kursiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247172010/1267932317-ci23x11-w20/DWO-Teaser-Hubert-Aiwanger-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Leonhard Landes"
    },
    {
      "title": "Liebe Kinder, man will Euch verarschen!",
      "teaser": "Im neuen Schuljahr wird es an deutschen Grundschulen keine klassischen Bundesjugendspiele mehr geben. Aus Rücksicht auf unsportliche Kinder wurden die Wettkämpfe gestrichen. Ein absurder Vorgang, der einen Eintrag ins Klassenbuch verdient. Unser Autor entschuldigt sich bei den Schülern.",
      "url": "https://www.welt.de/sport/plus246843852/Schule-Keine-klassischen-Bundesjugendspiele-mehr-Kinder-man-will-Euch-verarschen.html",
      "image_url": "https://img.welt.de/img/sport/mobile246978886/5307933067-ci23x11-w20/418470283.jpg",
      "image_title": "Warum weit springen, wenn gar nicht gemessen wird? An Grundschulen werden Kinder nun nicht mehr ausgezeichnet",
      "author": "Lutz Wöckener"
    }
  ]
}