{
  "timestamp": "2023-11-27T21:10:30",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.0b464acb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.a31ed1eb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Spanien-Formel für neue Bundesmilliarden auf Pump",
      "teaser": "Nach dem Karlsruhe-Urteil fehlen dem Bund Milliarden. Doch unsere Autoren, Investment-Experten, kennen einen verblüffenden Weg zu neuen Krediten, bei eingehaltener Schuldenbremse. Ihr Plan hat mit einer Gesellschaft zu tun, die teils dem Staat gehört. Und funktionierte bereits in Spanien.",
      "url": "https://www.welt.de/debatte/kommentare/plus248742450/Schuldenbremse-umgehen-Die-Spanien-Formel-fuer-neue-Bundesmilliarden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248746012/8317937307-ci23x11-w20/WON-Kombo-Albrecht-Stelter-LI-Sachbucha.jpg",
      "image_title": "WON Kombo Albrecht Stelter LI Sachbuchautor Hans Albrecht Bereitgestellt von Daniel Stelter stelter@think-beyondtheobvious.com re Porträt Dr. Daniel Stelter Podcast - beyond the obvious https://think-beyondtheobvious.com/service/",
      "author": "Hans Albrecht"
    },
    {
      "title": "„Scherbenhaufen für die EU“ – Niger setzt Migrationspakt außer Kraft",
      "teaser": "Der Niger war Europas wichtigster Partner, um illegale Migration aus Afrika einzudämmen. Die damalige Kanzlerin Merkel lobte das Land, machte es zu ihrem Projekt. Doch nun hat die Militärjunta das entsprechende Gesetz gekippt – mit dramatischen Folgen für die EU.",
      "url": "https://www.welt.de/politik/ausland/plus248739314/Niger-setzt-Migrationspakt-ausser-Kraft-Scherbenhaufen-fuer-die-EU.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248741384/8577933237-ci23x11-w20/Niger-Migranten-3.jpg",
      "image_title": "Migranten aus Ländern südlich der Sahara haben ein Ziel: Europa. Der Niger ist dabei nun kein Hindernis mehr",
      "author": "Christian Putsch"
    },
    {
      "title": "Steinewerfer oder neue Terroristen? Das sind die Häftlinge, die Israel entlassen hat",
      "teaser": "Im Austausch gegen die Geiseln der Hamas lässt Israel palästinensische Gefangene frei. Verurteilte Mörder sind nicht darunter – doch handelt es sich auch nicht nur um jugendliche Unruhestifter. Welche enorme Gefahr von solchen Deals ausgehen kann, hat Israel bereits schmerzlich erfahren müssen.",
      "url": "https://www.welt.de/politik/ausland/plus248747142/Krieg-in-Gaza-Steinewerfer-oder-Terroristen-Die-Haeftlinge-die-Israel-entlassen-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248747138/0457932467-ci23x11-w20/TOPSHOT-A-Palestinian-prisoner-hu-2.jpg",
      "image_title": "TOPSHOT - A Palestinian prisoner hugs his mother after being released from an Israeli jail in exchange for Israeli hostages released by Hamas from the Gaza Strip, in Ramallah in the occupied West Bank on November 26, 2023. Israel's prison service said 39 Palestinian detainees were released on November 26, 2023 under the terms of a truce agreement between Israel and Hamas in the Gaza Strip. The announcement came after 13 Israeli hostages were freed in the Palestinian territory under the deal, along with three Thais and a Russian-Israeli dual citizen. (Photo by FADEL SENNA / AFP)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Blackbox Balkan – die Problemroute für Deutschland",
      "teaser": "Heute besucht Innenministerin Nancy Faeser die Grenze zwischen Ungarn und Serbien. Budapest sieht die Balkanroute als Haupteinfallstor für irreguläre Migration. Eine der brutalsten ist sie definitiv. Was dort wirklich passiert – und warum die Zustände auch und vor allem Deutschlands Problem sind.",
      "url": "https://www.welt.de/politik/ausland/plus248731124/Faeser-besucht-Ungarn-Warum-die-Balkanroute-auch-Deutschlands-Problem-ist.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248732742/0877937397-ci23x11-w20/Ein-Jahr-nach-Schliessung-der-Balkanroute.jpg",
      "image_title": "Flüchtlinge gehen 2015 auf einen Checkpoint bei Röszke in Ungarn zu: Hier trifft Innenministerin Faeser ihren Amtskollegen, um über die Migrationskrise zu beraten",
      "author": "Carolina Drüten"
    },
    {
      "title": "Die aufgepumpte Jugend",
      "teaser": "Einseitiges Training, immer vollere Arztpraxen: Die mediale Inszenierung vermeintlich schnell erreichbarer Traumkörper kann bei Jugendlichen zu Muskelsucht führen. Hier gibt ein Experte Auskunft über Warnsignale und Gegenstrategien.",
      "url": "https://www.welt.de/sport/fitness/plus248647548/Gefaehrlicher-Koerperkult-Die-aufgepumpte-Jugend.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile248736842/7407935617-ci23x11-w20/teenager-Showing-his-Muscles-at-the-mirror.jpg",
      "image_title": "teenager , Showing his Muscles at the mirror",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Die politische Agenda des Genderns ist alles andere als harmlos",
      "teaser": "Es hat einen Grund, warum viele Bürger so emotional auf gendernde Mitmenschen reagieren. Gendern ist mehr als eine Mode. Es drückt eine Weltanschauung aus, die in staatlichen Bereichen nicht geduldet werden sollte.",
      "url": "https://www.welt.de/debatte/kommentare/plus248734036/Sprache-Die-politische-Agenda-des-Genderns-ist-nicht-harmlos.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248734034/8737931897-ci23x11-w20/Kristina-Schroeder.jpg",
      "image_title": "WELT-Kolumnistin Kristina Schröder",
      "author": "Kristina Schröder"
    },
    {
      "title": "Jetzt beginnt die kritischste Phase des Gaza-Krieges",
      "teaser": "Die Waffenruhe zwischen Israel und der Hamas wurde verlängert. Für die Geiseln im Gaza-Streifen ist das eine gute Nachricht, weitere Gruppen könnten freikommen. Doch mit jedem Tag Pause büßt Israels Armee einen Teil ihres Vorsprungs auf dem Schlachtfeld ein. Sie muss ihre Strategie umstellen.",
      "url": "https://www.welt.de/politik/ausland/plus248748830/Feuerpause-Jetzt-beginnt-die-kritischste-Phase-des-Gaza-Krieges.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248748826/2407935327-ci23x11-w20/DWO-Teaser-Gaza-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Plan für autofreie Innenstadt katapultiert die Grünen aus der Koalition",
      "teaser": "Ende eines grünen Prestigeprojekts: Der Umbau von Hannovers Innenstadt zu einer autofreien und klimafreundlichen Modell-City ist gescheitert. Die SPD kündigt die rot-grüne Koalition auf. Eine Mehrheit für das Vorhaben von Oberbürgermeister Belit Onay ist damit außer Reichweite.",
      "url": "https://www.welt.de/politik/deutschland/plus248751048/Hannover-Plan-fuer-autofreie-Innenstadt-katapultiert-die-Gruenen-aus-der-Koalition.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247531840/9237937067-ci23x11-w20/DWO-Teaser-energiewende-aw3.jpg",
      "image_title": "Hannovers Oberbürgermeister Belit Onay (Grüne)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Jetzt bricht Paus ein Kernargument für die milliardenschwere Kindergrundsicherung weg",
      "teaser": "„Schlichter Wahnsinn“: Nach dem Haushaltsschock rütteln Union und Kommunalvertreter an der geplanten Kindergrundsicherung – für die Familienministerin Paus (Grüne) eine Riesenbehörde gründen will. Ein zentrales Argument der Ampel erweist sich als obsolet. Paus zeigt sich unnachgiebig.",
      "url": "https://www.welt.de/politik/deutschland/plus248747350/Kindergrundsicherung-Jetzt-bricht-Paus-ein-Kernargument-weg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248748530/0737931917-ci23x11-w20/Familienservicebuero.jpg",
      "image_title": "Bundesfamilienministerium Lisa Paus (Grüne)",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Cannabis-Freigabe soll spezielle Ampel-Klientel bedienen – zulasten der Kinder“",
      "teaser": "Der Präsident des Berufsverbands der Kinder- und Jugendärzte, Thomas Fischbach, kritisiert die geplante Cannabis-Legalisierung der Ampel als „Kapitulation vor der Illegalität“ – mit schweren Folgen für Jugendliche. Die junge Generation sei „voller Existenzängste“ und immer häufiger psychisch krank.",
      "url": "https://www.welt.de/politik/deutschland/plus248745522/Kinderarzt-Cannabis-Freigabe-spezielle-Ampel-Klientel-bedienen-zulasten-der-Kinder.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248745520/8207939047-ci23x11-w20/Young-teenager-smoking-marihuana-cigarettes.jpg",
      "image_title": "Young teenager smoking marihuana cigarettes. Social problems, addiction concept. Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Innerhalb eines Jahres werden massenweise Menschen ihr ganzes Hab und Gut verlieren“",
      "teaser": "Künstliche Intelligenz wird der Kriminalität einen gewaltigen Schub geben – das prognostiziert Cybercrime-Experte Marc Maisch. Der Rechtsanwalt betreut Opfer, die im Internet ihre Ersparnisse verloren haben. Das Ausmaß werde sprunghaft steigen. Schon jetzt seien Strafverfolgungsbehörden machtlos.",
      "url": "https://www.welt.de/politik/deutschland/plus248741776/Cybercrime-Innerhalb-eines-Jahres-werden-massenweise-Menschen-ihr-ganzes-Hab-und-Gut-verlieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248741966/8577935257-ci23x11-w20/Cyberexperte-Marc-Maisch-Bildbeschnitt.jpg",
      "image_title": "Marc Maisch ist Anwalt für IT-Recht in München und Experte für Themen wie Identitätsdiebstahl, Tinder- und Krypto-Betrug, Datenklau sowie KI-generierte Deepfakes",
      "author": "Thilo Komma-Polläth"
    },
    {
      "title": "Netzbetreiber darf Wärmepumpen und Ladevorgang drosseln – Das bedeutet die neue Regel",
      "teaser": "Netzbetreiber dürfen künftig den Strombezug von Wärmepumpen und E-Autos absenken, wenn eine Überlastung der örtlichen Leitung droht. Für Solardach-Interessenten ergeben sich laut Netzagentur dadurch neue Vorteile. WELT erklärt, was mögliche Eingriffe für Verbraucher bedeuten.",
      "url": "https://www.welt.de/wirtschaft/plus248749524/Netzbetreiber-duerfen-Strom-drosseln-Was-das-fuer-Verbraucher-bedeutet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248752536/9867935857-ci23x11-w20/Heat-pump-on-a-yellow-holiday-home-in-the-summer.jpg",
      "image_title": "Heat pump on a yellow holiday home in the summer",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Vorzeichen des Niedergangs? Die bedrohliche Notlage zweier deutscher Industrie-Riesen",
      "teaser": "Während der Pharmakonzern Bayer gegen die Klagen im Fall Monsanto kämpft, machen BASF die hohen Energiepreise zu schaffen. Einige Entwicklungen erinnern an den dritten Schwester-Konzern, der vor 20 Jahren unterging: die Hoechst AG. Droht Bayer und der BASF das gleiche Schicksal?",
      "url": "https://www.welt.de/wirtschaft/plus248717370/Industrie-Giganten-Bayer-BASF-Vorzeichen-des-drohenden-Niedergangs.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248742722/7597930117-ci23x11-w20/BASF-in-Ludwingshafen.jpg",
      "image_title": "Das BASF-Werk in Ludwigshafen",
      "author": "Anja Ettel"
    },
    {
      "title": "Eizellen einfrieren auf Firmenkosten? Der neue Trend und eine Befürchtung",
      "teaser": "Ein erster Dax-Konzern bietet seinen Mitarbeitern hierzulande Zuschüsse bei einem unerfüllten Kinderwunsch an. Was ungewöhnlich klingt, ist woanders längst Standard. Mit der Erstattung der oft teuren Maßnahmen wollen Arbeitgeber attraktiver werden. Doch der Trend ist heikel.",
      "url": "https://www.welt.de/wirtschaft/plus248489696/Eizellen-einfrieren-kuenstliche-Befruchtung-Wenn-die-Firma-in-die-Familienplanung-eingreift.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248747424/6827937257-ci23x11-w20/Close-up-In-the-fertility-laboratory-the-Doctor-preparing-embryo.jpg",
      "image_title": "Close up In the fertility laboratory the Doctor preparing embryo cultivation plates",
      "author": "Anja Ettel"
    },
    {
      "title": "Gewinnen Sie ein hochwertiges Dashcam-Bundle von Nextbase",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie ein Dashcam-Set von Nextbase gewinnen!",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/panorama_nt/plus248629294/Gewinnspiel-WELTplus-Gewinnen-Sie-ein-Dashcam-Set-von-Nextbase.html",
      "image_url": "https://img.welt.de/img/club/mobile248643358/1677936527-ci23x11-w20/Nextbase-422GW-10-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Klimaschutz made in Dubai? Der verdächtige Pragmatismus der Öl-Multis",
      "teaser": "Ausgerechnet der Ölstaat Dubai ist Gastgeber der größten Klimakonferenz aller Zeiten. Umweltschützer wie Luisa Neubauer fürchten den Einfluss von Fossil-Lobbyisten. Doch im Vorfeld zeigt sich: Sie könnten damit falsch liegen.",
      "url": "https://www.welt.de/wirtschaft/plus248715546/Klimakonferenz-Der-verdaechtige-Pragmatismus-der-Oel-Multis.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248715544/2377930077-ci23x11-w20/Natural-gas-support-with-Marmul-Oman.jpg",
      "image_title": "Die öl- und gasreichen Staaten am Persischen Golf gehören pro Kopf zu den größten Klimasündern weltweit",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Erbfalle Aktien – warum sich die frühzeitige Planung bezahlt macht",
      "teaser": "Welche Steuern fallen an, wenn Depotwerte vererbt werden sollen? Das schlüsseln Wirtschaftsjournalist Holger Zschäpitz und WELT-Journalistin Imke Rabiega in dieser Folge auf. Die beiden erklären auch, warum es sich lohnen kann, Werte bereits zu Lebzeiten zu realisieren.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/plus248730126/AAA-Bonus-Folgen-Erbfalle-Aktien-warum-sich-die-fruehzeitige-Planung-bezahlt-macht.html",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile247445676/4427939777-ci23x11-w20/Alles-auf-Aktien-Die-Frage-der-Woche.jpg",
      "image_title": "Alles auf Aktien - Die Frage der Woche",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wie vererbe ich Fonds am besten?",
      "teaser": "Wie Fonds mit möglichst wenig Steuern weitergeben? Wirtschaftsjournalist Holger Zschäpitz und WELT-Journalistin Imke Rabiega gehen in dieser Folge einer Hörerfrage dazu nach und erklären, wie Sie ihre Steuerabgaben optimieren können.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/plus248696094/AAA-Bonus-Folgen-Wie-vererbe-ich-Fonds-am-besten.html",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile247445676/4427939777-ci23x11-w20/Alles-auf-Aktien-Die-Frage-der-Woche.jpg",
      "image_title": "Alles auf Aktien - Die Frage der Woche",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Ein-Grad-Ersparnis, Nachtabsenkung – diese Heiz-Tricks sollten Sie unbedingt kennen",
      "teaser": "Die Heizsaison kommt in die ernste Phase. Damit steigt auch das innerfamiliäre Streitpotenzial: Was bringen Abdichten, Runterdrehen und Lüften? Und vor allem: Was hat es mit der oft umstrittenen Nachtabsenkung auf sich? WELT liefert die wichtigsten Heizungs-Fakten.",
      "url": "https://www.welt.de/finanzen/verbraucher/plus248704198/Ein-Grad-Ersparnis-Nachtabsenkung-diese-Heiz-Tricks-sollten-Sie-unbedingt-kennen.html",
      "image_url": "https://img.welt.de/img/finanzen/verbraucher/mobile248711994/5167935427-ci23x11-w20/Thermostat-of-a-radiator-markings-for-warm-and-cold-symbol-for.jpg",
      "image_title": "Thermostat of a radiator, markings for warm and cold, symbol for energy preservation and heating costs, makro",
      "author": "Michael Fabricius"
    },
    {
      "title": "Schafft all die Regeln ab – sonst wird aus der Wohnungskrise eine Wohnungskatastrophe",
      "teaser": "Die Bauminister von Bund und Ländern verhaken sich im Klein-Klein. Die generelle Baubremse wird nicht gelöst, neues Bauland bleibt Mangelware. Weil wegen der Haushaltssperre nun auch Fördergeld gestrichen wird, gibt es nur noch einen Weg, den Wohnungsbau bezahlbar zu machen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus248689380/Loesung-gegen-die-Baukrise-Weniger-Regeln-und-nicht-mehr-Geld.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile248689378/1577930017-ci23x11-w20/Haeuslebauer-in-Merdingen-Baubranche-Baukosten-Baukrise-Bauzinsen.jpg",
      "image_title": "Haeuslebauer in Merdingen am Kaiserstuhl. Wegen der Kostenexplosion im Bausektor und gestiegener Zinsen ist der Traum vom Eigenheim vielerorts geplatzt.. Die Baubranche steuert in eine Krise, die Zahl der Bauantraege ist stark zurueckgegangen, viele Bauvorhaben sind storniert. Foto: Winfried Rothermel",
      "author": "Michael Fabricius"
    },
    {
      "title": "Preisprognosen für Öl und Gas, die Big Oil Schrecken einjagen",
      "teaser": "Die großen Öl- und Gaskonzerne haben zuletzt 40 Mal so viel Geld in die Erschließung fossiler Energiequellen wie in saubere Alternativen investiert. Die Energieagentur IEA sendet nun eine deutliche Warnung. Es drohen Szenarien, die Unternehmen und Aktionäre sehr erschrecken dürften.",
      "url": "https://www.welt.de/wirtschaft/plus248688776/Energieagentur-IEA-Schockprognose-fuer-Shell-Exxon-Chevron-Co.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248690268/3887936737-ci23x11-w20/Oil-platform-at-sea-at-sunset-World-Oil-Industry.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Mainz im Pech – Dieser Elfmeter hätte wiederholt werden müssen",
      "teaser": "Mainz 05 kommt trotz eines starken Auftritts nicht über ein Remis in Hoffenheim hinaus. Richter scheitert in der Schlussphase mit zwei Freistößen an der Latte. Barkok vergibt einen Elfmeter. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video248668478/TSG-Hoffenheim-1-FSV-Mainz-05-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile248736896/9367936737-ci23x11-w20/1899-Hoffenheim-FSV-Mainz-05.jpg",
      "image_title": "1899 Hoffenheim - FSV Mainz 05"
    },
    {
      "title": "Schlimmer Patzer, doch Heidenheim nimmt Bochums Last-Minute-Geschenk nicht an",
      "teaser": "Der 1. FC Heidenheim und der VfL Bochum teilen sich die Punkte. Kurz vor Schluss leistet sich Masovic einen üblen Patzer, doch Kleindienst vergibt die Riesenchance zum Sieg freistehend vor dem Bochumer Tor. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video248668416/1-FC-Heidenheim-VfL-Bochum-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile248735856/5447930807-ci23x11-w20/Kleindienst-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Kantersieg nach Traumstart – Nur drei Sekunden fehlen Karlsruhe zum Blitztor-Rekord",
      "teaser": "Der Karlsruher SC beendet seine Sieglos-Serie gegen Nürnberg. Nach nur elf Sekunden führt Nebel die Karlsruher auf die Siegerstraße. Auch am zweiten Treffer ist der KSC-Matchwinner entscheidend beteiligt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video248668388/Karlsruher-SC-1-FC-Nuernberg-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile248734042/9997933587-ci23x11-w20/Karlsruher-SC-v-1-FC-Nuernberg-Second-Bundesliga.jpg",
      "image_title": "Karlsruher SC v 1. FC Nürnberg - Second Bundesliga"
    },
    {
      "title": "Vierter Sieg in Folge – Fürth bleibt der Spitzengruppe auf den Fersen",
      "teaser": "Greuther Fürth feiert den dritten Sieg in Folge und bleibt der Spitzengruppe der Zweiten Liga auf den Fersen. Sieb und Hrgota schießen die Fürther zum Erfolg gegen Wiesbaden. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video248668402/SpVgg-Greuther-Fuerth-SV-Wehen-Wiesbaden-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile248733964/5767935157-ci23x11-w20/SpVgg-Greuther-Fuerth-SV-Wehen-Wiesbaden.jpg",
      "image_title": "SpVgg Greuther Fürth - SV Wehen Wiesbaden"
    },
    {
      "title": "Ein fataler Rückpass eröffnet Kaiserslauterns Debakel gegen Kiel",
      "teaser": "Der 1. FC Kaiserslautern bleibt zum fünften Mal in Folge ohne Sieg. Pichler nutzt einen bösen Fehler zur Führung für Kiel. Arp und erneut Pichler schrauben das Ergebnis in die Höhe. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video248668390/1-FC-Kaiserslautern-Holstein-Kiel-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile248733980/3467931557-ci23x11-w20/1-FC-Kaiserslautern-Holstein-Kiel.jpg",
      "image_title": "1. FC Kaiserslautern - Holstein Kiel"
    },
    {
      "title": "„Wer er war, steht in der Trauerkarte“",
      "teaser": "Anne Göstemeyer und ihr Mann Torsten wollen gemeinsam alt werden. Doch an einem Sommertag vor drei Jahren findet Anne den Vater ihrer Kinder tot auf dem Balkon. Es beginnt ein Kampf gegen quälende Trauer und für das Glück im Leben.",
      "url": "https://www.welt.de/vermischtes/prominente/plus247032914/Jung-verwitwet-alleinerziehend-Wer-er-war-steht-in-der-Trauerkarte.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile248717984/9537931387-ci23x11-w20/Anne-Goestemeyer.jpg",
      "image_title": "Anne Göstemeyer",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Frauen wollen, dass Männer von sich aus das Richtige tun",
      "teaser": "Wer verlassen wird, sucht oft die Schuld beim Anderen. Dabei verlängert sich das Leiden dadurch bloß und führt auch meist nicht dazu, dass der Partner zurückkommt. Um den Schmerz kommt man also nicht herum – aber man kann besser mit ihm umgehen.",
      "url": "https://www.welt.de/vermischtes/plus248696374/Liebe-und-Partnerschaft-Frauen-wollen-dass-Maenner-von-sich-aus-das-Richtige-tun.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248700488/5227933527-ci23x11-w20/Couple-in-love-with-bunch-of-red-roses-in-winter.jpg",
      "image_title": "Couple in love with bunch of red roses in winter Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Plötzlich war ich der Radikale mit der Spritze“",
      "teaser": "Ein Hausarzt macht in der Pandemie bundesweit Schlagzeilen, als er auf Konfrontationskurs mit Impfgegnern geht. Er erhält Morddrohungen und braucht Polizeischutz. Mehr als zwei Jahre später wird er noch immer angefeindet. Bereut er seine Aussagen?",
      "url": "https://www.welt.de/vermischtes/plus248214178/Hausarzt-waehrend-Corona-Ploetzlich-war-ich-der-Radikale-mit-der-Spritze.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/mobile244745180/4537933627-ci23x11-w20/Corona-Impfung.jpg",
      "image_title": "Millionen Menschen ließen sich in der Pandemie gegen das Coronavirus impfen",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Die Bindungslosigkeit in den älteren Generationen spielt eine katastrophale Rolle“",
      "teaser": "Wenn erwachsene Kinder nichts mehr mit ihren Eltern zu tun haben, kommt das für diese oft überraschend. Dabei gab es meist eindeutige Signale. Die Therapeutin Claudia Haarmann erklärt, welche Anzeichen das sind – und was den älteren Generationen oft fehlt.",
      "url": "https://www.welt.de/vermischtes/plus248512772/Eltern-und-Kinder-Vor-allem-zwei-Szenarien-fuehren-zum-Kontaktabbruch.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248552890/7917930747-ci23x11-w20/Senior-man-with-adult-daughter-on-the-beach.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "„Mein Mann hat kein Rückgrat, der ist zu lasch“, klagen die Frauen",
      "teaser": "Wenn wir alle sexuell befreit und super progressiv sind, warum gibt es dann all die Beziehungsprobleme, über die Männer und Frauen klagen? Das fragt sich auch der Paarberater Christian Hemschemeier. Er rät beim Dating zu einem traditionellen Konzept – und dem Wörtchen Nein.",
      "url": "https://www.welt.de/vermischtes/plus248549002/Beziehung-Mein-Mann-hat-kein-Rueckgrat-der-ist-zu-lasch.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248553332/5687939467-ci23x11-w20/A-young-couple-lying-head-to-head-on-a-bed-eyes-closed.jpg",
      "image_title": "A young couple lying head to head on a bed, eyes closed",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Sechs Faktoren, die Israel den Sieg über die Hamas erschweren",
      "teaser": "Israel hat weltweit die modernste Armee. Warum aber hat sie die Hamas noch nicht besiegt? Viel hat mit der Mentalität im Land zu tun, analysiert Israels bekanntester Militärexperte – und erklärt, warum Israel das einzige Land der Welt ist, das seine Kriege nicht gewinnen darf.",
      "url": "https://www.welt.de/kultur/plus248703464/Gaza-Sechs-Faktoren-die-Israel-den-Sieg-ueber-die-Hamas-erschweren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248705028/3277932537-ci23x11-w20/Israel-Hamas-War.jpg",
      "image_title": "Nur eine Front: IDF-Soldaten im Süden Israels",
      "author": "Martin van Creveld"
    },
    {
      "title": "Warum junge, linke Frauen oft so traurig sind",
      "teaser": "Neue Studien zeigen, dass besonders junge, linke Frauen zur Depression neigen. Woran liegt das? Unterschätzen sie, wie glücklich ein traditionelles Leben macht? Der Psychologe Jonathan Haidt hat noch eine andere Erklärung.",
      "url": "https://www.welt.de/kultur/plus248579880/Gegenwartsdiagnose-Warum-junge-linke-Frauen-oft-so-traurig-sind.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248621320/0477932707-ci23x11-w20/Serious-young-woman-sitting-at-house-entrance.jpg",
      "image_title": "Serious young woman sitting at house entrance",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wie schafft man den Schluss?",
      "teaser": "Edith Clever verabschiedet sich nach fast 60 Jahren von der Bühne. In einer kongenialen Verbindung mit dem belgischen Künstler Luc Tuymans findet die Schaubühnen-Legende jetzt den richtigen Ort, um loszulassen – und irgendwie doch weiterzumachen.",
      "url": "https://www.welt.de/kultur/kunst/plus248699194/Edith-Clevers-letzter-Auftritt-Wie-nur-schafft-man-den-Schluss.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile248700188/0107932687-ci23x11-w20/Edith-Clever-11.jpg",
      "image_title": "„Das Lampenfieber hält einen am Leben“: Edith Clever",
      "author": "Swantje Karich"
    },
    {
      "title": "Nichts mehr aufschieben? Das schaffen Sie spielend!",
      "teaser": "Auch entmutigt von der endlosen To-do-Liste? Selbstgeißelung hilft da nicht weiter, Selbsterkenntnis hingegen schon. Erste wichtige Lektion: Sie sind nicht einer, sondern viele! Und das Problem im Büro Ihres Ichs ist wahrscheinlich Ihr innerer Chef.",
      "url": "https://www.welt.de/kultur/plus248695066/Psychologie-Nichts-mehr-aufschieben-Das-schaffen-Sie-spielend.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248696574/0427936367-ci23x11-w20/Pregnant-woman-standing-a-wall-in-office-looking-up.jpg",
      "image_title": "Pregnant woman standing a wall in office looking up",
      "author": "Peter Praschl"
    },
    {
      "title": "Antikes „Squid Game“",
      "teaser": "Im Bühnenmarathon „Anthropolis“ vereint Karin Beier in Hamburg Popkultur und Mythos und zeigt, dass schon im antiken Theben die Krise ein Dauerzustand war. Warum das Theater so die Erzählmacht großer Fernsehserien erlangt.",
      "url": "https://www.welt.de/kultur/theater/plus248585820/Anthropolis-Theaterprojekt-Wie-ein-antikes-Squid-Game.html",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile248697166/0577933807-ci23x11-w20/WS-Ku-Anthropolis-Schauspielahaus-HH-La-3.jpg",
      "image_title": "Keine Erlösung, nirgends: Lina Beckmann im Laios-Teil",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die teure deutsche Vorreiterei hilft niemandem, nicht mal dem Klima",
      "teaser": "Trotz des Milliarden-Haushaltslochs will Wirtschaftsminister Habeck an seinen Energiewende-Projekten festhalten. Dabei gibt es auf EU-Ebene längst funktionierende Regeln, die den CO₂-Ausstoß senken. Ein nationaler deutscher Alleingang hat in diesem Rahmen nur einen unfreiwilligen Effekt.",
      "url": "https://www.welt.de/debatte/kommentare/plus248750486/Habecks-Energiewende-Deutsche-Vorreiterei-hilft-nicht-mal-dem-Klima.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248750744/4817930597-ci23x11-w20/Deutsch-italienische-Regierungskonsultationen.jpg",
      "image_title": "Deutsch-italienische Regierungskonsultationen",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Leichter das Geschlecht ändern? Warum andere Länder schon wieder zurückrudern",
      "teaser": "Die Ampel treibt unbeirrt ein Gesetz voran, das Minderjährigen die Änderung des Geschlechtseintrages erleichtern soll. Doch in anderen Ländern Europas, in denen es solche Regeln schon gibt, wachsen die Zweifel. Vor allem wegen einer riskanten Entwicklung, die bisher keiner erklären kann.",
      "url": "https://www.welt.de/debatte/kommentare/plus248709424/Leicht-das-Geschlecht-aendern-Warum-andere-Laender-wieder-zurueckrudern.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248709686/5457934117-ci23x11-w20/Person-with-transgender-tattoo-on-naked-chest.jpg",
      "image_title": "Person with transgender tattoo on naked chest",
      "author": "Till Randolf Amelung"
    },
    {
      "title": "Das Jugendprogramm „Funk“ und die Unwucht der „falschen Ausgewogenheit“",
      "teaser": "Mit dem Onlineformat „Funk“ wollen ARD und ZDF die 14- bis 29-Jährigen besser informieren. Doch im Umgang mit dem Israel-Krieg gibt es dort seltsame politische Verzerrungen. Um eingewanderten Judenhass geht es wenig. Dafür umso mehr um angeblich antimuslimischen Rassismus in Deutschland.",
      "url": "https://www.welt.de/debatte/kommentare/plus248680526/OERR-Jugendprogramm-Funk-Die-Unwucht-der-falschen-Ausgewogenheit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248690024/8647931357-ci23x11-w20/Screenshot-von-https-wwwfunknetpodc.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alice Klinkhammer"
    },
    {
      "title": "Der Zusammenbruch der Lauchbourgeoisie",
      "teaser": "Vom Heizungsgesetz über die UN-Enthaltung zu Israel bis zum Horror-Haushaltsplan: Rot-Grün ist ein Milieu von Privilegierten, die es nicht können. Dass ihr Momentum abläuft, ist schon länger klar. Doch statt einzulenken, verfallen sie nun in Muster, die man von Parallelgesellschaften kennt.",
      "url": "https://www.welt.de/debatte/kommentare/plus248682334/Rot-gruene-Krisen-Zusammenbruch-der-Lauchbourgeoisie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248410404/2207939457-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das folgenschwere Missverständnis in den Habeckonomics",
      "teaser": "Robert Habeck ist ein außergewöhnlicher Wirtschaftsminister. Für die hohen Energiepreise nutzt er Wladimir Putin als Sündenbock. Dabei haben die weniger mit dem Ukraine-Krieg zu tun – als mit einem wirtschaftspolitischen Irrtum der Grünen. Und es ist klar, wer dafür bezahlen muss.",
      "url": "https://www.welt.de/debatte/kommentare/plus248655642/Energiepreise-Das-folgenschwere-Missverstaendnis-in-den-Habeckonomics.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248655750/5177937527-ci23x11-w20/389217176.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen) ist Bundesminister für Wirtschaft und Klimaschutz",
      "author": "Joachim Weimann"
    },
    {
      "title": "Kein Stress – Wie wir es schaffen, uns selbst besser zu organisieren",
      "teaser": "Ein Termin jagt den nächsten, und am Ende des Tages haben wir das Gefühl, nur die Hälfte dessen geschafft zu haben, was wir schaffen wollten. Was tun? Wie wir am besten mit zu vielen ToDos umgehen, und was uns im Alltag hilft, uns besser zu strukturieren, das erklärt in dieser Folge die Psychologin Renate Reysen-Kostudis.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus248650224/Gegen-den-Stress-Wie-wir-es-schaffen-uns-selbst-besser-zu-organisieren-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile247406174/0017931717-ci23x11-w20/Aha-Zehn-Minuten-Alltags-Wissen-mit-Antonia-Beckermann.jpg",
      "image_title": "\"Aha! Zehn Minuten Alltags-Wissen\" mit Antonia Beckermann",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Seien Sie ein Arschloch!",
      "teaser": "Wenn Sie sichergehen wollen, dass Sie niemand mag, dann sollten Sie niemals dankbar sein oder Selbstlosigkeit zeigen. Wer egoistisch handelt, erleichtert es sich zunächst vielleicht im Leben. Doch dadurch verbessert es sich nicht. Das geht nur durch die echte Wertschätzung für andere.",
      "url": "https://www.welt.de/wissenschaft/die-kunst-des-miserablen-lebens/plus248699950/Die-Kunst-des-miserablen-Lebens-Seien-Sie-ein-Arschloch.html",
      "image_url": "https://img.welt.de/img/autor/mobile248571778/2057938287-ci23x11-w20/rolf-dobelli-kolumne-gast.jpg",
      "image_title": "rolf_dobelli_kolumne_gast",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Der Herr der Würmer",
      "teaser": "Polychäten sind in allen Weltmeeren vertreten, mit über 10.000 Arten, und sind für einige Überraschungen gut. Die längsten Borstenwürmer messen mehrere Meter und haben bedrohliche Beißwerkzeuge. Der Frankfurter Wurmforscher Ekin Tilic verrät, wer vor ihnen Angst haben muss.",
      "url": "https://www.welt.de/wissenschaft/plus248453664/Meeresbiologie-Wen-Borstenwuermer-gerne-beissen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248730102/1397936497-ci23x11-w20/Kombo-Tilic-Wurm-2.jpg",
      "image_title": "Kombo Tilic Wurm",
      "author": "Nike Heinen"
    },
    {
      "title": "Kinder lernen die Muttersprache schon vor der Geburt",
      "teaser": "Kinder lernen eine Sprache beinahe mühelos, anders als Erwachsene. Der Spracherwerb beginnt offenbar schon im Mutterleib. Das zeigen nun Experimente mit Neugeborenen, die ein Märchen in verschiedenen Sprachen hörten. Eltern können davon profitieren.",
      "url": "https://www.welt.de/wissenschaft/plus248701052/Sprache-Kinder-lernen-die-Muttersprache-schon-vor-der-Geburt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248701050/5577933997-ci23x11-w20/A-new-born-baby-girl-at-the-maternity-ward.jpg",
      "image_title": "Neugeborenes Bby",
      "author": "Holger Kreitling"
    },
    {
      "title": "„Je jünger ein Mensch, desto negativer die Auswirkungen des traumatischen Ereignisses“",
      "teaser": "Die Terrororganisation Hamas hat die ersten Geiseln freigelassen. Mehr als sechs Wochen lebten sie in Angst, wurden womöglich gefoltert oder missbraucht. Katalin Dohrmann ist Trauma-Spezialistin. Sie erklärt, warum eine Therapie der Seele jetzt nicht guttut.",
      "url": "https://www.welt.de/wissenschaft/plus248680488/Geiseln-in-Israel-Je-juenger-ein-Mensch-desto-negativer-die-Auswirkungen-des-traumatischen-Ereignisses.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248687254/9267933797-ci23x11-w20/Anti-government-protest-in-Jerusalem.jpg",
      "image_title": "JERUSALEM - NOVEMBER 17: Families of Israeli hostages held by Hamas in Gaza and anti-government protesters holding yellow balloons stage a demonstration near Prime Ministry Office demanding the release of hostages, on November 17, 2023, Jerusalem. Mostafa Alkharouf / Anadolu",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Qualität von Desinfektionsmitteln ist „besorgniserregend“",
      "teaser": "Zu wenig Wirkstoff oder verunreinigte Mischungen: Viele Sauberstoffe fielen bei EU-Kontrollen durch. Dabei ist jedes dritte Testergebnisse bedenklich. Was dahintersteckt – und für den Umgang mit den Stoffen bedeutet.",
      "url": "https://www.welt.de/gesundheit/plus248738922/Desinfektionsmittel-Qualitaet-ist-besorgniserregend.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248739134/3077939977-ci23x11-w20/GettyImages-1213050764.jpg",
      "image_title": "GettyImages-1213050764",
      "author": "Sebastian Richter"
    },
    {
      "title": "„Lange dachte ich, ich wäre einfach nicht so schlau“",
      "teaser": "Wie ist es, wenn sich die Worte im Kopf verdrehen, weiß Dahlia Ibrahim genau. Sie ist Legasthenikerin. Das steht verklausuliert auch in ihrem Zeugnis. Nun hat das Bundesverfassungsgericht entschieden: Der Vermerk ist rechtens. Das macht jede Bewerbung zum Spießrutenlauf.",
      "url": "https://www.welt.de/gesundheit/plus248665550/Problem-Legasthenie-Lange-dachte-ich-ich-waere-einfach-nicht-so-schlau.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248691884/0577930067-ci23x11-w20/Woman-looking-out-kitchen-window.jpg",
      "image_title": "Woman looking out kitchen window",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Warum Jugendliche verstärkt chemische Drogen nehmen",
      "teaser": "Jüngere trinken weniger Alkohol, greifen aber vermehrt zu anderen Drogen. Aktuelle Zahlen zeigen: Schulkinder nehmen öfter Halluzinogene zu sich, Heranwachsende kommen häufiger mit Kokain-Vergiftungen ins Krankenhaus. Ein Suchtexperte warnt vor den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus248544168/Drogen-Warum-immer-mehr-Jugendliche-zu-chemischen-Drogen-greifen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248551666/0897938377-ci23x11-w20/Teenage-schoolgirl-reaching-for-cocaine-in-her-back-jeans-pocket.jpg",
      "image_title": "Teenage schoolgirl reaching for cocaine in her back jeans pocket",
      "author": "Nike Heinen"
    },
    {
      "title": "„Unsere Lebenserwartung ist nicht akzeptabel“, sagt Karl Lauterbach",
      "teaser": "Die Lebenserwartung in Deutschland sinkt, auch der Mythos vom einst besten Gesundheitswesen der Welt hat längst Risse. Das weiß Karl Lauterbach. Mit dem Herzspezialisten Stephan Baldus diskutiert der Gesundheitsminister, was sich dringend ändern muss.",
      "url": "https://www.welt.de/gesundheit/plus248471278/Herz-Kreislauf-Erkrankungen-Unsere-Lebenserwartung-ist-nicht-akzeptabel-sagt-Karl-Lauterbach.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248471266/2397931887-ci23x11-w20/Bundesgesundheitsminister-Karl-Laut-17.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD) - hier mit Prof. Stephan Baldus im Gesundheitsministerium",
      "author": "Edda Grabar"
    },
    {
      "title": "So snacken Sie sich gesund",
      "teaser": "Schokoriegel, Chips, Kekse: Die Kleinigkeiten zwischendurch werden vielen Menschen zum gesundheitlichen Verhängnis. Doch nun zeigen Ernährungsexperten: Snacken ist gesünder, als darauf zu verzichten. Und sie geben Tipps für gesunde Happen.",
      "url": "https://www.welt.de/gesundheit/plus248053222/Ernaehrung-Menschen-faellt-es-einfacher-etwas-zu-ersetzen-als-etwas-ganz-wegzulassen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248460528/9727937667-ci23x11-w20/Woman-Eating-Vegetables.jpg",
      "image_title": "Woman Eating Vegetables",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Auf dem Weg zu einer Party – Warum starb Matthias Domaschk in Stasihaft?",
      "teaser": "Er war ein junger Mann in der DDR, der einfach frei leben wollte: Matthias Domaschk. Weil er sich nicht anpasste, wurde er vom Staatsapparat drangsaliert, verfolgt – und verschwand eines Tages auf dem Weg zu einer Geburtstagsfeier. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248485870/Auf-dem-Weg-zu-einer-Party-Warum-starb-Matthias-Domaschk-in-Stasihaft-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Tod im Dschungel – Der unglaubliche Fall der Sekte von Jim Jones",
      "teaser": "Zu Beginn war der „People‘s Temple“ von Jim Jones eine progressive Kirche mit schwarzen Gläubigen zur Zeit der Rassentrennung in den USA. Doch Paranoia und Radikalisierung trieben die Kirche in den Dschungel von Guyana – und die Mitglieder am Ende in den Tod. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus247237140/Tod-im-Dschungel-Der-unglaubliche-Fall-der-Sekte-von-Jim-Jones-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "„Es ist eine Hölle“",
      "teaser": "Der katholische Wehrmachtspfarrer Otto Gramann begleitete 1942 bis 1944 im besetzten Belgien Hunderte zum Tode verurteilte Widerstandskämpfer in ihren letzten Stunden. Jetzt hat eine Historikerin erstmals sein „Tagebuch über Erschießungen“ ausgewertet.",
      "url": "https://www.welt.de/geschichte/plus247550794/Zweiter-Weltkrieg-Tagebuch-von-Wehrmachtspfarrer-ausgewertet-Es-ist-eine-Hoelle.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247550792/5107932467-ci23x11-w20/AUFMACHER-MOEGLICHKEIT-4-Prison-cells-at-the-Fort-Breendonk.jpg",
      "image_title": "Prison cells at the Fort Breendonk, Belgium. (Photo by: Arterra/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Gefürchtet und bewundert – Die Unerbittlichkeit der Wikinger",
      "teaser": "Der Überfall auf die Klosterinsel Lindisfarne 793 markiert den Beginn der Wikingerzeit. Mit ihren Schiffen stießen Männer und Frauen der Nordleute auf ihren Zügen bis tief ins Binnenland vor. Ihre bevorzugte Beute: Menschen.",
      "url": "https://www.welt.de/geschichte/plus224449992/Wikinger-Gefuerchtet-bewundert-und-ihre-bevorzugte-Beute-Menschen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile224449990/7167937027-ci23x11-w20/Zur-ARTE-Sendung-Die-Kriegerinnen-der-Wi.jpg",
      "image_title": "Zur ARTE-Sendung Die Kriegerinnen der Wikinger An vorderster Front: Die Kriegerin Signe (Moa Enqvist Stefansdotter) führt eine Wikingerhorde in den Kampf. © Urban Canyons Ltd. Foto: ZDF Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Oliver de Weert"
    },
    {
      "title": "„Die Metzelei wurde zum Genuss. Man begann, Frauen zu töten, sogar Kinder“",
      "teaser": "Als die Armeen Österreichs und Preußens 1792 in Frankreich einmarschierten, verbanden sich Gerüchte, Not und Wut zu einer explosiven Mischung. Diese entlud sich in einem Massaker. Die Sansculotten stürmten die Gefängnisse und veranstalteten ein Blutbad.",
      "url": "https://www.welt.de/geschichte/plus247246734/Septembermassaker-1792-Die-Metzelei-wurde-zum-Genuss-Man-begann-sogar-Kinder-zu-toeten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246724/8607937137-ci23x11-w20/French-revolution-Murder-of-the-Princess-de-Lamballe-3rd-september-1792-2.jpg",
      "image_title": "\"French revolution : Murder of the Princess de Lamballe, 3rd september 1792\" - revolution francaise : mort de Marie Therese de Savoie Carignan (1749-1792), princesse de Lamballe massacree par la foule le 3/09/1792 - Gravure tiree de \"Les mysteres de la Franc-maconnerie\" de Leo Taxil (1854-1907), 1887 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "In den Badlands zeigt sich die Schönheit der Leere",
      "teaser": "Im Süden der kanadischen Provinz Alberta liegen die Badlands mit ihren bizarren Canyons und endlosen Feldern. Besucher verirren sich nur selten hierher – und werden von Einheimischen fast wie Außerirdische bestaunt.",
      "url": "https://www.welt.de/reise/Fern/plus207001823/Alberta-in-Kanada-In-den-Badlands-zeigt-sich-die-Schoenheit-der-Leere.html",
      "image_url": "https://img.welt.de/img/reise/mobile207001819/3037931967-ci23x11-w20/honorarpflichtig-WS-Resie-Kanada-Badl-2.jpg",
      "image_title": "Eine verlassene Farm bei Empress in den Badlands (Alberta, Kanada)",
      "author": "Jörg Michel"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin gewinnen!",
      "url": "https://www.welt.de/club/plus247707688/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Vienna-House-Easy-by-Wyndham-in-Berlin.html",
      "image_url": "https://img.welt.de/img/club/mobile247708712/1327935367-ci23x11-w20/hotel-mit-Bahn-640px-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera gewinnen!",
      "url": "https://www.welt.de/club/plus247706322/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Jardin-Tecina-auf-La-Gomera.html",
      "image_url": "https://img.welt.de/img/club/mobile247800202/8287931717-ci23x11-w20/WELTClub-HotelJardinTecina-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden gewinnen!",
      "url": "https://www.welt.de/club/plus247582192/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Falkensteiner-Schlosshotel-Velden.html",
      "image_url": "https://img.welt.de/img/club/mobile247620104/3967934997-ci23x11-w20/WELTClub-Falkensteiner-Schlosshotel-Velden-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Rumaenien-Wo-man-ueber-deutsche-Auswanderer-staunt.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "„Mein bester Freund griff mich an und fing an, auf mich einzuschlagen“",
      "teaser": "Der jüdische Rapper Ben Salomo besucht Schulen und klärt die Jugendlichen über Judenhass auf. Dabei geht es auch um seine eigenen Erfahrungen als Heranwachsender. Wo Antisemitismus anfängt, wissen die meisten seiner Zuhörer nicht. Wie versucht er, sie zu sensibilisieren?",
      "url": "https://www.welt.de/politik/deutschland/plus248598772/Rapper-gegen-Judenhass-Mein-bester-Freund-griff-mich-an-und-fing-an-auf-mich-einzuschlagen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248625768/6277931877-ci23x11-w20/Der-Rapper-Ben-Salomo-vor-Schuelern-in-Ba-2.jpg",
      "image_title": "Rapper Ben Salomo vor Schülern in Bayreuth",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Dem Wahnsinn verfallen",
      "teaser": "Im Keller des Lübecker Buddenbrookhauses tobt eine Posse, die das Erbe von Thomas Mann zum Politikum macht. Ein Streit zwischen Hochkultur und Denkmalschutz, in dem es um Recht haben statt Reflexion geht – und die Frage, ob die Stadt ihr weltbekanntes Denkmal stürzen möchte.",
      "url": "https://www.welt.de/regionales/hamburg/plus248684884/Buddenbrookhaus-Wie-das-kulturelle-Erbe-von-Thomas-Mann-zum-Politikum-wurde.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile248688368/8517935327-ci23x11-w20/Buddenbrookhaus-Luebeck.jpg",
      "image_title": "Prestigeprojekt: Das weiße Buddenbrookhaus in der Lübecker Mengstraße 4 (rechts) soll durch das Nachbargebäude (links) erweitert werden",
      "author": "Jana Werner"
    },
    {
      "title": "„So geht die FDP unter!“",
      "teaser": "Der langjährige Lindner-Vertraute und liberales Urgestein Gerhard Papke wirbt für den Ausstieg der FDP aus der Ampel – mithilfe der nun folgenden Mitgliederbefragung. Andernfalls, so warnt er, bleibe „die Mutter aller Probleme“ ungelöst: die Zuwanderungsfrage",
      "url": "https://www.welt.de/regionales/nrw/plus248709430/FDP-Krise-So-geht-die-FDP-unter.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile248710604/8707932257-ci23x11-w20/Landesparteitag-der-NRWFDP.jpg",
      "image_title": "Gerhard Papke",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Die allmähliche Islamisierung der AfD",
      "teaser": "Teile der AfD haben Muslime und Erdoganisten als Wähler entdeckt. Nun mutieren sie zu deutschnationalen „Islamkuschlern“, wie kritische Parteifreunde klagen – und haben Skrupel, den Islamkritiker Ali Utlu aufzunehmen.",
      "url": "https://www.welt.de/regionales/nrw/plus248687600/Darf-Ali-Utlu-in-die-AfD-Die-allmaehliche-Islamisierung-der-AfD.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile248686404/1777932407-ci23x11-w20/kombo-till-afd.jpg",
      "image_title": "Das Foto zeigt links die drei Buchstaben der AfD, die rot gefärbt und mit dem türkischen Halbmond verziert sind, und rechts den Kopf von Autor Till-Reimer Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "„Es wäre ein Armutszeugnis für Deutschland“ – jetzt beginnt das Bangen ums große Geld",
      "teaser": "Jetzt macht sie sich breit, die Angst vor dem Aus für längst versprochene Subventionen. Das Beispiel der Gigafactory im schleswig-holsteinischen Heide zeigt, welche Folgen die milliardenschweren Einsparungen in Berlin hätten. WELT traf sorgenvolle Akteure und einen Investor mit klarer Ansage.",
      "url": "https://www.welt.de/wirtschaft/plus248679652/Gigafactory-in-Heide-Es-waere-ein-Armutszeugnis-fuer-Deutschland-jetzt-beginnt-das-Bangen-ums-Geld.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248681440/4887932797-ci23x11-w20/Northvolt-Gigafactory-Heide-26.jpg",
      "image_title": "Nothvolt Nicolas Steinbacher, Northvolt Deutschland Projektleiter Baustelle in Heide, Schleswig-Holstein, wo der schwedische Konzern Northvolt seine „Gigafactory“, eine klimaneutrale Produktion von Batteriezellen aufbaut.",
      "author": "Olaf Preuß"
    },
    {
      "title": "Der Zusammenbruch der Lauchbourgeoisie",
      "teaser": "Vom Heizungsgesetz über die UN-Enthaltung zu Israel bis zum Horror-Haushaltsplan: Rot-Grün ist ein Milieu von Privilegierten, die es nicht können. Dass ihr Momentum abläuft, ist schon länger klar. Doch statt einzulenken, verfallen sie nun in Muster, die man von Parallelgesellschaften kennt.",
      "url": "https://www.welt.de/debatte/kommentare/plus248682334/Rot-gruene-Krisen-Zusammenbruch-der-Lauchbourgeoisie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248410404/2207939457-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Die grüne Deutungshoheit ist passé“",
      "teaser": "Die grüne „Hegemonie“ habe „Grenzen des Sagbaren“ immer mehr verengt – und sei nun am Ende, sagt Historiker Rödder (CDU). Dazu beigetragen habe, dass der Hamas-Terror Probleme ungesteuerter Migration offenlegte. Er sieht ein Szenario, in dem es zu „bürgerkriegsähnlichen Zuständen“ kommen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus248681954/Andreas-Roedder-Die-gruene-Deutungshoheit-ist-passe.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248682858/3037930117-ci23x11-w20/Historiker-Andreas-Roedder.jpg",
      "image_title": "Andreas Rödder, 56, ist Professor für Neuere Geschichte in Mainz und CDU-Mitglied. Er leitet den bürgerlich-konservativen Thinktank R21",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Die Bindungslosigkeit in den älteren Generationen spielt eine katastrophale Rolle“",
      "teaser": "Wenn erwachsene Kinder nichts mehr mit ihren Eltern zu tun haben, kommt das für diese oft überraschend. Dabei gab es meist eindeutige Signale. Die Therapeutin Claudia Haarmann erklärt, welche Anzeichen das sind – und was den älteren Generationen oft fehlt.",
      "url": "https://www.welt.de/vermischtes/plus248512772/Eltern-und-Kinder-Vor-allem-zwei-Szenarien-fuehren-zum-Kontaktabbruch.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248552890/7917930747-ci23x11-w20/Senior-man-with-adult-daughter-on-the-beach.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "Nina konnte sich vor Party-Einladungen kaum retten, Arkadina bekam Heiratsanträge",
      "teaser": "Auf der Suche nach der Liebe entschied ich mich für ein gewagtes Experiment. Ich meldete mich auf drei verschiedenen Dating-Apps an und spielte dort drei verschiedene Rollen: die Abenteuerlustige, die Akademikerin und die Hausfrau. Welche kam bei den Männern am besten an? Das Ergebnis überrascht.",
      "url": "https://www.welt.de/kultur/plus248657338/Tinder-Nina-konnte-sich-vor-Party-Einladungen-kaum-retten-Arkadina-bekam-Heiratsantraege.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248661396/7467937877-ci23x11-w20/dir-einen-neuen-Text-und-neue-Pressebil-4.jpg",
      "image_title": "Hübsch gemacht: Eden Patrichis Dating-Ich",
      "author": "Eden Patrichi"
    }
  ]
}