{
  "timestamp": "2023-03-31T19:08:59",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.918cb015.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.93b26abf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.4ff5fb3e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein „richtiger Stinkstiefel“ – warum Nachzügler-Kinder oft besonders rebellisch sind",
      "teaser": "Trotzig und eigenwillig: Dass Nesthäkchen mit großem Altersunterschied zu größeren Geschwistern oft weniger ausgeglichen sind, ist kein subjektiver Eindruck, sondern wissenschaftlich belegt. Zum Verhängnis kann den Kleinsten ausgerechnet werden, dass alle es besonders gut meinen.",
      "url": "https://www.welt.de/politik/deutschland/plus244568124/Familien-Warum-Nachzuegler-Kinder-oft-rebellisch-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244568594/7467935857-ci23x11-w20/Young-Boy-Shouting-Wile-Playing-In-Grass.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Meistens habe ich direkt nach den Dreharbeiten im Hotel getrunken. Alleine, oft bis zum Blackout“",
      "teaser": "Beim „Tatort”-Dreh? War sie verkatert. Zu Hause? Gab es reichlich Alkohol. Schon als Teenagerin begann Mimi Fiedler zu trinken. Nun, nach 30 Jahren Sucht, ist die Schauspielerin trocken – und zieht eine bittere Bilanz zu unserem verlogenen Umgang mit dem Rausch.",
      "url": "https://www.welt.de/vermischtes/prominente/plus244528014/Mimi-Fiedler-Betrunkene-Frauen-sind-Freiwild-Die-meisten-Maenner-juckt-es-nicht-ob-du-Herrin-deiner-Sinne-bist.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile244528004/6817930597-ci23x11-w20/Mimi-Fiedler-Trinkerbelle-Mein-Leben.jpg",
      "image_title": "\"Rückblickend weiß ich ehrlich gesagt nicht, wie ich mein Leben überhaupt auf die Reihe bekommen habe\", sagt Mimi Fiedler über ihre Zeit mit dem Alkohol",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Ob das nicht „Belehrung der Bevölkerung“ sei, fragt der 18-Jährige die Sender-Chefs",
      "teaser": "Die CDU lädt die Führungsspitzen der öffentlich-rechtlichen Sender zur Auseinandersetzung über den Reformbedarf. Die Vertreter von ARD, ZDF und Deutschlandfunk geraten schnell in die Defensive, von Selbstkritik kaum eine Spur. Und dann steht ein 18-Jähriger auf.",
      "url": "https://www.welt.de/politik/deutschland/plus244579684/ARD-ZDF-Ob-das-nicht-Belehrung-der-Bevoelkerung-sei-fragt-der-18-Jaehrige-die-OERR-Chefs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile240322689/8827936737-ci23x11-w20/DWO-Teaser-ARD-ZDF-2-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Die Inflationsrate sinkt – doch für die Deutschen wird es trotzdem teurer",
      "teaser": "Die Inflationsrate ist im März zwar gesunken, doch für Verbraucher bedeutet diese Entwicklung keine große Entlastung. Denn immer neue Preistreiber wechseln einander ab – mit konkreten Folgen für die Bürger. Ökonomen sorgen sich um eine Kennzahl mit besonderer Aussagekraft.",
      "url": "https://www.welt.de/wirtschaft/plus244577438/Inflationsrate-sinkt-Fuer-die-Deutschen-wird-es-trotzdem-teurer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244577432/0187932947-ci23x11-w20/DWO-Teaser-Inflation-sinkt.jpg",
      "image_title": "Bei der Teuerung gibt es neue Tendenzen, die die Verbraucher treffen werden",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Ein permanenter Tross von Lkw, sechs Meter am Haus vorbei, Tag und Nacht“",
      "teaser": "Die Menschen in Lüdenscheid leben seit 15 Monaten im Ausnahmezustand. Die Vollsperrung der Rahmede-Talbrücke auf der A45 belastet die gesamte Region. Die Polizei macht besorgniserregende Entdeckungen. Bald soll die marode Brücke gesprengt werden – und das wird neue Probleme bringen.",
      "url": "https://www.welt.de/politik/deutschland/plus244569590/Luedenscheid-Ein-permanenter-Tross-von-Lkw-sechs-Meter-am-Haus-vorbei-Tag-und-Nacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244569674/1897939577-ci23x11-w20/Luedenscheid-Polizei-kontrolliert-LKWs-8.jpg",
      "image_title": "Lüdenscheid: Viele Laster fahren durch den Ort, obwohl das in vielen Fällen nicht zulässig ist",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Bremens Boom lässt ein Land besonders schlecht aussehen",
      "teaser": "Nach Abzug der Inflation bezifferten die Statistiker das Wachstum der deutschen Wirtschaft im Jahr 2022 auf 1,8 Prozent. In den Ländern hat es sich aber höchst unterschiedlich entwickelt. Bremen und Berlin boomten. Zwei ganz unterschiedliche Regionen fallen hingegen negativ auf.",
      "url": "https://www.welt.de/wirtschaft/plus244573178/Wachstum-der-Bundeslaender-Bremen-Boom-und-ein-Schrumpfland.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244575966/6057939187-ci23x11-w20/DWO-Teaser-Stadtstaaten-ms-2-jpg.jpg",
      "image_title": "Die Flächenländer waren 2022 wirtschaftlich deutlich stärker vom Krieg und den Einbußen bei der Industrie betroffen",
      "author": "Daniel Eckert"
    },
    {
      "title": "Von zerstörtem Vertrauen ist die Rede, auch vom Tricksen",
      "teaser": "Noch Tage nach dem einschneidenden Koalitionsausschuss sind die Grünen regelrecht gezeichnet. Das Ampel-Treffen startete aus ihrer Sicht gleich mit zwei Affronts. Hinter dem Verhalten von Kanzler Scholz (SPD) verbirgt sich die Angst vor französischen Verhältnissen.",
      "url": "https://www.welt.de/politik/deutschland/plus244601552/Ampel-Koalition-Von-zerstoertem-Vertrauen-ist-die-Rede-auch-vom-Tricksen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244602696/4177931707-ci23x11-w20/DWO-Teaser-habeck-scholz-lindner-ampel-aw.jpg",
      "image_title": "Von links: Wirtschaftsminister Robert Habeck (Grüne), Kanzler Olaf Scholz (SPD) und Finanzminister Christian Lindner (FDP)",
      "author": "Robin Alexander"
    },
    {
      "title": "Er stellt sich vor, in Handschellen abgeführt zu werden",
      "teaser": "Donald Trump ist der erste Ex-Präsident der USA, gegen den Anklage erhoben wurde. Und es laufen weitere Ermittlungen gegen ihn. Sein politisches Schicksal ist derzeit völlig ungewiss: Am Ende könnte eine Haftstrafe stehen – oder die Wiederwahl.",
      "url": "https://www.welt.de/politik/ausland/plus244602910/Donald-Trump-Er-stellt-sich-vor-in-Handschellen-abgefuehrt-zu-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244602906/7817932897-ci23x11-w20/Conservatives-Attend-The-Annual-CPAC-Event.jpg",
      "image_title": "NATIONAL HARBOR, MARYLAND - MARCH 04: Former U.S. President Donald Trump speaks to reporters before his speech at the annual Conservative Political Action Conference (CPAC) at Gaylord National Resort & Convention Center on March 4, 2023 in National Harbor, Maryland. Trump took questions from reporters over a range of topics including on the progress of his campaign and his opinions on the war in Ukraine. Conservatives gathered at the four-day annual conference to discuss the agenda of the Republican Party. (Photo by Anna Moneymaker/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Was bei der Kriminalität von Zuwanderern auffällt",
      "teaser": "Die Polizeiliche Kriminalitätsstatistik offenbart drastische Auffälligkeiten, was die Tatverdächtigen aus den verschiedenen Zuwanderergruppen angeht. So unterscheiden sich die rund eine Million Ukraine-Flüchtlinge von Migranten aus anderen Herkunftsstaaten. Das hat mehrere Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus244596240/Polizei-Statistik-Was-bei-der-Kriminalitaet-von-Zuwanderern-auffaellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244596358/0347936077-ci23x11-w20/A-moody-concept-of-a-scary-hooded-figure-Standing-in-the-middle-of-the-road-in.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Das sind die sechs größten Fehler der ukrainischen Armee",
      "teaser": "Bisher konnte die Ukraine mit Erfolgen und Standfestigkeit gegen Russland überraschen. Doch ob Kiew auch eine längere Kriegsdauer verkraftet, ist unklar. Denn die Armee macht nach Ansicht eines renommierten Militärexperten signifikante Fehler, die ihre Durchhaltefähigkeit reduzieren.",
      "url": "https://www.welt.de/politik/ausland/plus244586964/Ukraine-Krieg-Das-sind-die-sechs-groessten-Fehler-der-ukrainischen-Armee.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244588092/7367934067-ci23x11-w20/Daily-life-in-Severodonetsk.jpg",
      "image_title": "Ein ukrainischer Panzer, der von der russischen Armee im Gefecht zerstört wurde",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Was erzählte der Kanzleramtschef über den Scholz-kritischen Journalisten?",
      "teaser": "Das Kanzleramt muss Auskunft darüber erteilen, ob Hauschef Wolfgang Schmidt versucht hat, einen Journalisten zu diskreditieren, der kritisch über Scholz‘ Rolle in der „Cum Ex“-Affäre berichtet hatte. Dies entschied das Verwaltungsgericht Berlin und gab damit einem „Tagesspiegel“-Reporter Recht.",
      "url": "https://www.welt.de/politik/deutschland/plus244580570/Cum-Ex-Skandal-Was-erzaehlte-der-Kanzleramtschef-ueber-den-Scholz-kritischen-Journalisten.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile240452987/4017939977-ci23x11-w20/Bundeskabinett.jpg",
      "image_title": "Olaf Scholz (l, SPD) und Wolfgang Schmidt (SPD), Chef des Bundeskanzleramts, im Juli 2022",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Kaum Ausnahmen – Habeck setzt sich beim Gasheizungsverbot weitgehend durch",
      "teaser": "Die Bundesregierung hat sich auf einen Entwurf für das Gebäudeenergiegesetz geeinigt. Damit sollen ab kommendem Jahr neu eingebaute Öl- und Gasheizungen weitgehend verboten werden. Die Ausnahmen werden nur wenige betreffen. Doch ein Punkt birgt weiteres Streitpotenzial.",
      "url": "https://www.welt.de/wirtschaft/plus244603500/Waermepumpen-Kaum-Ausnahmen-Habeck-setzt-sich-beim-Gasheizungsverbot-weitgehend-durch.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244603734/2667931407-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bundestag",
      "author": "Philipp Vetter"
    },
    {
      "title": "49-Euro-Ticket, Corona, Atomausstieg, Steuer – das ändert sich im April",
      "teaser": "Das Warten auf das 49-Euro-Ticket hat ein Ende, auch die Konditionen stehen fest. Bei der Steuer werden Alleinerziehende und Arbeitnehmer entlastet. Leiharbeiter dürfen bald ein Lohnplus erwarten. Und dann sind da noch die Corona-Regeln und der endgültige Atomausstieg.",
      "url": "https://www.welt.de/wirtschaft/plus244562376/49-Euro-Ticket-Corona-Atomausstieg-Steuer-das-aendert-sich-im-April.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244562986/3067935617-ci23x11-w20/394554791.jpg",
      "image_title": "394554791",
      "author": "Stephan Maaß"
    },
    {
      "title": "Nur noch Wärmepumpe? Ein Wort macht Eigentümern wieder Hoffnung",
      "teaser": "Auch die Novelle des Gebäude-Energie-Gesetzes ist im Koalitionsausschuss gelandet. Darin werden die neuen Heizungsregeln festgelegt. Hält die Regierung an der 65-Prozent-Pflicht fest? Darf man ab Januar reine Gas- oder Ölheizung einbauen? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/wirtschaft/plus244554238/Oel-und-Gasheizung-Nur-noch-Waermepumpe-Ein-Wort-macht-Eigentuemern-Hoffnung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244558260/5087934247-ci23x11-w20/396587890.jpg",
      "image_title": "Einige Vorgaben für neue Heizungen werden nun zum Teil wieder abgeräumt",
      "author": "Michael Fabricius"
    },
    {
      "title": "An Russland gekettet – so fesselt Putin westliche Firmen an sein Land",
      "teaser": "Nur ein kleiner Teil der westlichen Unternehmen hat sich komplett aus Russland zurückgezogen. Das liegt nicht nur am mangelnden Willen, erklären Experten. Putin versucht, sie an sich zu ketten – und hat den Rückzug systematisch erschwert.",
      "url": "https://www.welt.de/wirtschaft/plus244562364/Putin-fesselt-westliche-Firmen-an-sein-Land-An-Russland-gekettet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244563986/2027939227-ci23x11-w20/The-Kremlin-in-Moscow-Russia.jpg",
      "image_title": "Der Kreml in Moskau: Die russische Regierung hat die Kriterien für einen Marktausstieg ausländischer Unternehmen nachgeschärft",
      "author": "Eduard Steiner"
    },
    {
      "title": "Umstellung auf Wärmepumpe – das sollten Eigentümer vor dem Einbau wissen",
      "teaser": "Viele Hausbesitzer in Deutschland werden ihr Heizsystem auf Wärmepumpen umstellen müssen. Doch welches Gerät ist das richtige, welche Heizung passt dazu, wie viel kostet der Umbau, wie hoch ist der Stromverbrauch und was wird gefördert? WELT beantwortet die dringendsten Fragen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244347155/Waermepumpe-Welches-Geraet-ist-das-richtige-welche-Heizung-passt-dazu-wie-viel-kostet-der-Umbau.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244350909/0147930537-ci23x11-w20/DWO-Teaser-Waermepumpen-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Albtraum Eigentumswohnung – „Nicht gedacht, dass so was in Deutschland möglich ist“",
      "teaser": "Die Nachfrage nach neuen Immobilien bricht so dramatisch ein, dass immer mehr Projektentwickler in Schieflage geraten. Die Folge: Wohnungen, Häuser und Gärten werden nicht zu Ende gebaut. Für die Käufer ist das katastrophal, wie eine Baustelle in Potsdam exemplarisch zeigt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244491140/Immobilien-Wenn-die-Eigentumswohnung-zum-Alptraum-wird.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244491138/5257935757-ci23x11-w20/Immobilienentwickler-in-der-Krise-2.jpg",
      "image_title": "Immobilienentwickler in der Krise",
      "author": "Andreas Macho"
    },
    {
      "title": "Niemand muss sich Sorgen machen? An diese Worte werden sich ab 2024 viele erinnern",
      "teaser": "Wie die Ampel-Parteien das Heizungsthema nach vier Wochen heißer Debatte einfingen und wieder zu einem Streitpunkt von vielen machten, war ein geschickter Move. Denn nun deutet vieles darauf hin, dass die Grünen ihr Hauptanliegen am Ende eben doch ins Gesetz werden bringen können.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244567846/Gasheizung-Co-An-das-Kanzlerversprechen-werden-sich-viele-erinnern.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244570536/3007932957-ci23x11-w20/teaser-beschnittbogen-frage-der-lage-Hoefling-jpg.jpg",
      "image_title": "WELT-Immobilienredakteur Michael Höfling",
      "author": "Michael Höfling"
    },
    {
      "title": "Schöner, leiser, besser im Altbau – das kann die neue Wärmepumpen-Generation",
      "teaser": "Viele Hausbesitzer haben Vorbehalte gegen die Wärmepumpe als Heiztechnik. Und das nicht nur wegen ihres hohen Preises. Nun werden die Geräte immer effizienter und vor allem besser geeignet für den Altbau. Auch an der Optik arbeiten die Hersteller – einige sind „unsichtbar“.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244363137/Waermepumpe-Schoener-leiser-besser-das-kann-die-neue-Generation.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244338605/7667939267-ci23x11-w20/Loesungen-fuer-die-Energiewende-Das-koennen-die-neuen-Waermepumpen.jpg",
      "image_title": "Mehr Effizienz auch für den sanierten Altbau: Neue Luft-Wasser-Wärmepumpen erreichen Vorlauftemperaturen von bis zu 75 Grad",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Das Eigenheim als Schuldenfalle",
      "teaser": "Wegen der stark gestiegenen Hypothekenzinsen müssen Millionen Eigenheimbesitzer mit Blick auf ihre Anschlussfinanzierung ganz neu rechnen. Viele werden gezwungen sein, ihre Immobilie in den nächsten Jahren zu verkaufen, prophezeit die Bundesbank. WELT rechnet vor, wen es treffen könnte.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244146323/Immobilien-Das-Eigenheim-als-Schuldenfalle.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244225243/1047931117-ci23x11-w20/DWO-Teaser-bauzins-aw2-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Richard Haimann"
    },
    {
      "title": "Teure neue Erbschaftssteuer – so vermeiden Sie das finanzielle Fiasko",
      "teaser": "Ein neues Bewertungsverfahren treibt den Immobilienwert in die Höhe. Das kann für Kinder und Enkel, die das Familienhaus übernehmen wollen, teuer werden. Experten erklären, wie Sie zu hohe Belastungen vermeiden können.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244266805/Erbschaftssteuer-So-vererben-Sie-Ihre-Immobilie-richtig.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244268679/0237939647-ci23x11-w20/GettyImages-1382265439.jpg",
      "image_title": "Das Haus an die nächste Generation vererben? Das könnte teuer werden für den Nachwuchs",
      "author": "Michael Fabricius"
    },
    {
      "title": "HSV patzt trotz früher Führung erneut im Aufstiegsrennen – Die Highlights im Video",
      "teaser": "Der Hamburger SV droht erneut den Aufstieg zu verspielen. In Düsseldorf bleiben die Hanseaten zum dritten Mal in Folge sieglos. Ein Eigentor bewahrt die Hamburger vor der nächsten Pleite. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video244534370/Fortuna-Duesseldorf-HSV-Highlights-Zusammenfassung-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile244605008/7337935907-ci23x11-w20/Fortuna-Duesseldorf-v-Hamburger-SV-Second-Bundesliga.jpg",
      "image_title": "Fortuna Düsseldorf v Hamburger SV - Second Bundesliga"
    },
    {
      "title": "Nürnberg baut Darmstadts Tabellenführung mit Eigentor aus – Die Highlights im Video",
      "teaser": "Spitzenreiter Darmstadt bleibt dank eines glücklichen Siegs in Nürnberg weiter auf Aufstiegskurs. Ein Eigentor von Christopher Schindler entscheidet das Spiel zugunsten der Lilien. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video244534352/1-FC-Nuernberg-SV-Darmstadt-98-Highlights-Zusammenfassung-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile244605010/0657932367-ci23x11-w20/1-FC-Nuernberg-Darmstadt-98.jpg",
      "image_title": "1. FC Nürnberg - Darmstadt 98"
    },
    {
      "title": "„Das darf uns als FC Bayern nicht passieren“",
      "teaser": "Beim FC Bayern hat eine neue Zeitrechnung begonnen. Vor dem Spitzenspiel gegen Dortmund wurde Trainer Julian Nagelsmann entlassen und stattdessen Thomas Tuchel installiert. Gespräch mit Leon Goretzka über besondere Tage und Wochen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus244546476/Leon-Goretzka-Das-darf-uns-als-FC-Bayern-nicht-passieren.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile244546942/6107930987-ci23x11-w20/FC-Bayern-Muenchen-v-Paris-Saint-Germain-Round-of-16-Second-Leg.jpg",
      "image_title": "Leon Goretzka brennt auf das Spiel gegen den BVB: „Den Druck finde ich geil“",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "„Aktuell haben wir ein lahmendes Pferd“",
      "teaser": "Der Glanz bei den Silberpfeilen ist derzeit ab. Mercedes fährt in der Formel 1 dem Team von Red Bull deutlich hinterher. Pilot George Russell findet zur aktuellen Situation klare Worte. Der Wagen habe noch seinen eigenen Kopf.",
      "url": "https://www.welt.de/sport/formel1/plus244563130/Mercedes-Pilot-Aktuell-haben-wir-ein-lahmendes-Pferd.html",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile244563684/8917938757-ci23x11-w20/F1-Grand-Prix-of-Russia-Qualifying.jpg",
      "image_title": "„Ich will Lewis Hamilton schlagen“, sagt George Russell",
      "author": "Michel Milewski"
    },
    {
      "title": "Mit diesen Profi-Tipps wirst du zum besseren Beerpong-Spieler",
      "teaser": "Ein beliebtes Trinkspiel hat sich zu einer anerkannten Sportart entwickelt. Wer beim Beerpong wirklich glänzen will, muss einiges beachten. Für WELT gibt ein Profi sieben Tipps und verschiedene Trainingsformen.",
      "url": "https://www.welt.de/sport/plus205245589/Beerpong-Mit-diesen-Profi-Tipps-wirst-du-ein-besserer-Spieler.html",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Wer der Mann im Geschenke-Laden wirklich war, erfuhren die Eltern viel zu spät",
      "teaser": "In mehr als 150 Fällen verging sich Bernd J. an Kindern, wurde deshalb rechtskräftig verurteilt. Doch schon acht Monate später kommt er wieder frei. Er eröffnet in Berlin ein Geschäft zwischen Schule, Fußballplatz und Kitas und beginnt erneut, gezielt Kinder anzusprechen.",
      "url": "https://www.welt.de/vermischtes/plus244541608/Wannsee-Wer-der-Mann-im-Geschenke-Laden-wirklich-war-erfuhren-die-Eltern-viel-zu-spaet.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244541602/0357938997-ci23x11-w20/Laden-im-Wannsee-13.jpg",
      "image_title": "In diesem Lokal in Berlin-Wannsee hatte J. einen Geschenkeladen mit Café eröffnet",
      "author": "Anna Kröning"
    },
    {
      "title": "Nähe, Sex und Geborgenheit ohne Verpflichtung – Die vermeintlich perfekte Lösung",
      "teaser": "Gemeinsame Urlaube, Kennenlernen der Freunde – und dennoch ist man kein festes Paar. Wer Nähe sucht, aber Verpflichtungen scheut, steckt oft in einer „Situationship“. Eine Expertin erklärt, unter welchen Bedingungen diese Beziehung funktionieren kann – und wann man die Reißleine ziehen sollte.",
      "url": "https://www.welt.de/vermischtes/plus244547004/Situationship-Wie-die-Beziehung-ohne-Verpflichtung-funktionieren-kann.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244568282/6427930187-ci23x11-w20/Couple-Affectionately-Kissing-Each-Other.jpg",
      "image_title": "Couple Affectionately Kissing Each Other",
      "author": "Laura Wolf"
    },
    {
      "title": "Männer können das Leben der Frauen leichter machen",
      "teaser": "Statt Unterschiede gegenseitig zu akzeptieren und voneinander zu lernen, kämpfen Männer und Frauen oft darum, wer das größere Opfer ist. Dabei könnten sich Paare wunderbar ergänzen und miteinander gemeinsam glücklich werden.",
      "url": "https://www.welt.de/vermischtes/plus244467802/Maenner-koennen-das-Leben-von-Frauen-leichter-machen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244215327/2117931167-ci23x11-w20/Young-couple-in-love.jpg",
      "image_title": "Portrait of a happy young couple in love, close-up. Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Die Überforderung steht den meisten Männern regelrecht ins Gesicht geschrieben“",
      "teaser": "Gerade Männer über 50 tun sich schwer mit ihrer neuen gesellschaftlichen Rolle. Monika Meiler hat sich dem Phänomen der Identitätskrise des Mannes gewidmet und erklärt, welche Frage sich ein Mann stellen soll, wenn er sein Selbstbewusstsein verliert.",
      "url": "https://www.welt.de/vermischtes/plus236621529/Identitaetskrise-des-Mannes-Kein-Wunder-das-er-sich-als-Loser-fuehlt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile236632589/7837934747-ci23x11-w20/Gesichtsverlust.jpg",
      "image_title": "„Die Überforderung steht den meisten Männern regelrecht ins Gesicht geschrieben“, sagt Monika Meiler",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Uwes erste Droge war das Verwöhntwerden“",
      "teaser": "Kerstin Herrnkinds Bruder war süchtig nach Heroin, 25 Jahre lang, bis zu seinem verfrühten Tod. Eine Zeit lang ging es bergauf, dann wurde er rückfällig. Herrnkind erzählt WELT, wie es zu alldem kam – und was sie sich selbst vorwirft.",
      "url": "https://www.welt.de/vermischtes/plus237075195/Heroin-Sucht-Uwes-erste-Droge-war-das-Verwoehntwerden.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile237075193/8207939857-ci23x11-w20/Uwe-Herrnkind-2.jpg",
      "image_title": "Uwe mit Anfang 20. Damals trank und kiffte er schon - doch richtig Sorgen machte sich zunächst niemand",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Das unwahrscheinliche Bündnis von Monarchie und Kapitalismus",
      "teaser": "Charles III. hat als erster Monarch eine Rede im Deutschen Bundestag gehalten. Er hielt sie teilweise auf Deutsch. Sie glich einer Charmeoffensive. Kraftwerk kam vor und Brahms. Aber sie sollte nicht darüber hinwegtäuschen, wer der britische Regent wirklich ist.",
      "url": "https://www.welt.de/kultur/plus244571888/Charles-III-Das-unwahrscheinliche-Buendnis-von-Monarchie-und-Kapitalismus.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244594694/5117934587-ci23x11-w20/Deutschlandbesuch-Koenig-Charles-III.jpg",
      "image_title": "Charles III. im Reichstag",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wir müssen auf die Warnungen hören!",
      "teaser": "Die führenden Tech-Gurus sind sich einig: Die unberechenbare Entwicklung der künstlichen Intelligenz ist zur Gefahr geworden. Wenn wir jetzt nicht reagieren, drohe der Kontrollverlust. Noch ist Zeit, die Maschinen zu stoppen – so wie beim Klonen und der Eugenik.",
      "url": "https://www.welt.de/kultur/medien/plus244559050/Musk-Wozniak-und-Harari-Wir-muessen-auf-ihre-Warnungen-hoeren.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile244588244/2777936187-ci23x11-w20/DWO-Teaser-KI-Warnung-js.jpg",
      "image_title": "Warnung vor dem Kontrollverlust: Harari, Wozniak, Musk (v.l.)",
      "author": "Christian Meier"
    },
    {
      "title": "Wie uns das nachhaltige Leben doch noch verführen könnte",
      "teaser": "Kopenhagen und Mailand machen es vor: Nachhaltiges Leben ist vorstellbar und wünschenswert – aber nur in einer Volkswirtschaft, die boomt. Eines wird dabei immer viel zu sehr vernachlässigt: die Schönheit. Ohne sie entschärfen wir auch die sozialen Fragen nicht.",
      "url": "https://www.welt.de/kultur/kunst/plus244582662/Kulturkampf-um-die-Zukunft-Ulf-Poschardt-ueber-die-richtige-Form-des-nachhaltigen-Lebens.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile244589636/9987935267-ci23x11-w20/Kombo-Poschardt-Piste.jpg",
      "image_title": "Ulf Poschardt fordert Mut – wie bei dieser Skipiste auf einem Heizkraftwerk",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wo gegendert wird, ist die Lohnlücke größer",
      "teaser": "Die Befürworter der Gender-Sprache berufen sich auf „wissenschaftliche Untersuchungen“ mit Versuchspersonen. Doch was taugen die Studien überhaupt? Eine Linguistin deckt deren gravierende Mängel auf. Angela Merkel und Thomas Müller halfen dabei.",
      "url": "https://www.welt.de/kultur/plus244570254/Sprache-Wo-gegendert-wird-ist-die-Lohnluecke-groesser.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244570420/4727931647-ci23x11-w20/Specialist-making-french-pedicure-for-client-Closeup-young-well.jpg",
      "image_title": "Nagelpfleger sind seltener Männer",
      "author": "Heide Wegener"
    },
    {
      "title": "„Heterosexuelle Frauen wollen immer, dass der Mann sich ändert“",
      "teaser": "Obwohl die Ehe immer mal wieder in die Kritik geriet, gilt sie weiterhin als heilige Institution. Die Autorin Emilia Roig ruft jetzt zur Abschaffung des Modells auf. Heiraten mache nicht nur unglücklich, sondern sei auch ungerecht. Warum es so schwer ist, aus dem goldenen Käfig auszubrechen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus244360351/Heterosexuelle-Frauen-wollen-immer-dass-der-Mann-sich-aendert.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile244554692/0557933957-ci23x11-w20/Autorin-Emilia-Zenzile-Roig.jpg",
      "image_title": "Autorin Emilia Roig",
      "author": "Ute Cohen"
    },
    {
      "title": "Wie die junge Generation nun die Türkei rettet",
      "teaser": "Die Türkei erlebt den Beginn einer neuen demokratischen Ära. Die junge Generation hat das ewige Ringen der Hyperreligiösen mit den Hypersäkularen satt. Sie baut an einer wirklich pluralen Gesellschaft. Das lässt sich nicht mehr zurückdrehen – selbst wenn Erdogan noch einmal gewinnt.",
      "url": "https://www.welt.de/debatte/kommentare/plus244549642/Tuerkei-Wie-die-jungen-Tuerken-nun-ihr-Land-retten.html",
      "image_url": "https://img.welt.de/img/videos/mobile232815689/1187932507-ci23x11-w20/Toprak-Cigdem-3-2017-07-23T16-50-26-2-jpg.jpg",
      "image_title": "TWELT-Autorin Cigdem Toprak",
      "author": "Cigdem Toprak"
    },
    {
      "title": "Giorgia Meloni sagt die Wahrheit – und lügt doch im selben Atemzug",
      "teaser": "Ihrer rechtspopulistischen Vergangenheit zum Trotz hat Italiens Regierungschefin in den ersten Monaten ihrer Amtszeit eine umsichtige Politik betrieben. Nun beschädigt sie ihren Ruf – auch weil ihr das Wort „Antifaschisten“ nicht über die Lippen kommt.",
      "url": "https://www.welt.de/debatte/kommentare/plus244570008/Italien-Giorgia-Meloni-sagt-die-Wahrheit-und-luegt-zugleich.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244570000/6727939837-ci23x11-w20/Italy-s-Prime-Minister-Giorgia-Mel.jpg",
      "image_title": "Italiens Regierungschefin Giorgia Meloni",
      "author": "Thomas Schmid"
    },
    {
      "title": "Jetzt ist auch ein Denkmal in meiner Heimatstadt fällig",
      "teaser": "Die Ampel-Regierung setzt alles daran, die gesellschaftlich vorherrschende Haltung zur Geschichte zu denunzieren. Und überall in Deutschland machen Städte und Gemeinden dabei mit. Ein Schüler aus Bremerhaven wundert sich.",
      "url": "https://www.welt.de/debatte/kommentare/plus244571042/Schueler-aus-Bremerhaven-Jetzt-ist-auch-ein-Denkmal-in-meiner-Heimatstadt-faellig.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244571040/3457931767-ci23x11-w20/Kombo-Noetzel-Bremerhaven-neu.jpg",
      "image_title": "Kombo Nötzel Bremerhaven",
      "author": "Sebastian Nötzel"
    },
    {
      "title": "Diese Konsequenzen fürchten die Deutschen, wenn sie ihre Meinung offen sagen",
      "teaser": "Jeder vierte Deutsche fühlt sich nicht frei, zu sagen, was er denkt – das fand unser Autor, Forscher der Uni Mannheim, mithilfe neuartiger Umfragedaten heraus. Nur: In Deutschland gilt doch die Meinungsfreiheit – was haben die Menschen also zu befürchten? Dazu fand er gleich mehrere Spuren.",
      "url": "https://www.welt.de/debatte/kommentare/plus244548908/Meinungsfreiheit-Diese-Konsequenzen-fuerchten-die-Deutschen-wenn-sie-ihre-Meinung-offen-sagen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244548900/5717938267-ci23x11-w20/Gagged-woman-close-up-blurred.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Richard Traunmüller"
    },
    {
      "title": "Die Jungen Liberalen sollten mehr Kubicki wagen",
      "teaser": "Die Juli-Vorsitzende Franziska Brandmann kritisiert den FDP-Vize ihrer Mutterpartei Wolfgang Kubicki scharf. Dabei überzeugt der erfahrene Politiker mehr Menschen davon, der FDP nach ihrem politischen Selbstmord noch eine Chance zu geben, als die zahme Parteijugend.",
      "url": "https://www.welt.de/debatte/kommentare/plus244583962/FDP-Nachwuchs-Die-Jungen-Liberalen-sollten-mehr-Kubicki-wagen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244263675/3577933717-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Wie die „dunkle Triade“ bestimmt, ob Menschen gewalttätig werden",
      "teaser": "Bösartigkeiten im Zwischenmenschlichen, Mord und Totschlag, Kriege. Für Gewalt und aggressives Verhalten zahlen wir alle einen hohen Preis. Forscher verstehen immer besser, warum Menschen zu Tätern und Tyrannen werden. Eine zentrale Rolle spielen Erfahrungen in der Kindheit.",
      "url": "https://www.welt.de/wissenschaft/plus241244807/Erziehung-Die-dunkle-Triade-bestimmt-ob-Kinder-spaeter-gewalttaetig-werden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile241244801/0497937927-ci23x11-w20/Illustration-Gewalt-an-Kindern-3.jpg",
      "image_title": "Wer Gewalt erfährt oder beobachtet, neigt später selbst mit höherer Wahrscheinlichkeit zu aggressivem Verhalten",
      "author": "Jan Schwenkenbecher"
    },
    {
      "title": "„Es wird mit absoluter Sicherheit wieder passieren“",
      "teaser": "Der Marderhund als Zwischenwirt: In Wuhan ist das Coronavirus wohl zuerst von einem Tier auf den Menschen übergesprungen. Das legen neue Genanalysen nahe. Der Virologe Edward Holmes war daran beteiligt und erklärt, was jetzt bekannt ist – und was nicht.",
      "url": "https://www.welt.de/wissenschaft/plus244549994/Pandemie-Es-wird-mit-absoluter-Sicherheit-wieder-passieren-Der-Zwischenwirt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244551216/2837936217-ci23x11-w20/Raccoon-dog-Close-up-portrait-of-monkey-Czech-Republic.jpg",
      "image_title": "Raccoon dog,Close-up portrait of monkey,Czech Republic",
      "author": "Susanne Wedlich"
    },
    {
      "title": "Die Aufregung um das Schlaganfall-Risiko",
      "teaser": "Im Januar schlugen US-Forscher Alarm: Booster-Impfstoffe von Biontech, die gegen zwei Varianten von Sars-CoV-2 wirken, könnten eventuell Schlaganfälle bei Senioren auslösen. Neue Studien zeigen nun, was wirklich an dem Verdacht dran ist.",
      "url": "https://www.welt.de/wissenschaft/plus244578900/Corona-Impfung-Was-hinter-dem-Schlaganfallrisiko-durch-den-Booster-steckt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244578898/6677932967-ci23x11-w20/Repeated-vials-and-syringes-with-covid-19-vaccine-on-the-blue-background.jpg",
      "image_title": "Coronaimpfung",
      "author": "Edda Grabar"
    },
    {
      "title": "Erkrankte Kinder waren mehrfach infiziert",
      "teaser": "Weltweit traten 2022 seltsame Hepatitis-Fälle auf: Kinder erlitten schwere Leberentzündungen. Mal standen Corona-Infektionen unter Verdacht, mal die Lockdowns. Neue Studien bringen weitere Viren ins Spiel – und nennen mögliche Ursachen.",
      "url": "https://www.welt.de/wissenschaft/plus244574402/Hepatitis-bei-Kindern-Neue-Studien-bringen-weitere-Viren-ins-Spiel-moegliche-Ursachen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244574400/4657931537-ci23x11-w20/Close-up-view-of-the-saline-bag-and-a-patient.jpg",
      "image_title": "A patient resting on the bed in the hospital ward after the surgical",
      "author": "Nike Heinen"
    },
    {
      "title": "Das Gift, das aus der Dose kommt",
      "teaser": "Aluminium ist überall. In Deos, Folien, Grillschalen und im Boden. Seit Jahren streiten sich Experten, welche Risiken von dem Metall ausgehen. Es wird gewarnt und entwarnt – es löse Krebs aus, dann wieder nicht. Wie gefährlich der Stoff wirklich ist",
      "url": "https://www.welt.de/wissenschaft/plus244403266/Aluminium-Es-loese-Krebs-aus-dann-wieder-nicht-Wie-gefaehrlich-der-Stoff-wirklich-ist.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244411290/1807931897-ci23x11-w20/Top-view-of-repeated-tin-cans-on-the-purple-background-2.jpg",
      "image_title": "GettyImages-1252756359",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Was es bedeutet, wenn einem Worte nicht einfallen",
      "teaser": "Wie hieß der Nachbar noch, und wie der Urlaubsort, in dem man die Flitterwochen verbracht hat? Viele Menschen sind besorgt, dass derartige Wortfindungsstörungen eine Demenz ankündigen. Oder gibt es auch harmlose Erklärungen dafür?",
      "url": "https://www.welt.de/gesundheit/plus238268751/Sprachstoerung-Aphasie-und-Demenz-Wenn-einem-die-Worte-nicht-einfallen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile238268749/2637931617-ci23x11-w20/Artificial-intelligence-brain-and-binary-data.jpg",
      "image_title": "Close up of artificial intelligence brain with binary number code.",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„In zerrütteten Partnerschaften wird keine Intimität mehr gelebt“",
      "teaser": "Wer sich scheiden lassen möchte, sieht sich oft mit Schuldvorwürfen oder Rache konfrontiert. Eine Psychotherapeutin erklärt, wie man Trennungsgespräche vorbereitet und eine respektvolle Kommunikation während der Scheidung bewahrt.",
      "url": "https://www.welt.de/gesundheit/plus242146699/In-zerruetteten-Partnerschaften-wird-keine-Intimitaet-mehr-gelebt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile242315111/7447939107-ci23x11-w20/happy-couple-on-mountains-stock-photo.jpg",
      "image_title": "Am Ende der Beziehung dreht sich viel darum, wer den größeren Anteil am Scheitern trägt",
      "author": "Clara Ott"
    },
    {
      "title": "Wenn das Erkältungsmittel zur Gefahr wird",
      "teaser": "Pseudoephedrin, zum Beispiel enthalten in Grippostad und Aspirin Complex, soll verschnupfte Nasen freier machen. Aber der Wirkstoff steht im Verdacht, schwere Durchblutungsstörungen im Gehirn auszulösen. Experten prüfen ein Verbot des Mittels – zumal es auch Hersteller von Crystal Meth im Blick haben.",
      "url": "https://www.welt.de/gesundheit/plus244570344/Pseudoephedrin-Wenn-das-Erkaeltungsmittel-zur-Gefahr-wird.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244586962/9087930927-ci23x11-w20/Two-pills-effervescing-in-water.jpg",
      "image_title": "Two pills effervescing in water",
      "author": "Franziska Draeger"
    },
    {
      "title": "„Viele empfinden eine ‚Viagra-Erektion‘ beim Mann als irgendwie künstlich“",
      "teaser": "Vor 25 Jahren kam die blaue Pille für die gezielte Erektion auf den Markt. Inzwischen gibt es Viagra rezeptfrei von diversen Herstellern im Internet. Wieso die Potenzpillen Männern auch psychisch ein „sexuelles Selbstbewusstsein“ verleihen können und was man zu Nebenwirkungen wissen muss, erklären Experten.",
      "url": "https://www.welt.de/gesundheit/plus244476816/Viagra-Wieso-die-Potenzpillen-Maennern-psychisch-ein-sexuelles-Selbstbewusstsein-verleihen-koennen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244476814/3857931687-ci23x11-w20/Happy-senior-man-with-woman-at-yard-2.jpg",
      "image_title": "Betroffene Männer sollten die vermeintlich peinliche Störung nicht verstecken, sondern Hilfe suchen und mit der Partnerin reden",
      "author": "Magnus Heier"
    },
    {
      "title": "„Das ist besorgniserregend“",
      "teaser": "Der Pilz taucht plötzlich in verschiedenen Weltregionen auf, ist zwischen Menschen übertragbar und gegen diverse Medikamente immun. Gesundheitsbehörden sind alarmiert, schon 2019 stuften sie ihn als „dringende Bedrohung“ ein. Forscher rätseln: Wo kommt der Erreger eigentlich her?",
      "url": "https://www.welt.de/gesundheit/plus244453358/Gesundheit-Neuer-Hefepilz-breitet-sich-aus-gegen-diverse-Medikamente-immun.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244468284/2217932427-ci23x11-w20/SCHWERPUNKT-Sorge-um-Pilz-Erreger-Candida-auris.jpg",
      "image_title": "SCHWERPUNKT Sorge um Pilz-Erreger Candida auris",
      "author": "Walter Willems"
    },
    {
      "title": "Crash bei Reklameflug – Wie die USA ihren Superbomber verloren",
      "teaser": "Um den Managern von General Electric einen Gefallen zu tun, flogen fünf Jets der USAF 1966 ein gewagtes Manöver. Zwei Menschen starben, der Schaden war immens. Und eines der faszinierendsten und vielleicht schönsten Flugzeuge aller Zeiten ging verloren.",
      "url": "https://www.welt.de/geschichte/plus244575842/B-70-Valkyrie-Crash-bei-Reklameflug-Wie-die-USA-ihren-Superbomber-verloren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244575830/5357935017-ci23x11-w20/North-American-XB-70A-Valkyrie-just-afte.jpg",
      "image_title": "North American XB-70A Valkyrie just after collision. Note the F-104 is at the forward edge of the fireball and most of both XB-70A vertical stabilizers are gone. (U.S. Air Force photo)",
      "author": "Johann Althaus"
    },
    {
      "title": "„Trink dein Blut, und dein Durst wird dir vergehen“",
      "teaser": "Während des Hundertjährigen Krieges kam es im März 1351 zu einem denkwürdigen Turnier. 30 Engländer und Franzosen schlugen aufeinander ein. Das Treffen wurde als Triumph des Rittertums gefeiert. Tatsächlich verschleierte es nur seinen Niedergang.",
      "url": "https://www.welt.de/geschichte/plus244478924/Mittelalter-Trink-dein-Blut-und-dein-Durst-wird-dir-vergehen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244478920/3377939957-ci23x11-w20/Le-Combat-des-Trente-Historiengemaelde-d.jpg",
      "image_title": "Le Combat des Trente. Historiengemälde des 19. Jahrhunderts von Octave Penguilly l’Haridon (1811–1870)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der erste Triumph des Flugzeugträgers in einer Seeschlacht",
      "teaser": "Um die britischen Truppentransporte zu stören, unternahm die italienische Marine im März 1941 einen Vorstoß ins östliche Mittelmeer. Vor Kap Matapan traf sie auf die Royal Navy. Deren Joker waren veraltete Doppeldecker mit Torpedos.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus244478972/Zweiter-Weltkrieg-Der-erste-Triumph-des-Flugzeugtraegers-in-einer-Seeschlacht.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244478964/7497934937-ci23x11-w20/The-Illustrated-London-News-1941-World-war-II-Royal-Navy-Aircraft-Carrier-For.jpg",
      "image_title": "The Illustrated London News 1941. World war II. Royal Navy Aircraft Carrier “ Formidable “ taken part in the battle of Matapan",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wohin Hitlers allerletzte Reise wirklich führte",
      "teaser": "Argentinien, die Antarktis – oder doch der Mond? In Wirklichkeit ist der Verbleib des deutschen Diktators weniger exotisch. Wobei es allerdings wenig Menschen geben dürfte, deren sterbliche Überreste öfter vergraben und wieder ausgebuddelt wurden.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus244538492/Hitler-Wohin-seine-allerletzte-Reise-wirklich-fuehrte.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244538478/6447933857-ci23x11-w20/ADOLF-HITLER-Geboren-am-20-April-1889-in-Braunau-am-Inn-Oesterreich.jpg",
      "image_title": "Die angebliche verkohlte Leiche von Eva Braun in einer Holzkiste Ende April Anfang Mai 1945 in Berlin. Nach dem gemeinsamen Selbstmord am 30. April 1945 von Adolf Hitler und seiner Ehefrau Eva Braun (Heirat am 29. April 1945) wurden beide Leichen nach der Aussage von Kempka, dem langjährigen Fahrer von Hitler, durch diesen im Garten der Reichskanzlei nach Übergiessen mit Benzin verbrannt. Das Foto stammt aus dem Buch \"Der Tod des Adolf Hitler\" von dem sowjetischen Offizier, Übersetzer und Journalisten Lew Alexandrowitsch Bezymensky.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Auf diesen Panzer aus dem Kalten Krieg greift Putin jetzt zurück",
      "teaser": "Russland öffnet seine Arsenale – und heraus kommen Panzer, die mehr als 70 Jahre alt sind. Das Modell T-54, von dem jetzt Exemplare auf dem Weg in die Ukraine sein sollen, wurde noch zu Stalins Zeit entworfen. Bis zu 100.000 Stück wurden davon gebaut.",
      "url": "https://www.welt.de/geschichte/plus244478852/Panzer-Auf-diesen-Oldtimer-aus-dem-Kalten-Krieg-greift-Putin-jetzt-zurueck.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244478840/4757938117-ci23x11-w20/Polish-T-54A.jpg",
      "image_title": "Polish_T-54A",
      "author": "Johann Althaus"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Diese Inseln sind Traumziele abseits der Massen",
      "teaser": "Sardinien, Krk, Mykonos und Malta sind zweifelsohne schön, aber zuweilen auch ziemlich von Touristen überlaufen. Zum Glück gibt es attraktive Alternativen in unmittelbarer Nachbarschaft der Inseln. Wir stellen reizvolle Eilande vor, auf denen es noch ruhig zugeht.",
      "url": "https://www.welt.de/reise/nah/plus244190525/Urlaub-Diese-Inseln-sind-Traumziele-abseits-der-Massen.html",
      "image_url": "https://img.welt.de/img/reise/mobile244197913/5547934077-ci23x11-w20/Blue-lagoon.jpg",
      "image_title": "Blue lagoon",
      "author": "Christian Haas"
    },
    {
      "title": "Eine Familie, ein Abenteuer, Attacke",
      "teaser": "Europa und Afrika, das ist eine schwierige Beziehung, geprägt von bitteren Erfahrungen, Ängsten, Illusionen. Viele Afrikaner suchen in Europa ihr Glück, oft vergeblich. Annika und Michel Ruge fuhren mit ihrer kleinen Tochter in die Gegenrichtung – von Hamburg nach und durch Afrika.",
      "url": "https://www.welt.de/reise/Fern/plus244133839/Michel-Ruge-und-seine-Reise-durch-Afrika-Eine-Familie-ein-Abenteuer-Attacke.html",
      "image_url": "https://img.welt.de/img/reise/mobile244147725/5997932527-ci23x11-w20/Anstrichhonorar-Fotos-zu-einem-moegliche-54.jpg",
      "image_title": "Tochter Jaguar trifft auf die ersten Kamele ihres Lebens – im Atlasgebirge"
    },
    {
      "title": "„Für Everest-Bezwinger sind Leichen am Berg kein Thema“",
      "teaser": "Von April bis Juni dauert die Saison am höchsten Berg der Erde. Nachdem die Pandemie die Jahre 2020 und 2021 überschattete, gab es im letzten Jahr wieder einen Ansturm von Bergsteigern. Ein Experte über Müll, Tote und Luxustouristen am Mount Everest.",
      "url": "https://www.welt.de/reise/Fern/plus238966953/Mount-Everest-Ein-voller-Geldbeutel-und-die-Bereitschaft-ueber-Leichen-zu-gehen-genuegen.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile238979503/5017930607-ci23x11-w20/Nepal-Solo-Khumbu-Everest-Sagamartha-National-Park-Roped-team.jpg",
      "image_title": "Selbst die zunehmende Kommerzialisierung ändert nichts an der Faszination, die der Mount Everest auf Bergsteiger ausübt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ein Zufall machte Brüssel zur „Hauptstadt“ der EU",
      "teaser": "Belgien wird gern reduziert auf Fritten in Tüten und gute Comics. Es ist aber auch das internationalste Land Europas. In Brüssel leben die meisten Diplomaten der Welt, die Stadt ist Sitz der EU und der Nato. Geplant war das ursprünglich nicht.",
      "url": "https://www.welt.de/reise/staedtereisen/plus238131861/Das-B-in-Belgien-machte-Bruessel-zur-Hauptstadt-der-EU.html",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile238133321/3427932377-ci23x11-w20/EU-Parlament-Viertel-in-Bruessel.jpg",
      "image_title": "Belgien: Der Place du Luxembourg bietet sich als Ausgangspunkt für eine Entdeckungstour durch das Europaviertel in Brüssel an",
      "author": "Kira Hanser"
    },
    {
      "title": "Urlaubsplanung nach Sternbildern – Wohin Sie 2023 reisen sollten, und mit wem",
      "teaser": "Jetzt ist die beste Zeit, Urlaubspläne für das neue Jahr zu schmieden. Aber welche Ziele sind für wen 2023 die beste Wahl? Und wer sollte mitkommen, damit die Reise wirklich schön wird? Astrologen haben die Sterne befragt. Hier sind ihre Tipps.",
      "url": "https://www.welt.de/reise/nah/plus242515013/Reise-Horoskop-2023-Wo-Sie-dieses-Jahr-Urlaub-machen-sollten-und-mit-wem.html",
      "image_url": "https://img.welt.de/img/reise/mobile242524777/7037930397-ci23x11-w20/Venedig-Canal-Vena-in-Chioggia.jpg",
      "image_title": "Den romantischen Zauber der italienischen Stadt Chioggia genießt der Krebs am besten mit einem Skorpion",
      "author": "Alex Werner"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "„Rein und ehrbar“ – und verstümmelt für den Rest des Lebens",
      "teaser": "Seit zehn Jahren ist weibliche Beschneidung in Deutschland strafbar. Dennoch wächst die Zahl der Opfer – vor allem aufgrund von Zuwanderung. Die Politik unternimmt laut Experten zu wenig, um Frauen und Mädchen hierzulande zu schützen.",
      "url": "https://www.welt.de/regionales/nrw/plus244263117/Beschneidung-Rein-und-ehrbar-und-verstuemmelt-fuer-den-Rest-des-Lebens.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile244263167/0387937547-ci23x11-w20/Razor-Blade-Cutting-Through-Surface.jpg",
      "image_title": "Mehr als 100.000 Opfer weiblicher Genitalbeschneidung leben in Deutschland",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Zur Liebe zum Leben gehört immer auch eine Reflexion des Leids“",
      "teaser": "Volker Bertelmann hat den Oscar für die eindringliche Filmmusik zu „Im Westen nichts Neues“ gewonnen. Er erzählt, warum er unter Pseudonym weiterhin auf kleinen Bühnen Konzerte geben will – und was er mit seinem berühmten Kollegen John Williams zu besprechen hatte.",
      "url": "https://www.welt.de/regionales/nrw/plus244421528/Filmmusik-Zur-Liebe-zum-Leben-gehoert-immer-auch-eine-Reflexion-des-Leids.html",
      "image_url": "https://img.welt.de/img/incoming/mobile244424252/0937938557-ci23x11-w20/Oscar-Verleihung-2023-3.jpg",
      "image_title": "Der Komponist Volker Bertelmann hält die goldene Oscar-Statue hoch",
      "author": "Andreas Fasel"
    },
    {
      "title": "„Es gab Beleidigungen und Bedrohungen“",
      "teaser": "Marcell Jansen ist für seinen Job als Präsident des Hamburger SV nicht zu beneiden. Hinter den Kulissen brodelt es heftig, Jansen selbst wird immer wieder verbal attackiert. Warum tut er sich das noch an?",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/plus244489288/HSV-Praesident-Marcell-Jansen-Es-gab-Beleidigungen-und-Bedrohungen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/hamburger-sv/mobile244489526/6957938527-ci23x11-w20/Marcell-Jansen.jpg",
      "image_title": "Bei HSV-Präsident Marcell Jansen ist die Frage, warum es sich das noch antut. Seine Amtszeit läuft noch bis 2025",
      "author": "Matthias Müller-Bothmann"
    },
    {
      "title": "Die engen Grenzen der Meinungsfreiheit in Söder-Land",
      "teaser": "Markus Söder (CSU) behauptet, für die Meinungsfreiheit zu kämpfen. Doch deren Grenzen sind offenbar sehr eng gesteckt, wie ein brisanter Fall aus Söders Heimat Nürnberg zeigt. Es geht um ein Kunstwerk mit angeblichem Bezug zum bayerischen Ministerpräsidenten – und Polizeigewalt.",
      "url": "https://www.welt.de/politik/deutschland/plus244465056/Bayern-Die-engen-Grenzen-der-Meinungsfreiheit-in-Soeder-Land.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244468266/7267939157-ci23x11-w20/22-03-2023-Meinungsfreiheit-in-Bayern-3.jpg",
      "image_title": "Das Kunstwerk „Liebesgrüße aus Bayern“ von Fabian Zolar. Bayerns Regierungschef fühlt sich offenbar dadurch beleidigt",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Berlin hat wieder mal den Schuss nicht gehört",
      "teaser": "An diesem Sonntag dürfen die Berliner darüber entscheiden, ob ihre Stadt schon 2030 klimaneutral werden soll. Unser Autor verzichtet darauf, wählen zu gehen – denn die Abstimmung zeigt vor allem, wie sinnlos Volksentscheide sind. Sie gehören einfach abgeschafft.",
      "url": "https://www.welt.de/politik/deutschland/plus244475310/Klima-Volksentscheid-Berlin-hat-wieder-mal-den-Schuss-nicht-gehoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244359441/6807932297-ci23x11-w20/Robin-Alexander.jpg",
      "image_title": "Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "Guter Sex – ein Einstiegstor in die Welt toxischer Beziehungen",
      "teaser": "Manipulation, Machtspiele, Gewalt – all das sollte in einer gesunden Beziehung nichts zu suchen haben. Falls doch, ist sie sehr wahrscheinlich dysfunktional. Meist zeigen sich toxische Muster schon in der Kennenlernphase – durch „Love Bombing“ oder besonders guten Sex.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244295975/Toxische-Beziehung-Besonders-guter-Sex-ist-ein-Einstiegstor.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile244294383/7317930227-ci23x11-w20/Couple-in-front-of-wall.jpg",
      "image_title": "In toxischen Beziehungen finden sich häufig extrem narzisstische Persönlichkeiten – mit denen ist Kommunikation auf Augenhöhe selten möglich",
      "author": "GesellschaftDietgard Stein"
    },
    {
      "title": "„Männer erregen mich nicht. Stehe ich vielleicht auf Frauen?“",
      "teaser": "Bisher hatte sie ausschließlich Beziehungen zu Männern. Doch auf sexuell aufregende erste Phasen folgte ihrerseits stets die Unlust. Wäre sie mit einer Frau besser dran? Unser Paarberater sieht Handlungsbedarf an ganz anderer Stelle.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244452910/Dating-Maenner-erregen-mich-nicht-Stehe-ich-vielleicht-auf-Frauen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244458180/4647934867-ci23x11-w20/GettyImages-640359941.jpg",
      "image_title": "Hat sich die sexuelle Orientierung geändert oder fehlt schlicht die Lust auf Sex mit dem Partner?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Kiew braucht dringend mehr Soldaten – und greift hart durch",
      "teaser": "Lange hatte die Ukraine auf größer angelegte Zwangsmobilisierungen verzichten können, so groß war der Ansturm der Freiwilligen. Das hat sich jetzt geändert, denn die Verluste an der Front sind dramatisch. Wie hoch sie tatsächlich sind, erfährt unser Reporter in Bachmut.",
      "url": "https://www.welt.de/politik/ausland/plus244457276/Ukraine-Kiew-braucht-dringend-mehr-Soldaten-und-greift-hart-durch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244468094/4247936467-ci23x11-w20/Ukrainian-soldiers-take-part-in-a-military-drill-on-psychological-combat-tra-2.jpg",
      "image_title": "Ukrainische Soldaten bei einer militärischen Übung und psychologischem Kampftraining",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Den außenstehenden Dritten geht es nach einer Affäre oft am schlechtesten“",
      "teaser": "Ist regelmäßiges Texting schon Fremdgehen? Sollte man seinen Gefühlen einfach nachgehen? Und ab welchem Zeitpunkt sollte man besser klare Verhältnisse schaffen? Unsere Paarberater wissen, wer aus Affären meist als Verlierer herausgeht.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus240852065/Affaere-Kann-ein-Seitensprung-ueberhaupt-zu-einer-gluecklichen-Beziehung-fuehren.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile240864879/4417934417-ci23x11-w20/Young-man-sitting-on-bed-looking-at-his-smartphone.jpg",
      "image_title": "\"Mir war klar, dass ich nun die Frage stellen muss, woran ich bei ihr bin. Sie hatte keine wirkliche Antwort drauf\"",
      "author": "GesellschaftAnna Peinelt"
    },
    {
      "title": "Albtraum Eigentumswohnung – „Nicht gedacht, dass so was in Deutschland möglich ist“",
      "teaser": "Die Nachfrage nach neuen Immobilien bricht so dramatisch ein, dass immer mehr Projektentwickler in Schieflage geraten. Die Folge: Wohnungen, Häuser und Gärten werden nicht zu Ende gebaut. Für die Käufer ist das katastrophal, wie eine Baustelle in Potsdam exemplarisch zeigt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244491140/Immobilien-Wenn-die-Eigentumswohnung-zum-Alptraum-wird.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244491138/5257935757-ci23x11-w20/Immobilienentwickler-in-der-Krise-2.jpg",
      "image_title": "Immobilienentwickler in der Krise",
      "author": "Andreas Macho"
    }
  ]
}