{
  "timestamp": "2023-03-09T12:26:36",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.41dc9e50.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.110c935b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.d5b4c41b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wendepunkt Kreminna – Was über den Erfolg der Gegenoffensive entscheidet",
      "teaser": "Zehn Kilometer fehlten den ukrainischen Truppen bei ihrer überraschenden Gegenoffensive im Herbst noch bis Kreminna – einem wichtigen Knotenpunkt, über den Russland seinen Nachschub organisiert. Ein Besuch vor Ort zeigt, worauf beide Seiten warten und warum sich der Westen jetzt beeilen muss.",
      "url": "https://www.welt.de/politik/ausland/plus244177089/Ukraine-Wendepunkt-Kreminna-Wo-die-Gegenoffensive-beginnen-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244177077/6207939267-ci23x11-w20/FILE-Ukrainian-servicemen-of-the-3.jpg",
      "image_title": "FILE - Ukrainian servicemen of the 3rd Separate Tank Iron Brigade take part in a drill, not far from the frontlines, in the Kharkiv area, Ukraine, Thursday, Feb. 23, 2023. Grueling artillery battles have stepped up in recent weeks in the vicinity of Kupiansk, a strategic town on the eastern edge of Kharkiv province by the banks of the Oskil River as Russian attacks intensifying in a push to capture the entire industrial heartland known as the Donbas, which includes the Donetsk and the Luhansk provinces. (AP Photo/Vadim Ghirda, File)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wie ein Saudi-Prinz seinen 250-Millionen-Palast in London verlor",
      "teaser": "Klassizistische Fassade, drei Dutzend Schlafzimmer, exzellente Lage: Das Angebot einer Londoner Luxus-Immobilie hat einen Rekordpreis erzielt. Doch die Sache hat einen Haken, bemerken Branchenkenner – denn einen solchen Verkauf dürfte es eigentlich gar nicht geben.",
      "url": "https://www.welt.de/wirtschaft/plus244173185/London-Wie-ein-Saudi-Prinz-seinen-250-Millionen-Palast-verlor.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244177799/0907936327-ci23x11-w20/London-s-Most-Expensive-House-For-Sale-The-Holme-2.jpg",
      "image_title": "„The Holme“ im Londoner Regent‘s Park gehört einem Mitglied der saudischen Königsfamilie",
      "author": "Claudia Wanner"
    },
    {
      "title": "„Werden sie nicht mehr versorgen und integrieren können. Es wird passieren“",
      "teaser": "Manchem aus der Grünen Jugend gilt er als „rechts“: Jens Marco Scherf, grüner Landrat im unterfränkischen Miltenberg, spricht Klartext zur Migrationskrise und nennt Probleme, die von vielen Parteifreunden ausgeblendet werden. Begegnung mit einem Politiker, der nichts verklärt.",
      "url": "https://www.welt.de/politik/deutschland/plus244152179/Gruener-Landrat-zu-Migration-Werden-sie-nicht-mehr-integrieren-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244154203/4207935707-ci23x11-w20/Seit-2014-ist-Jens-Marco-Scherf-Landrat.jpg",
      "image_title": "Seit 2014 ist Jens Marco Scherf (Grüne) Landrat von Miltenberg in Unterfranken",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Warum ich die Asyl-Einwanderung nach Schweden auf ein Minimum eindämme",
      "teaser": "Als ich mit 13 in die Politik ging, träumte ich von einer Welt ohne Grenzen. Doch die Migrationskrise 2015 hat mein Land verändert. Schweden leidet unter Überfremdung und Kriminalität. Heute, als zuständige Ministerin, werde ich daher einen neuen Kurs vorgeben – einen der Strenge.",
      "url": "https://www.welt.de/debatte/kommentare/plus244149011/Schweden-Warum-die-Migrationsministerin-die-Asyl-Einwanderung-stark-eindaemmt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244159853/4477938507-ci23x11-w20/WEB-INRIKES-3.jpg",
      "image_title": "Maria Malmer Stenergard ist seit Oktober 2022 Migrationsministerin von Schweden",
      "author": "Maria Malmer Stenergard"
    },
    {
      "title": "Die Robert-Habeck-Katastrophe",
      "teaser": "Mit einer alarmistischen Studie über die Gefahren der Erderwärmung schwört Wirtschaftsminister Robert Habeck die Deutschen auf noch mehr Klimaschutz ein. Das Medienecho fiel aus wie erhofft. Doch bei näherem Hinsehen erweisen sich die Angaben als geradezu skandalös falsch.",
      "url": "https://www.welt.de/debatte/kommentare/plus244143237/Robert-Habeck-Klimaprognose-des-Ministers-geradezu-skandaloes-falsch.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile244143745/6217936277-ci23x11-w20/Habeck-zu-den-Ergebnissen-des-Stresstests.jpg",
      "image_title": "Robert Habeck zu den Ergebnissen des Stresstests",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Klimaschutz gibt es gar nicht“",
      "teaser": "Darf man beim Gehen reden? Was ist das Geheimnis eines Abenteuers? Und warum hat die „Letzte Generation“ die Natur nicht verstanden? Eine nicht ganz ungefährliche Winterwanderung am Ortler mit Reinhold Messner. Auf 2248 Metern verrät der Bergsteiger die wichtigste Regel.",
      "url": "https://www.welt.de/kultur/plus243881351/Klimaschutz-gibt-es-gar-nicht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244133013/4497932997-ci23x11-w20/Wams-Gespraech-Reinhold-Messner-in-Sulde.jpg",
      "image_title": "„Absurd hoch zwei“: Reinhold Messner, 78, bei der Rast",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "„Putin respektiert nur Gewalt, nur so kann man ihn aufhalten“",
      "teaser": "Politikwissenschaftler Giuliano da Empoli hat sich in die Gedankenwelt von Putins „Spin-Doktor“ Wladislaw Surkow begeben, den er den „Super-Manipulator“ nennt. Im Interview erklärt er, welche Fehlannahmen den Aufstieg Putins ermöglicht haben.",
      "url": "https://www.welt.de/politik/ausland/plus244170931/Giuliano-da-Empoli-Putin-respektiert-nur-Gewalt-nur-so-kann-man-ihn-aufhalten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244170923/8027936657-ci23x11-w20/Militaeruebung-am-Schwarzen-Meer.jpg",
      "image_title": "Wladimir Putin beobachtet 2020 eine Militärübung auf der besetzten Krim",
      "author": "Philippe de Boeck"
    },
    {
      "title": "Deutschlands Kuschelkurs gerät in Europa unter Druck",
      "teaser": "Die 27 EU-Innenminister beraten über den stark gestiegenen Migrationsdruck. Mit seinem Kurs dürfte sich Deutschland in Brüssel isolieren. Österreich glaubt nicht mehr an eine europäische Einigung und nimmt die Asylpolitik jetzt selbst in die Hand. Sieht so die Zukunft aus?",
      "url": "https://www.welt.de/politik/ausland/plus244170347/Migration-Deutschlands-Kuschelkurs-geraet-in-Europa-unter-Druck.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244174139/4177938697-ci23x11-w20/FILE-Migrants-from-Tunisia-gestur.jpg",
      "image_title": "Migranten vor der Küste von Tunesien",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Haben vor allem bei Migranten aus dem Nahen Osten Probleme mit der Integration“",
      "teaser": "Brüssel berät über die Verschärfung seiner Asylpolitik. Während Deutschland bremst, macht Dänemark Druck. Integrationsminister Kaare Dybvad Bek wirbt für die Durchführung der Asylverfahren in Drittländern und erklärt, warum Kopenhagen nur wenigen Asylbewerbern Aufenthaltstitel gewährt.",
      "url": "https://www.welt.de/politik/ausland/plus244181143/Daenemark-Ja-wir-werden-mehr-Zaeune-und-Stacheldraht-sehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244187567/6187935367-ci23x11-w20/Kaare-Dybvad-Bek-Sozialdemokratisc-9.jpg",
      "image_title": "Der Sozialdemokrat Kaare Dybvad Bek (39) ist seit Mai 2022 Minister für Ausländer und Integration",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "Zwei Drittel der geplanten Abschiebungen scheitern",
      "teaser": "Mehr als 20.000 Rückführungen ausreisepflichtiger Migranten fanden 2022 nicht statt. Meistens lag es an stornierten Flügen oder Abwesenheit der Personen am Ausreisetag. Besonders viele geplante Abschiebungen scheiterten in Berlin.",
      "url": "https://www.welt.de/politik/deutschland/plus244104427/Migration-In-Deutschland-scheitern-zwei-Drittel-der-geplanten-Abschiebungen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile244106599/6427937417-ci23x11-w20/Abschiebung-10.jpg",
      "image_title": "Oft heben geplante Abschiebeflüge gar nicht erst ab",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Das unsanfte Erwachen der Grünen aus dem Traum vom Sieg",
      "teaser": "In Berlin geht es wohl in die Opposition, in Frankfurt und Mainz scheiterten sie bei Oberbürgermeisterwahlen: Die Grünen hatten 2023 eine ganze Erfolgsserie als Ziel – und scheiterten bislang. In Hessen, wo die Partei erstmals mit Spitzenkandidat antritt, sind die Siegesaussichten überschaubar.",
      "url": "https://www.welt.de/politik/deutschland/plus244135337/Die-Gruenen-Das-unsanfte-Erwachen-aus-dem-Traum-vom-Wahlerfolg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244135487/1877939067-ci23x11-w20/DWO-IP-Teaser-Gruene-Spitzenkandidaten-ks.jpg",
      "image_title": "Grünen-Chefs Omid Nouripour (l.) und Ricarda Lang sowie der hessische Spitzenkandidat Tarek Al-Wazir",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Vorbild Finnland? Die Wahrheit über das einst beste Schulsystem der Welt",
      "teaser": "Finnische Schulen waren die besten der Welt. Ihre Schüler landeten in internationalen Vergleichen ganz oben. Inzwischen jedoch werden sie seit 20 Jahren kontinuierlich schlechter. Experten erkennen vor allem zwei Gründe – und haben eine Warnung für Deutschland parat.",
      "url": "https://www.welt.de/wirtschaft/plus244158387/Schule-in-Finnland-Was-aus-dem-einst-besten-Schulsystem-der-Welt-geworden-ist.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244162895/0707935567-ci23x11-w20/392885450.jpg",
      "image_title": "392885450",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Das „beste E-Auto der Welt“ bekommt plötzlich Konkurrenz",
      "teaser": "Beim Preis-Leistungs-Verhältnis erwies sich der Hyundai Ioniq 5 in Alltagstests als unschlagbar gut. Nun offenbart der Winter-Test aber doch zwei Schwächen. Zudem gibt es plötzlich wieder einen Konkurrenten im Kampf um den Elektro-Thron – ohne, dass ein neues Auto herausgebracht worden wäre.",
      "url": "https://www.welt.de/wirtschaft/plus243468867/Hyundai-Ioniq-5-Test-Das-beste-E-Auto-der-Welt-bekommt-Konkurrenz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile243472103/6637936307-ci23x11-w20/DWO-Teaser-Hyundai-jb-jpg.jpg",
      "image_title": "Display-Darstellung des Hyundai Ioniq 5",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "Wie Deutschlands Schulabbrecher-Problem der Wirtschaft schadet",
      "teaser": "Rund 50.000 Jugendliche verlassen hierzulande die Schule ohne Abschluss. Der Anteil junger Erwachsener ohne Berufsausbildung wuchs sogar leicht. Mit Blick auf den Fachkräftemangel ist diese Vergeudung an menschlichen Potenzialen für die Wirtschaft eine Katastrophe.",
      "url": "https://www.welt.de/wirtschaft/plus244116825/Fachkraeftemangel-Wie-Deutschlands-Schulabbrecher-Problem-der-Wirtschaft-schadet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244118311/5977938657-ci23x11-w20/233216513.jpg",
      "image_title": "Das Land leiste sich „im hohen Maße eine Vergeudung menschlicher Potenziale“, kritisiert ein renommierter Bildungsforscher",
      "author": "Dorothea Siems"
    },
    {
      "title": "Der Panzer, der den Leopard 2 noch stärker macht",
      "teaser": "Die westlichen Panzer sind in der Ukraine eingetroffen oder auf dem Weg dorthin. Um das schwere Gerät jedoch langfristig wirksam einzusetzen, werden jetzt auch sogenannte Bergepanzer geliefert. Ihre Aufgabe ist es, einen zentralen Vorteil von Leopard 2 und Abrams nutzbar zu machen.",
      "url": "https://www.welt.de/wirtschaft/plus244093339/Bergepanzer-Der-Panzer-der-den-Leopard-2-noch-staerker-macht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244095149/4587937887-ci23x11-w20/Triebwerktausch-bei-Panzer-Leopard-2-A6.jpg",
      "image_title": "Soldaten der Bundeswehr tauschen ein Triebwerk eines Leopard II. Ein Bergepanzer unterstützt dabei",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Diese Hersteller liefern Ihnen die Wärmepumpe jetzt am schnellsten",
      "teaser": "Schon Anfang 2024 könnte es eine indirekte Pflicht zur Wärmepumpe geben. Dabei sind die Geräte nur schwer zu bekommen: Bis zu 18 Monate dauert die Lieferung laut Hersteller-Verband. WELT hat die genauen Wartezeiten bei den Heizungsbauern abgefragt.",
      "url": "https://www.welt.de/wirtschaft/plus244063041/Waermepumpe-Bis-zu-18-Monate-Lieferzeit-Diese-Hersteller-sind-jetzt-am-schnellsten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244068203/2517939457-ci23x11-w20/E-ON-startet-Waermepumpen-Angebot.jpg",
      "image_title": "Manche Wärmepumpen können auch sofort geliefert werden – sofern Handwerker dafür Zeit haben",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Das Eigenheim ist jetzt sogar für die obere Mittelschicht unerreichbar",
      "teaser": "Wegen der auf ein Zwölf-Jahres-Hoch gestiegenen Kreditzinsen werden praktisch keine Immobilienkäufe mehr getätigt. Die Kosten für Darlehen haben sich innerhalb kurzer Zeit vervierfacht. Wohneigentum ist deshalb sogar für die gehobene Mitte unerschwinglich. Doch wie lange bleibt das so?",
      "url": "https://www.welt.de/finanzen/immobilien/plus244073717/Immobilien-Das-Ende-des-Traums-vom-Eigenheim.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244073711/4937934357-ci23x11-w20/DWO-Teaser-bauznins-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Die Inflation wird 2023 extrem stark zurückgehen“",
      "teaser": "Der Anlagestratege Harald Preißler rechnet mit einem raschen Rückgang der Inflation – doch bei Weitem nicht auf null. Inflation und Zinsen könnten dann jahrelang auf diesem noch recht hohen Niveau verharren. Für Sparer bedeutet das die Rückkehr einer beliebten Geldanlage.",
      "url": "https://www.welt.de/finanzen/plus244102401/Inflation-Experte-erwartet-starken-Rueckgang-2023-gute-Nachrichten-fuer-Sparer.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile244176147/9267930117-ci23x11-w20/Harald-Preissler-Portraet-Presse-2021-10.jpg",
      "image_title": "„Die Karten an den Finanzmärkten werden völlig neu gemischt“, sagt Kapitalmarkt-Experte Harald Preißler",
      "author": "Frank Stocker"
    },
    {
      "title": "Mit 150 Euro pro Monat zum 70.000-Startkapital – das beste Investment für Ihr Kind",
      "teaser": "Wer für seine Kinder oder Enkel Geld anlegt, sollte an die Rendite denken. Aber nicht nur. WELT erklärt, welche Finanzprodukte und Strategien sich am meisten lohnen – und wie Ihr Nachwuchs damit gleichzeitig noch etwas fürs Leben lernt.",
      "url": "https://www.welt.de/finanzen/plus243972935/Geld-anlegen-fuer-Kinder-Mit-150-Euro-pro-Monat-zum-70-000-Startkapital.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile244061289/2717935697-ci23x11-w20/DWO-Teaser-Kinder-Investment-aw2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Wenn der Staat die Heizung überwacht – damit müssen Hausbesitzer jetzt rechnen",
      "teaser": "Ab 2024 sollen nur noch Heizungen neu eingebaut werden, die auf Erneuerbare setzen. So steht es jetzt im Gesetzentwurf. Doch auch Besitzer von funktionierenden Gas- oder Ölanlagen können sich nicht sicher fühlen. Zumal der Staat künftig einen tiefen Einblick in den Heizungskeller hat.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244023959/Heizen-Womit-Hausbesitzer-jetzt-rechnen-muessen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244023955/8187930747-ci23x11-w20/Display-einer-Gasheizung.jpg",
      "image_title": "Eine moderne Gasheizung muss in bestimmten Fällen ausgetauscht werden",
      "author": "Michael Fabricius"
    },
    {
      "title": "So trotzen Sie den Verkaufstricks der Supermärkte",
      "teaser": "Salatgurken für 3,29 Euro, Paprika für neun Euro je Kilo: Bei Lebensmitteln schwächt sich die Inflation partout nicht ab. Ganz hilflos sind Verbraucher gegen die Teuerung im Supermarkt allerdings nicht. WELT erklärt, wie günstiges Einkaufen noch immer möglich ist.",
      "url": "https://www.welt.de/finanzen/plus244010293/Sparen-Mit-diesen-Tipps-trotzen-Sie-den-Verkaufstricks-der-Supermaerkte.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile244017685/5317938997-ci23x11-w20/Einkauf-im-Supermarkt.jpg",
      "image_title": "Gurken sind so teuer wie nie und gelten derzeit als Symbol für die drastische Teuerung bei Lebensmitteln",
      "author": "Berrit Gräber"
    },
    {
      "title": "Der Putin-Freund an der Spitze des Boxverbands",
      "teaser": "Die Boxwelt ist tief gespalten. Kampfrichterskandale, Misswirtschaft, russische Starter unter ihrer Flagge: Deutschland und andere Nationen boykottieren die WM, weil der Weltverband macht, was er will. Der Präsident ist Vertrauter Wladimir Putins.",
      "url": "https://www.welt.de/sport/boxen/plus244090297/Skandaloese-WM-Der-Putin-Freund-an-der-Spitze-des-Boxverbands.html",
      "image_url": "https://img.welt.de/img/sport/boxen/mobile244186921/5237934087-ci23x11-w20/2019-AIBA-World-Boxing-Championships-in-Yekaterinburg-Russia.jpg",
      "image_title": "Umar Kremlew war früher Mitglied der Nachtwölfe",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Weltklasse-Schach live und exklusiv bei WELT – heute die Duelle der Sieger",
      "teaser": "Schach boomt. Bei der Armageddon Championship Series spielen 32 Weltklassespieler in einem rasanten Format gegeneinander. Bei WELT können Sie alle 35 Spieltage live und auf Abruf sehen. Donnerstag kommt es um 19.00 Uhr zu den Siegerduellen um den großen Star Wesley So.",
      "url": "https://www.welt.de/sport/plus243971865/Schach-Armageddon-Championship-Series-live-bei-WELT-hier-anmelden.html",
      "image_url": "https://img.welt.de/img/sport/mobile244186427/7687936327-ci23x11-w20/334951577-242761078107923-1463881296908764263-n.jpg",
      "image_title": "Fünf Turniere, 32 Weltklassespieler, 460.000 Euro Preisgeld: Die neue Armageddon Championship Series nur bei WELT"
    },
    {
      "title": "„Ohne ausreichende Proteinversorgung kann man sich das Training fast sparen“",
      "teaser": "Proteine spielen für unseren Körper eine essenzielle Rolle. Das gilt für jeden, besonders aber für Menschen, die Sport treiben. Ein Expertengespräch über Muskelwachstum, optimalen Stoffwechsel sowie die besten Zeitpunkte und Wege der Proteinzufuhr.",
      "url": "https://www.welt.de/sport/fitness/plus244001331/Gesundes-Leben-Ohne-ausreichende-Proteinversorgung-kann-man-sich-das-Training-fast-sparen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile244099585/2317931527-ci23x11-w20/Portrait-of-smiling-man-holding-barbell-in-gymnasium.jpg",
      "image_title": "„Dadurch entsteht das klassische Muskelwachstum“ - Trainingserfolge hängen längst nicht nur mit dem Training selbst zusammen",
      "author": "Melanie Haack"
    },
    {
      "title": "Weltklasse-Schach exklusiv bei WELT – die ersten K.o.-Spiele im Re-Live",
      "teaser": "Bei der Armageddon Championship Series wird Weltklasse-Schach in rasanter Geschwindigkeit gespielt. Shankland schlägt Hansen souverän. Dominguez setzt sich erst in einem dramatischen Armageddon durch. Sehen Sie den dritten Spieltag hier im Re-Live.",
      "url": "https://www.welt.de/sport/schach/video244176779/Schach-Der-dritte-Tag-der-Armageddon-Championship-Series-im-Re-Live.html",
      "image_url": "https://img.welt.de/img/sport/schach/mobile244184583/9637937337-ci23x11-w20/Armageddon-Tag-drei-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Kurz überlegte Bayerns Mediendirektor, Trapattoni einzusperren",
      "teaser": "Vor 25 Jahren ging eine Pressekonferenz in die Fußballgeschichte ein. Giovanni Trapattoni hielt als Bayern-Trainer seine legendäre Wutrede. Doch wie kam es zu „Was erlauben Strunz?“ und „Ich habe fertig!“? Die ganze Geschichte.",
      "url": "https://www.welt.de/sport/plus244077447/Legendaere-Wutrede-Auf-dem-Rueckweg-aus-Italien-spielte-Trapattoni-seinen-Auftritt-durch.html",
      "image_url": "https://img.welt.de/img/sport/mobile244082307/1397932557-ci23x11-w20/FC-Bayern-Muenchen-10-03-1998-Wutrede-von-Trainer-Giovanni-Trapattoni-in-der-5.jpg",
      "image_title": "Der legendäre Moment, eingefangen vom Fotografen Fred Joch: Trapattoni kocht in seiner dreieinhalbminütigen Rede",
      "author": "Ralf Köttker"
    },
    {
      "title": "„Nur dann ist man auch ein begehrter Partner“",
      "teaser": "Eva Kinauer-Bechter war Management-Coach, als sie bemerkte, dass ihre Top-Performer auch privat Hilfe brauchen. Heute leitet sie eine Partnervermittlung und weiß, warum beruflich und finanziell erfolgreiche Menschen sich bei der Partnersuche mitunter so schwer tun. Vor allem Frauen machen einen Fehler.",
      "url": "https://www.welt.de/vermischtes/prominente/plus242893415/Dating-Nur-dann-ist-man-auch-ein-begehrter-Partner.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile242893411/6897937297-ci23x11-w20/Older-man-and-young-woman-at-a-marina-next-to-a-yacht.jpg",
      "image_title": "Older man and young woman at a marina next to a yacht",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Pferdemädchen – Jeder kennt sie, niemand liebt sie",
      "teaser": "„Du bist netter als erwartet“ und „Kannst du auch mal auf mir reiten?“ sind Sätze, die mich schon mein Leben lang begleiten. Warum? Weil ich ein Pferdemädchen bin. Dabei dürfte es überraschen, wie viele tolle reitende Frauen es gibt. Meine eigene, ganz subjektive Sichtweise.",
      "url": "https://www.welt.de/vermischtes/prominente/plus243457675/Pferdemaedchen-Jeder-kennt-sie-niemand-liebt-sie.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile243787989/5927930787-ci23x11-w20/Image-1neu.jpg",
      "image_title": "Casse Cou",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Lebe ich eigentlich das richtige Leben? Die Antwort war Nein“",
      "teaser": "„Tagesschau“-Sprecherin Judith Rakers hat sich neu erfunden: Sie ist aufs Land gezogen und lebt als Selbstversorgerin. Hunderttausende Fans fiebern online mit. Ein Gespräch über Lebenskrisen, stressige Pflanzenzucht und glückliches Federvieh.",
      "url": "https://www.welt.de/vermischtes/prominente/plus244055747/Judith-Rakers-Lebe-ich-das-richtige-Leben-Die-Antwort-war-Nein.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile244123961/2077939867-ci23x11-w20/Judith-Rakers-Ein-Hahn-namens-Jan-und-keine-rote-Bete-im-Beet-6.jpg",
      "image_title": "Judith Rakers mit ihren Hühnern",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Sieben Tipps für mehr Sichtbarkeit der Frau im Job",
      "teaser": "Je höher es auf der Karriereleiter geht, desto höher ist der Männeranteil. Frauen tun sich schwerer damit, ihre Vorzüge im Job zu vermitteln. Frau muss keine Selbstdarstellerin werden, um Karriere zu machen, sagt die Personal-Brand-Expertin.",
      "url": "https://www.welt.de/vermischtes/plus244080459/Karrierebooster-Sieben-Tipps-fuer-mehr-Sichtbarkeit-der-Frau-im-Job.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244088723/7707934387-ci23x11-w20/Businesswoman-explaining-colleagues-during-brainstorming-session-in-creative-off.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefan Frommann"
    },
    {
      "title": "Mit diesen Tricks können Sie Ihre Laune verbessern",
      "teaser": "Rolf Schmiel arbeitet als Verhaltenstherapeut und hilft Menschen dabei, schwierige Situationen im Leben zu meistern und glücklich zu werden. Dafür hat er ungewöhnliche Lösungen gesammelt, die er Psychohacks nennt. Viele klingen ganz einfach, können aber auch heilsame Effekte haben.",
      "url": "https://www.welt.de/vermischtes/plus243972309/Schlechte-Laune-Dann-WhatsApp-Dich-Selbst-der-Schrei-Baum-und-der-Wau-Wau-Walk.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244032901/9757938257-ci23x11-w20/Fingers-crossed.jpg",
      "image_title": "Teenage girl fingers crossed and closed her eyes. Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "„Bei Affären muss man sich immer die Frage stellen: Warum jetzt?“",
      "teaser": "Manchmal reagieren wir stark auf Situationen, ohne zu verstehen, warum. Oder uns verfolgen Träume, die wir nicht zuordnen können. Die Forscherin Galit Atlas erklärt, dass dahinter oft ein vererbtes Trauma steckt. Das kann auch dann der Fall sein, wenn jemand seinen Partner betrügt.",
      "url": "https://www.welt.de/kultur/plus243657531/Beziehung-Bei-Affaeren-muss-man-sich-immer-die-Frage-stellen-Warum-jetzt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile243781947/7397931227-ci23x11-w20/IMG-3175.jpg",
      "image_title": "Galit Atlas ist Psychoanalytikerin und Supervisorin",
      "author": "Lena Karger"
    },
    {
      "title": "Der Krieg, der Frieden und die kindischen Deutschen",
      "teaser": "Ob Annalena Baerbocks Kriegs- oder Alice Schwarzers Friedensrhetorik: In der Debatte um die Ukraine herrschen Infantilismus, hohles Pathos und permanente sprachliche Fehlleistungen. Die genaue Analyse verrät ein spezifisch deutsches Problem.",
      "url": "https://www.welt.de/kultur/plus244009161/Von-Baerbock-bis-Schwarzer-Der-Krieg-der-Frieden-und-die-kindischen-Deutschen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244147111/0447938797-ci23x11-w20/Orden-wider-den-tierischen-Ernst.jpg",
      "image_title": "Darauf einen Leopardenwitz: Annalena Baerbock als 73. Ritterin des Ordens wider den tierischen Ernst",
      "author": "Magnus Klaue"
    },
    {
      "title": "Die Mehlwurm-Verschwörung",
      "teaser": "Die EU erklärt Schimmelkäfer und Hausgrillen zu Lebensmitteln, die Grünen propagieren Insekten als klimaschonende Alternative zu Rind, Schwein und Geflügel. Aber mit dem Ekel wächst auch der Widerstand gegen Madenmehl – und zwei Zusätze aus Läusen, die in vielem schon länger enthalten sind.",
      "url": "https://www.welt.de/kultur/plus244120779/Insekten-in-Lebensmitteln-Die-Mehlwurm-Verschwoerung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244124229/9617931867-ci23x11-w20/Worm-stuck-on-a-fork.jpg",
      "image_title": "Insekten essen",
      "author": "Michael Pilz"
    },
    {
      "title": "Wie Zucker Kinder zu Verlierern macht",
      "teaser": "Sie glauben, der freie Wille entscheidet, wie und was Sie in der Familie essen? Süß! Tatsächlich sind „die feinen Unterschiede“, mit denen sich Ober- und Mittelschicht von der Unterschicht abgrenzen, heute aus Zucker gemacht. Und wehe Ihrem Kind, wenn Sie das nicht schnallen.",
      "url": "https://www.welt.de/kultur/plus244099981/Zucker-Der-Stoff-der-Kinder-zu-Verlierern-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244100227/9187937007-ci23x11-w20/Little-blond-haired-girl-dying-a-vampire-patterned-chocolate-lollipop-on-Hallowe.jpg",
      "image_title": "Little blond-haired girl dying a vampire-patterned chocolate lollipop on Halloween on the street",
      "author": "Cosima Lutz"
    },
    {
      "title": "„Es gibt Dinge, die mich erschüttert haben, da ist kaum Distanz“",
      "teaser": "Der Schauspieler wuchs in einer Psychiatrie auf und hat seine Erinnerungen aufgeschrieben. Jetzt ist Joachim Meyerhoffs ungewöhnliche Kindheit auch im Kino nachzuerleben. Hier erzählt er, wovor er Angst hat und welche Frage ihm immer und immer wieder gestellt wird.",
      "url": "https://www.welt.de/kultur/plus244039383/Joachim-Meyerhoff-Es-gibt-Dinge-im-Film-die-mich-erschuettert-haben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244046801/9057936267-ci23x11-w20/Joachim-Meyerhoff-3.jpg",
      "image_title": "Joachim Meyerhoff, Schauspieler und Autor",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum E-Fuels für die Menschheit eine moralische Pflicht sind",
      "teaser": "Die Debatte um das Verbrenner-Aus in der EU leidet darunter, dass vor lauter Ideologie zu viele Denkfehler passieren. Die Elektroauto-Fraktion etwa lehnt E-Fuels ab, weil sie ineffizient seien. Und übersieht dabei, wo der entscheidende Schlüssel im globalen Klima-Kampf liegt.",
      "url": "https://www.welt.de/debatte/kommentare/plus244188219/Julian-Nida-Ruemelin-und-Ernst-Ulrich-von-Weizsaecker-E-Fuels-sind-fuer-die-Menschheit-eine-moralische-Pflicht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244188217/5307936117-ci23x11-w20/kombo-Autoren-Nida-Ruemelin-und-Weizsaecke.jpg",
      "image_title": "kombo Autoren Nida-Rümelin und Weizsäcker",
      "author": "Julian Nida-Rümelin"
    },
    {
      "title": "Die Wissenschaft – und wie sie sich selbst in Verruf brachte",
      "teaser": "Einst verstanden sich deutsche Wissenschaftler als Kritiker der Macht. Heute überschreitet eine laute Minderheit der Forscher-Community zu oft die Grenze zum politischen Aktivismus – ob es nun um Verkehr, Migration oder Klima geht. Der Gesellschaft kommt langsam das Vertrauen abhanden.",
      "url": "https://www.welt.de/debatte/kommentare/plus244160641/Ulf-Poschardt-Die-Wissenschaft-und-wie-sie-sich-selbst-in-Verruf-brachte.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244071873/5907933847-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Erst das Honorar kassieren und dann kritisch berichten? Das geht nicht!",
      "teaser": "Medientrainings, Moderationen, Workshops: Kanzleramt und Ministerien engagieren Journalisten für viele Aufgaben, die ihre Mitarbeiter eigentlich selbst erledigen könnten. Öffentlich-rechtliche Vertreter werden besonders oft angefragt. Das wirft mehr als eine Frage auf.",
      "url": "https://www.welt.de/debatte/kommentare/plus244154699/Regierung-engagiert-Journalisten-Und-dann-noch-kritisch-berichten.html",
      "image_url": "https://img.welt.de/img/debatte/mobile243439703/9127939017-ci23x11-w20/Anette-Dowideit-2.jpg",
      "image_title": "Anette Dowideit kommentiert die steuerfinanzierten Nebenverdienste der Journalisten",
      "author": "Anette Dowideit"
    },
    {
      "title": "Das trostlose Leben im moralischen Autopiloten",
      "teaser": "Auf Twitter geht das Video eines Mobs von Klimaaktivisten herum, die einen Geländewagenfahrer verhöhnen. Die Szene ist typisch für den Realitätsverlust unserer Gegenwart. Viele Menschen halten nur noch die eigene Weltsicht für sinnvoll und keine andere. Aber: Wir können gegensteuern.",
      "url": "https://www.welt.de/debatte/kommentare/plus244135223/Klima-Mobbing-gegen-SUV-Fahrer-Gefangen-im-moralischen-Autopiloten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244141889/3997938407-ci23x11-w20/Multi-ethnic-group-of-women-protesting-and-giving-slogans-in-a-ra.jpg",
      "image_title": "Multi-ethnic group of women protesting and giving slogans in a rally.",
      "author": "Jakob Schirrmacher"
    },
    {
      "title": "Was ich mit den Star-Anwälten der Verbrecher-Clans erlebt habe",
      "teaser": "Zuhälter und Drogenbosse beteuern vor Gericht gern, sie lebten von Hartz IV – dabei leisten sie sich die teuersten Anwälte. Wer juristisch mit Clans und ihren Verteidigern zu tun hat, erlebt absurde, ethisch bizarre Situationen. Und fragt sich: Warum lässt sich der Staat das bieten?",
      "url": "https://www.welt.de/debatte/kommentare/plus244137085/Deutsche-Gerichte-Was-ich-mit-den-Anwaelten-der-Clans-erlebt-habe.html",
      "image_url": "https://img.welt.de/img/kultur/mobile242654039/7597931627-ci23x11-w20/Peter-Huth.jpg",
      "image_title": "Autorenfoto Peter Huth",
      "author": "Peter Huth"
    },
    {
      "title": "So nahm ein Arzt nachhaltig sieben Kilo in zwölf Tagen ab",
      "teaser": "Dem Allgemeinmediziner Christian Schulze gelang, was viele nicht schaffen: Er nahm ab und hielt sein Gewicht anschließend über Jahre. Er glaubt, er weiß, warum dies vielen nicht gelingt und was sie ändern müssten.",
      "url": "https://www.welt.de/wissenschaft/plus243466581/Abnehmen-So-verlor-ein-Arzt-sieben-Kilo-in-zwoelf-Tagen-und-hielt-sein-Gewicht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile243461321/8307933497-ci23x11-w20/IMG-3724.jpg",
      "image_title": "IMG_3724",
      "author": "Cornelia Karin Hendrich"
    },
    {
      "title": "Die Tücken der Schwarmintelligenz",
      "teaser": "Fische finden im Schwarm fast immer bessere Lösungen: Bei Menschen ist das nicht unbedingt der Fall. Wann sich Kollektive positiv auswirken und wann Massenbewegungen Unheil anrichten, erforschen Ökologen, Physiker, Neurowissenschaftler und Soziologen.",
      "url": "https://www.welt.de/wissenschaft/plus244126037/Psychologie-Die-menschlichen-Tuecken-der-Schwarmintelligenz.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244126033/1047937557-ci23x11-w20/Shoal-of-Baitfish.jpg",
      "image_title": "In einem Fischschwarm wird jeder Einzelne zu einer Art Sensor, der über „fressen oder gefressen werden“ entscheidet",
      "author": "Verena Müller"
    },
    {
      "title": "„Die Abschiedsworte der Ärztin empfand ich als unpassend“",
      "teaser": "Seinen Bruder traf die Krebsdiagnose mit voller Wucht: Doch die Reaktion der behandelnden Ärztin erschien Jan Stöhlmacher unpassend. Im Interview erzählt der Mediziner, wie Ärzte schlechte Nachrichten überbringen sollten – und was Patienten und Angehörige für ein gutes Gesprächsklima tun können.",
      "url": "https://www.welt.de/gesundheit/plus239874741/Krebs-Die-Abschiedsworte-der-Aerztin-empfand-ich-als-unpassend.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile239876409/2897932187-ci23x11-w20/DWO-WS-Teaser-Stoehlmacher-Patientin-cw-jpg.jpg",
      "image_title": "\"Wer zum Arzt kommt, möchte Gewissheit haben. Entscheidend sind dabei Klarheit und Empathie\", tär Mediziner Jan Stöhlmacher",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Die Einsamkeit nach dem Renteneintritt",
      "teaser": "Deutschlands größte Volkskrankheit ist laut der Stiftung Patientenschutz die Einsamkeit. Besonders nach dem Renteneintritt vereinsamen viele Menschen. Um soziale Isolation bei Senioren zu verhindern, müssen vor allem zwei besondere Bedürfnisse erfüllt werden.",
      "url": "https://www.welt.de/wissenschaft/plus244084151/Rente-Die-Einsamkeit-nach-dem-Renteneintritt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244084147/5907939607-ci23x11-w20/Little-Girl-Visits-Grandparents-Through-Window.jpg",
      "image_title": "Alt und glücklich zu sein, hängt auch davon ab, ob jemand einsam ist",
      "author": "Céline Lauer"
    },
    {
      "title": "Damit sollten Männer mit Kinderwunsch unbedingt aufhören",
      "teaser": "Die Ursache für einen unerfüllten Kinderwunsch liegt in etwa der Hälfte der Fälle beim Mann. Der Androloge Michael Zitzmann von der Universitätsklinik Münster klärt auf, was die Fruchtbarkeit des Mannes reduziert und was hinter der insgesamt sinkenden Spermaqualität steckt.",
      "url": "https://www.welt.de/wissenschaft/plus243920811/Kinderwunsch-Reduktion-um-40-Was-der-Zeugungsfaehigkeit-von-Maennern-besonders-schadet.html",
      "image_url": "https://img.welt.de/img/incoming/mobile243624653/5287939047-ci23x11-w20/Ein-einzelnes-Spermium-benoetigt-ungefaehr-70-bis-90-Tage-um-aus-den-Stammzellen-zu-entstehen-erklaert-der-Androloge-Michael-Zitzmann.jpg",
      "image_title": "Human sperm",
      "author": "Sonja Gillert"
    },
    {
      "title": "Wenn die Signale aus dem Körper falsch verstanden werden",
      "teaser": "Das Gehirn empfängt ständig Signale aus dem Körperinneren. Ist dieser „innere Sinn\" gestört, kann dies zu Krankheiten wie Depressionen oder Angststörungen beitragen. Wissenschaftler entwickeln neue Wege, um diesen Einfluss zu regulieren.",
      "url": "https://www.welt.de/gesundheit/plus234075900/Interozeption-Dieser-innere-Sinn-geraet-bei-Menschen-mit-psychischen-Stoerungen-aus-dem-Tritt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile234076602/1887938727-ci23x11-w20/GettyImages-1042696504.jpg",
      "image_title": "Die Wahrnehmung von Signalen aus dem Körper kann bei Menschen mit psychischen Erkrankungen aus dem Ruder laufen",
      "author": "Christian Wolf"
    },
    {
      "title": "„Ich hatte dieses Gefühl: Da fehlt etwas in meinem Leben, aber was bloß?“",
      "teaser": "Bestseller-Autor Bas Kast litt unter psychischen Problemen. Er recherchierte und begab sich auf die Suche nach Lösungen. Hier schreibt er, wie Meditation ihm half – und warum ausgerechnet das Gehirn von den Übungen profitiert.",
      "url": "https://www.welt.de/gesundheit/plus244089695/Bas-Kast-Ich-hatte-dieses-Gefuehl-Da-fehlt-etwas-in-meinem-Leben-aber-was-bloss.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244089691/2257937047-ci23x11-w20/BAS-KAST-kompass-fuer-die-seele-pre-37.jpg",
      "image_title": "„Ich hatte dieses Gefühl: Da fehlt etwas in meinem Leben, aber was bloß?“ Bas Kast beim Meditieren an der frischen Luft",
      "author": "Bas Kast"
    },
    {
      "title": "10 Tipps für mehr Energie und seelisches Wohlbefinden",
      "teaser": "Das neue Buch des Bestsellerautors Bas Kast beschäftigt sich mit der Suche nach Glück und Seelenfrieden. Es sind zahlreiche Zutaten, die Körper und Geist helfen, um in die innere Balance zu kommen. Hier zehn einfach Hilfen.",
      "url": "https://www.welt.de/gesundheit/plus244089701/Depression-und-Stress-10-Tipps-fuer-mehr-Energie-Glueck-und-Seelenfrieden.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244089697/8917932967-ci23x11-w20/BAS-KAST-kompass-fuer-die-seele-pre-22.jpg",
      "image_title": "BAS KAST (\"kompass für die seele\") pressefoto 2023 via Penguin Random House <jenifer.witte@penguinrandomhouse.de>"
    },
    {
      "title": "Warum Blumen zum Frauentag lächerlich sind",
      "teaser": "Jeder Mensch besitzt im Schnitt 4000 Wochen Lebenszeit. Ein Blumenstrauß am Weltfrauentag wäre nicht mehr als eine nette Geste. Stattdessen könnte jeder Einzelne den Tag dazu nutzen, über seine Rolle im Sozialgefüge nachzudenken – und mehr Liebe zu geben.",
      "url": "https://www.welt.de/wissenschaft/plus244130715/Weltfrauentag-Dankbarkeit-statt-laecherliche-Blumen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244131463/9787932147-ci23x11-w20/Woman-with-floral-glasses.jpg",
      "image_title": "Woman with floral glasses",
      "author": "Clara Ott"
    },
    {
      "title": "So viel bringt das Laufen in Barfußschuhen wirklich",
      "teaser": "Sie sind leicht, dünn besohlt und im Trend: Barfußschuhe sollen das Gehen und Laufen natürlicher und damit gesünder machen. Doch halten die sogenannten „Minimalist Shoes“, was sie versprechen? Studien belegen positive Effekte – aber nur für bestimmte Menschen.",
      "url": "https://www.welt.de/gesundheit/plus240485021/Laufen-Barfussschuhe-bringen-wirklich-etwas-aber-nicht-fuer-jeden.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile240485015/4457937847-ci23x11-w20/Sommerschoen-gepflegte-Fuesse-Umweltschonend-selbstgemacht.jpg",
      "image_title": "Frau geht barfuß über Wiese",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Ich will den Weg freimachen für eine unbelastete Debatte“",
      "teaser": "Jahrelang gab es erbitterte Kontroversen und juristische Auseinandersetzungen, ob die Hohenzollern wegen Enteignungen nach 1945 entschädigt werden sollen. Jetzt verzichtet Georg Friedrich Prinz von Preußen auf einen großen Teil seiner Forderungen. Im Interview erläutert er seine Beweggründe.",
      "url": "https://www.welt.de/geschichte/plus244126841/Hohenzollern-wollen-auf-Entschaedigung-verzichten-fuer-eine-unbelastete-Debatte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244126837/3677931457-ci23x11-w20/Georg-Friedrich-Ferdinand-Prinz-von-Preussen-3.jpg",
      "image_title": "Georg Friedrich Ferdinand Prinz von Preußen (M.), Oberhaupt der Hohenzollern im Gespräch mit den Welt Journalisten Philip Cassier (r.) und Martin Klemrath (l.).",
      "author": "Philip Cassier"
    },
    {
      "title": "Wie der „Geschichtsvollstrecker“ lügt und manipuliert",
      "teaser": "Der Moskau-Korrespondent Michael Thumann analysiert den Umgang mit Historie im heutigen Russland. In seinem neuen Buch „Revanche“ findet er klare Worte – vom Genozid-Vorwurf gegen die Ukraine bis hin zum angeblichen Verzicht der Nato auf eine Osterweiterung.",
      "url": "https://www.welt.de/geschichte/plus244157059/Wladimir-Putin-Wie-der-Geschichtsvollzieher-luegt-und-manipuliert.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244157051/4657930027-ci23x11-w20/Putin-chairs-meeting-of-Russia-s-State-Council-and-Commission-for.jpg",
      "image_title": "MOSCOW, RUSSIA - MAY 4, 2017: Russia's President Vladimir Putin (C) seen ahead of a joint meeting of the State Council of the Russian Federation and the Commission for Monitoring Targeted Socioeconomic Development Achievement Indicators in the Russian Federation, at the Moscow Kremlin. Valery Sharifulin/TASS Foto: Valery Sharifulin/TASS/dpa",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Fliegende Augen machen den Unterschied im Luftkrieg",
      "teaser": "Je früher man einen potenziellen Feind im Krieg entdeckt, desto besser: Diese alte Einsicht führte seit dem Zweiten Weltkrieg zur Entwicklung luftgestützter Radarsysteme. Sie können Konflikte entscheiden. Ohne AWACS kommt keine moderne Luftwaffe aus.",
      "url": "https://www.welt.de/geschichte/plus244042877/Luftwaffe-Ohne-AWACS-kommt-keine-moderne-Luftwaffe-aus.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244042873/4677934447-ci23x11-w20/E3-sentry-zh101-kemble-arp.jpg",
      "image_title": "E3_sentry_zh101_kemble_arp",
      "author": "Johann Althaus"
    },
    {
      "title": "Der erste Kollaps der Zivilisation hatte viel mit Migranten zu tun",
      "teaser": "Welche Rolle spielten die geheimnisvollen „Seevölker“ beim Zusammenbruch des bronzezeitlichen Mächtesystems im 12. Jahrhundert v. Chr.? Neue Funde in Jordanien und Israel erhellen die Rolle der Philister, von der Bibel als böse Feinde dargestellt.",
      "url": "https://www.welt.de/geschichte/plus244096269/Seevoelker-Der-erste-Kollaps-der-Zivilisation-hatte-viel-mit-Migranten-zu-tun.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244096261/8407938947-ci23x11-w20/Bild-I-Aufmacher.jpg",
      "image_title": "In einer großen Schlacht besiegt der Pharao die „Seevölker“: Umzeichnung des Wandreliefs, auf dem Ramses III. den Krieg gegen die Leute „aus dem Norden“ an seinem Totentempel in Medinet Habu bei Theben darstellte",
      "author": "Berthold Seewald"
    },
    {
      "title": "Hinterlistig kondolierte der Papst – Er betete für den Kommunisten",
      "teaser": "Die Weltsensation am 7. März 1953: Der Herr im Kreml, Josef Stalin, war gestorben. Ein Blick in Zeitungen aus Ost und West offenbart, wie unterschiedlich die Trauer ausfiel. Staatsmänner wie Eisenhower, Churchill und Pius XII. reagierten auf besondere Art.",
      "url": "https://www.welt.de/geschichte/plus244132361/Stalins-Tod-Hinterlistig-betete-der-Papst-fuer-den-Kommunisten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244132353/1657932037-ci23x11-w20/WON-Kombo-Drei-Zeitungsseiten-zum-Tod-vo-2.jpg",
      "image_title": "WON Kombo Drei Zeitungsseiten zum Tod von J. W. Stalin, Herzstillstand vom 07.03.1953 Verwendete Zeitungen: NEUE ZEIT, DIE WELT, NEUES DEUTSCHLAND",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Eine Familie, ein Abenteuer, Attacke",
      "teaser": "Europa und Afrika, das ist eine schwierige Beziehung, geprägt von bitteren Erfahrungen, Ängsten, Illusionen. Viele Afrikaner suchen in Europa ihr Glück, oft vergeblich. Annika und Michel Ruge fuhren mit ihrer kleinen Tochter in die Gegenrichtung – von Hamburg nach und durch Afrika.",
      "url": "https://www.welt.de/reise/Fern/plus244133839/Michel-Ruge-und-seine-Reise-durch-Afrika-Eine-Familie-ein-Abenteuer-Attacke.html",
      "image_url": "https://img.welt.de/img/reise/mobile244147725/5997932527-ci23x11-w20/Anstrichhonorar-Fotos-zu-einem-moegliche-54.jpg",
      "image_title": "Tochter Jaguar trifft auf die ersten Kamele ihres Lebens – im Atlasgebirge"
    },
    {
      "title": "„Für Everest-Bezwinger sind Leichen am Berg kein Thema“",
      "teaser": "Von April bis Juni dauert die Saison am höchsten Berg der Erde. Nachdem die Pandemie die Jahre 2020 und 2021 überschattete, gab es im letzten Jahr wieder einen Ansturm von Bergsteigern. Ein Experte über Müll, Tote und Luxustouristen am Mount Everest.",
      "url": "https://www.welt.de/reise/Fern/plus238966953/Mount-Everest-Ein-voller-Geldbeutel-und-die-Bereitschaft-ueber-Leichen-zu-gehen-genuegen.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile238979503/5017930607-ci23x11-w20/Nepal-Solo-Khumbu-Everest-Sagamartha-National-Park-Roped-team.jpg",
      "image_title": "Selbst die zunehmende Kommerzialisierung ändert nichts an der Faszination, die der Mount Everest auf Bergsteiger ausübt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ein Zufall machte Brüssel zur „Hauptstadt“ der EU",
      "teaser": "Belgien wird gern reduziert auf Fritten in Tüten und gute Comics. Es ist aber auch das internationalste Land Europas. In Brüssel leben die meisten Diplomaten der Welt, die Stadt ist Sitz der EU und der Nato. Geplant war das ursprünglich nicht.",
      "url": "https://www.welt.de/reise/staedtereisen/plus238131861/Das-B-in-Belgien-machte-Bruessel-zur-Hauptstadt-der-EU.html",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile238133321/3427932377-ci23x11-w20/EU-Parlament-Viertel-in-Bruessel.jpg",
      "image_title": "Belgien: Der Place du Luxembourg bietet sich als Ausgangspunkt für eine Entdeckungstour durch das Europaviertel in Brüssel an",
      "author": "Kira Hanser"
    },
    {
      "title": "Urlaubsplanung nach Sternbildern – Wohin Sie 2023 reisen sollten, und mit wem",
      "teaser": "Jetzt ist die beste Zeit, Urlaubspläne für das neue Jahr zu schmieden. Aber welche Ziele sind für wen 2023 die beste Wahl? Und wer sollte mitkommen, damit die Reise wirklich schön wird? Astrologen haben die Sterne befragt. Hier sind ihre Tipps.",
      "url": "https://www.welt.de/reise/nah/plus242515013/Reise-Horoskop-2023-Wo-Sie-dieses-Jahr-Urlaub-machen-sollten-und-mit-wem.html",
      "image_url": "https://img.welt.de/img/reise/mobile242524777/7037930397-ci23x11-w20/Venedig-Canal-Vena-in-Chioggia.jpg",
      "image_title": "Den romantischen Zauber der italienischen Stadt Chioggia genießt der Krebs am besten mit einem Skorpion",
      "author": "Alex Werner"
    },
    {
      "title": "„Schluchten können schnell zur Todesfalle werden“",
      "teaser": "Starkregen, Hitzerekorde, Tornados – die meisten Urlauber fürchten solche Wetterextreme. Manche fühlen sich trotz aller Gefahren aber auch von ihnen angezogen. Wie stellt man sich auf diese Situationen ein? Wir fragen den Meteorologen Frank Böttcher.",
      "url": "https://www.welt.de/reise/deutschland/plus236205554/Extremwetter-Sogenannte-Freakwaves-koennen-auch-in-der-Nordsee-auftreten.html",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile236220252/2027931077-ci23x11-w20/Hoellentalklamm.jpg",
      "image_title": "Die Höllentalklamm an der Zugspitze ist ein beliebtes Touristenziel. Im August 2021 riss eine Flutwelle mehrere Menschen mit, eine Frau starb",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Europa feiert sein erstes Endlager für Kohlendioxid",
      "teaser": "Dänemarks Kronprinz Frederik startet ein revolutionäres Projekt: Die Speicherung von flüssigem CO₂ auf hoher See unter dem Meer soll der Atmosphäre Treibhausgas entziehen. Die EU-Kommission feiert die Technologie, die Industrie sowieso. Doch die deutsche Regierung zögert noch.",
      "url": "https://www.welt.de/wirtschaft/plus244174321/Nordsee-Mit-Greensand-feiert-Europa-sein-erstes-Endlager-fuer-CO2.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244177233/4357933387-ci23x11-w20/DENMARK-ENERGY-ENVIRONMENT-TRANSPORT.jpg",
      "image_title": "Das dänische Schiff Auroa soll flüssiges CO2 zur Verpressungsanlage 200 Kilometer westlich der dänischen Küste transportieren",
      "author": "Olaf Preuß"
    },
    {
      "title": "„In der Schule sind Ideologen am Werk“",
      "teaser": "Der Paderborner Mathematikprofessor Bernhard Krötz vergleicht in seinem Youtube-Kanal den Schulunterricht in Indien mit dem in Nordrhein-Westfalen. Das Ergebnis seines Vergleichs fällt verheerend aus.",
      "url": "https://www.welt.de/regionales/nrw/plus244142409/Mathe-Unterricht-in-NRW-In-der-Schule-sind-Ideologen-am-Werk.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile244142407/3077937187-ci23x11-w20/Bernhard-Kroetz-Meine-Woche.jpg",
      "image_title": "Mathematikprofessor Bernhard Krötz vor einer Kreidetafel mit mathematischen Formeln",
      "author": "Stefan Laurin"
    },
    {
      "title": "„Keiner wird dir glauben, wie es hier mal ausgesehen hat. Schon irre“",
      "teaser": "Damit Braunkohle abgegraben werden kann, muss Mühlrose in der Lausitz verschwinden. Bürgermeister Robert Spreijz verwaltet stoisch den Abriss des Dorfs, in dem er als Kind spielte. Er hofft, dass kein Klima-Aktivist sich hier blicken lässt. Besuch in einem Ort, der bald nicht mehr existiert.",
      "url": "https://www.welt.de/politik/deutschland/plus244170481/Lausitz-Keiner-wird-dir-glauben-wie-es-hier-mal-ausgesehen-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244172903/4807936627-ci23x11-w20/Dorf-soll-LEAG-Tagebau-Nochten-weichen-5.jpg",
      "image_title": "Dorf soll LEAG Tagebau Nochten weichen, nahezu alle Bewohner sind umgesiedelt, zahlreiche Häuser sind bereits abgerissen, Braunkohle, Europa, Deutschland, Sachsen, Mühlrose",
      "author": "Kevin Culina"
    },
    {
      "title": "„Pöbeln gegen den Länderfinanzausgleich ist reine Wahlkampf-Folklore“",
      "teaser": "Söder (CSU) will noch im ersten Halbjahr am Verfassungsgericht Klage gegen den Länderfinanzausgleich einreichen. Die Ampel geißelt das: Bayerns Regierungschef selbst habe die aktuelle Regelung als „großen Wurf“ gelobt. Der Freistaat profitiere finanziell auf anderem Wege „überproportional“.",
      "url": "https://www.welt.de/politik/deutschland/plus244115785/Soeders-Poebeln-gegen-Laenderfinanzausgleich-ist-Wahlkampf-Folklore.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244117661/0117932587-ci23x11-w20/Pressekonferenz-der-Bayerischen-Staatsregierung-nach-Kabinettssit.jpg",
      "image_title": "Bayerns Ministerpräsident Markus Söder (CSU)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Der „politische Flurschaden“ der SPD-AfD-Allianz",
      "teaser": "Die Sozialdemokraten in Hildburghausen (Thüringen) bereiteten zusammen mit der AfD und einem rechtsextremen Bündnis den Weg für die Abwahl des Linke-Bürgermeisters. Sie stellen das als Stärkung der Demokratie dar – die Landes-SPD erklärt es für unvereinbar mit „antifaschistischen Grundwerten“.",
      "url": "https://www.welt.de/politik/deutschland/plus244112771/Thueringen-Der-politische-Flurschaden-der-Allianz-von-SPD-und-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244112769/6287935787-ci23x11-w20/DWO-IP-Teaser-Hildburghausen-pd-jpg.jpg",
      "image_title": "Hildburghausen in Thüringen",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Das Eigenheim ist jetzt sogar für die obere Mittelschicht unerreichbar",
      "teaser": "Wegen der auf ein Zwölf-Jahres-Hoch gestiegenen Kreditzinsen werden praktisch keine Immobilienkäufe mehr getätigt. Die Kosten für Darlehen haben sich innerhalb kurzer Zeit vervierfacht. Wohneigentum ist deshalb sogar für die gehobene Mitte unerschwinglich. Doch wie lange bleibt das so?",
      "url": "https://www.welt.de/finanzen/immobilien/plus244073717/Immobilien-Das-Ende-des-Traums-vom-Eigenheim.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244073711/4937934357-ci23x11-w20/DWO-Teaser-bauznins-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Weltklasse-Schach live und exklusiv bei WELT – heute die Duelle der Sieger",
      "teaser": "Schach boomt. Bei der Armageddon Championship Series spielen 32 Weltklassespieler in einem rasanten Format gegeneinander. Bei WELT können Sie alle 35 Spieltage live und auf Abruf sehen. Donnerstag kommt es um 19.00 Uhr zu den Siegerduellen um den großen Star Wesley So.",
      "url": "https://www.welt.de/sport/plus243971865/Schach-Armageddon-Championship-Series-live-bei-WELT-hier-anmelden.html",
      "image_url": "https://img.welt.de/img/sport/mobile244186427/7687936327-ci23x11-w20/334951577-242761078107923-1463881296908764263-n.jpg",
      "image_title": "Fünf Turniere, 32 Weltklassespieler, 460.000 Euro Preisgeld: Die neue Armageddon Championship Series nur bei WELT"
    },
    {
      "title": "Solche Männer sind ein Fass ohne Boden",
      "teaser": "Es klingt zu schön: Er möchte sie sofort seinen Eltern vorstellen. Doch kurz darauf trennt er sich und sie hat keine Ahnung, warum. Paarberater Christian Thiel schon: Hier erklärt er, was grundlegend schiefgelaufen ist.",
      "url": "https://www.welt.de/iconist/plus217797202/Dating-Glauben-Sie-mir-solche-Maenner-sind-ein-Fass-ohne-Boden.html",
      "image_url": "https://img.welt.de/img/iconist/mobile217802340/9847939627-ci23x11-w20/Torn-paper-heart.jpg",
      "image_title": "Wenn es zu schnell geht, kann das Herz Schaden nehmen, meint Christian Thiel",
      "author": "ICONISTChristian Thiel"
    },
    {
      "title": "Wie Zucker Kinder zu Verlierern macht",
      "teaser": "Sie glauben, der freie Wille entscheidet, wie und was Sie in der Familie essen? Süß! Tatsächlich sind „die feinen Unterschiede“, mit denen sich Ober- und Mittelschicht von der Unterschicht abgrenzen, heute aus Zucker gemacht. Und wehe Ihrem Kind, wenn Sie das nicht schnallen.",
      "url": "https://www.welt.de/kultur/plus244099981/Zucker-Der-Stoff-der-Kinder-zu-Verlierern-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244100227/9187937007-ci23x11-w20/Little-blond-haired-girl-dying-a-vampire-patterned-chocolate-lollipop-on-Hallowe.jpg",
      "image_title": "Little blond-haired girl dying a vampire-patterned chocolate lollipop on Halloween on the street",
      "author": "Cosima Lutz"
    },
    {
      "title": "„Ich muss ihn regelrecht davon überzeugen, mich anzufassen“",
      "teaser": "Ein Mann will keinen Sex mit seiner Verlobten. Sind die Hormone schuld, seine Minderwertigkeitskomplexe – oder findet er sie einfach nicht attraktiv? Paarberater Christian Thiel sieht drei mögliche Gründe – und spricht eine deutliche Warnung aus.",
      "url": "https://www.welt.de/iconist/partnerschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile243611779/6367934337-ci23x11-w20/Paar-mit-Problemen-im-Bett.jpg",
      "image_title": "Fehlender Sex kann die gesamte Beziehung infrage stellen",
      "author": "GesellschaftChristian Thiel"
    }
  ]
}