{
  "timestamp": "2023-06-21T19:09:04",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.91ebb02a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.8159b95c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum der AfD in Sonneberg gelingen kann, was sie woanders nicht geschafft hat",
      "teaser": "Am schwarz-blauen Scheideweg: Im südthüringischen Sonneberg hat die AfD am Sonntag gute Chancen, bei der Stichwahl gegen die CDU ihr erstes Landratsamt zu erobern. Die Union mobilisiert in dem Landkreis, wo Wähler offen ankündigen, den Mitstreiter des Rechtsextremen Björn Höcke zu wählen. Was treibt sie um?",
      "url": "https://www.welt.de/politik/deutschland/plus245957214/AfD-Warum-in-Sonneberg-gelingen-koennte-was-die-Partei-woanders-nicht-geschafft-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245970210/4417934767-ci23x11-w20/Kombo-Sonneberg.jpg",
      "image_title": "Sie wollen der AfD bei der Landratswahl im Kreis Sonneberg ihre Stimme geben: Léonie Queck (l.) und Birgit Stolze",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Wir traditionellen Transsexuellen sind quasi die Ewiggestrigen“",
      "teaser": "Frank Gommert von der Vereinigung transsexuelle Menschen erklärt das Selbstbestimmungsgesetz der Ampel für problematisch. Er warnt, die Definition von „Frau“ aufzuweichen. Schon jetzt würden Lesben von Aktivisten angegangen, wenn sie Transfrauen wegen männlicher Geschlechtsteile ablehnen.",
      "url": "https://www.welt.de/politik/deutschland/plus245986960/Selbstbestimmungsgesetz-Wir-traditionellen-Transsexuellen-sind-die-Ewiggestrigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245988822/6807934087-ci23x11-w20/DWO-IP-Teaser-Transgender-Ampel-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Falsche Prioritäten – Warum Wärmepumpen das Klima nicht retten werden",
      "teaser": "Robert Habecks Heizungsgesetz ist typisch für eine Klimapolitik, die ideologisch verbohrt ist: Mit alternativer deutscher Technik könnten wir mehr CO₂ sparen als mit Wärmepumpen, zu geringeren Kosten, und diese Technik sogar exportieren. Das Problem ist: Die Regierung erlaubt es nicht.",
      "url": "https://www.welt.de/debatte/kommentare/plus245960334/Rudolf-Scharping-zu-Habecks-Heiz-Gesetz-Schluss-mit-der-Verbortheit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245963706/9267930257-ci23x11-w20/Kombo-Scharping-Habeck-2.jpg",
      "image_title": "Rudolf Scharping Robert Habeck",
      "author": "Rudolf Scharping"
    },
    {
      "title": "„Auch wir hatten technische Probleme“ – Deutscher Tourist über seine U-Boot-Fahrt",
      "teaser": "Das U-Boot „Titan“ ist verschollen. Arthur Loibl gehörte zu den ersten Gästen, die bei OceanGate Expeditions ein Ticket für eine Tauchfahrt zur „Titanic“ lösten. 2021 sah er so das Wrack mit eigenen Augen. Heute, so sagt er, würde er das nicht mehr machen.",
      "url": "https://www.welt.de/vermischtes/plus245968040/Titanic-Auch-wir-hatten-technische-Probleme-erzaehlt-ein-Tourist-ueber-U-Boot.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245968458/0147935157-ci23x11-w20/Tauchen-zur-Titanic-7.jpg",
      "image_title": "Mit dem U-Boot zur Titanic. Privates Foto von Arthur Loibl. +++einmalige honorarfreie Nutzung zum Text von Katja Mitic am 20.06.2023+++",
      "author": "Katja Mitic"
    },
    {
      "title": "Ist Stillen rechtsradikal?",
      "teaser": "Das Kind im Tragetuch tragen, im Familienbett schlafen, generell viel Nähe zum Kind erleben – das alles gehört zur bindungsorientierten Erziehung. Doch plötzlich steht ein Zusammenhang zu Rechtsextremismus im Raum. Unser Autor ist irritiert.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245948572/Leben-mit-Kids-Ist-Stillen-rechtsradikal.html",
      "image_url": "https://img.welt.de/img/iconist/mobile245948570/6957931307-ci23x11-w20/WS-Kidskolumne-18-Juni-2023.jpg",
      "image_title": "Bindungsorientierte Früherziehung",
      "author": "GesellschaftFrédéric Schwilden"
    },
    {
      "title": "Diese ETFs und Fonds lohnen sich im KI-Boom besonders",
      "teaser": "Nach dem Erfolg von ChatGPT ist um KI-Aktien wie Nvidia ein Börsenboom entstanden. Auch die Zahl der KI-Fonds und -ETFs wächst derweil stetig an – doch hier spiegelt sich der Hype bisher noch nicht. WELT hat eine Liste mit den nun spannendsten Werten erstellt.",
      "url": "https://www.welt.de/finanzen/plus245967860/KI-Boom-Diese-ETFs-und-Fonds-lohnen-sich-jetzt-besonders.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245969168/1967939097-ci23x11-w20/GettyImages-1472458413.jpg",
      "image_title": "GettyImages-1472458413",
      "author": "Anja Ettel"
    },
    {
      "title": "Warum Xi nicht „Diktator“ genannt werden will, aber trotzdem einer ist",
      "teaser": "US-Präsident Biden hat das Tauwetter zwischen Peking und Washington schon wieder beendet. Bei einer Wahlkampfveranstaltung nannte er Xi Jinping „Diktator“. China ist empört – auch wenn die Fakten klar sind. Der Begriff berührt eine sensible Epoche des Landes und des chinesischen Präsidenten selbst.",
      "url": "https://www.welt.de/politik/ausland/plus245996882/Xi-Jinping-Warum-Xi-nicht-Diktator-genannt-werden-will-aber-trotzdem-einer-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245996878/5737930017-ci23x11-w20/Xi-Jinping.jpg",
      "image_title": "ARCHIV - 10.03.2023, China, Peking: Xi Jinping, Chinas Staats- und Parteichef, legt nach seiner einstimmigen Wahl zum Präsidenten während einer Sitzung des Nationalen Volkskongresses (NVK) im Rahmen der Jahrestagung des NVK in der Großen Halle des Volkes seinen Eid ab. (Zu dpa \"Radikaler Wandel Chinas: Mit 70 steht Xi Jinping «erst am Anfang»\") Foto: Mark Schiefelbein/AP +++ dpa-Bildfunk +++",
      "author": "Klaus Geiger"
    },
    {
      "title": "Nach dem Urteil schaut die IS-Rückkehrerin fassungslos zu ihren Eltern",
      "teaser": "Beihilfe zum Völkermord, sexuelle Versklavung: Dafür erhält Nadine K. eine der härtesten Strafen für eine IS-Rückkehrerin, die bisher in Deutschland verhängt wurde. Laut der Richterin sagte sie einmal, Moral sei „nur ein Wort im Kreuzworträtsel“. Das Urteil lässt sie erstarrt zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus245991950/IS-Rueckkehrerin-Nach-dem-Urteil-schaut-Nadine-K-fassungslos-zu-ihren-Eltern.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245992366/0777934687-ci23x11-w20/Prozessauftakt-gegen-mutmassliche-IS-Anhaengerin.jpg",
      "image_title": "IS-Rückkehrerin Nadine K. im Januar im Oberlandesgericht Koblenz",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Zur Freude des linken Lagers öffnet die Berliner CDU sich für Enteignungen",
      "teaser": "In der Opposition lehnte die Hauptstadt-CDU die Rekommunalisierung im Energiebereich ab. Nun plant sie mit der SPD den Rückkauf und denkt sogar über die Verstaatlichung bestimmter Bereiche nach. Die Grünen attestieren den Christdemokraten „Einsicht“, auch die Linke zeigt sich erfreut.",
      "url": "https://www.welt.de/politik/deutschland/plus245988592/Enteignung-von-Energieunternehmen-Berliner-CDU-oeffnet-sich-zur-Freude-des-linken-Lagers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245993212/7357934347-ci23x11-w20/DWO-Teaser-Wegner-Berlin-2-ms-jpg.jpg",
      "image_title": "Kai Wegner (CDU), Regierender Bürgermeister von Berlin",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Die Gefahr von Chaos ist in der russischen Gesellschaft tief verankert“",
      "teaser": "Im Westen hoffen viele, dass die russische Gesellschaft sich gegen Putin erhebt. Historiker Antony Beevor erklärt, warum ein Umsturz wie im Jahr 1917 unwahrscheinlich ist und warum wir uns den Ausbruch eines Bürgerkriegs auch auf keinen Fall wünschen sollten.",
      "url": "https://www.welt.de/politik/ausland/plus245949744/Antony-Beevor-Das-zeigt-die-Verachtung-des-russischen-Staates-fuer-das-Individuum.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245984580/5097932257-ci23x11-w20/Russian-President-Putin-Celebrates-Russia-Day-with-Awards-Ceremony.jpg",
      "image_title": "Der russische Präsident Putin betritt den Großen Palast im Kreml im Jahr 2021",
      "author": "Dominik Kalus"
    },
    {
      "title": "„Russland muss eine totale militärische Niederlage erleiden“",
      "teaser": "Immer noch blockieren die Türkei und Ungarn den Beitritt Schwedens zur Nato. Außenminister Tobias Billström erklärt, warum die Bewerbung seines Landes, Teil des Verteidigungsbündnisses zu werden, nicht mehr länger aufgeschoben werden darf – und warum die Ukraine unbedingt gewinnen muss.",
      "url": "https://www.welt.de/politik/ausland/plus245976622/Schweden-Russland-muss-eine-totale-militaerische-Niederlage-erleiden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245976618/2977939127-ci23x11-w20/NATO-Manoever-Northern-Forest-23-in-Finnland.jpg",
      "image_title": "Ein schwedische Panzer CV90 fährt während des NATO - Manövers \"Northern Forest 23\" durch einen Wald. Die Militärübung umfasst die Durchführung gemeinsamer Operationen mit NATO-Verbündeten und Schweden. An der Übung nehmen Truppen aus den USA, Großbritannien, Norwegen und Schweden teil. +++ dpa-Bildfunk +++",
      "author": "Isabelle Lasserre"
    },
    {
      "title": "Die Illusion vom schnellen Ende der Inflation",
      "teaser": "Viele gehen davon aus, dass die Inflationsraten schon bald deutlich zurückgehen. In Großbritannien zeigt sich bereits, dass dies ein Trugschluss ist. Auch die Ergebnisse einer aktuellen wissenschaftlichen Studie legen nahe, dass uns die hohe Teuerung noch lange erhalten bleibt.",
      "url": "https://www.welt.de/wirtschaft/plus245988434/Anhaltende-Teuerung-Die-Illusion-vom-schnellen-Ende-der-Inflation.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245989714/7707931857-ci23x11-w20/DWO-vers2-Teaser-Inflation-Leitzins-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "„Form der Besteuerung künftiger Generationen“, zitiert die Richterin",
      "teaser": "Darf der Staat 60 Milliarden Euro an Corona-Geldern einfach für den Klimaschutz umbuchen? Gegen den Transfer hatte die CDU/CSU-Bundestagsfraktion geklagt. Bei der mündlichen Verhandlung am Bundesverfassungsgericht wurde jetzt schnell klar: Den Richtern geht es um mehr.",
      "url": "https://www.welt.de/wirtschaft/plus245997812/Bundesverfassungsgericht-Form-der-Besteuerung-kuenftiger-Generationen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245998782/4097937607-ci23x11-w20/Bundesverfassungsgericht-4.jpg",
      "image_title": "Doris König (Mitte), Vorsitzende des Zweiten Senats des Bundesverfassungsgerichts",
      "author": "Karsten Seibel"
    },
    {
      "title": "Projekt „Giga“ – diese 500-Kilometer-Trasse soll 8 AKW wettmachen",
      "teaser": "Für die Energiewende müssen die Stromleitungen deutlich ausgebaut werden. Netzbetreiber Amprion will bald eine gewaltige Menge Windenergie von der Nordsee unterirdisch nach Hessen transportieren. Der sogenannte Rhein-Main-Link soll gigantische Ausmaße besitzen – und wird dringend benötigt.",
      "url": "https://www.welt.de/wirtschaft/plus245992216/Rhein-Main-Link-Diese-500-Kilometer-Trasse-soll-8-AKW-wettmachen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245997556/6277938877-ci23x11-w20/DWO-WI-Teaser-Rhein-Main-Link-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Die Umwelthilfe verreißt das Heizungsgesetz im Bundestag – auf Einladung der Grünen",
      "teaser": "Derzeit berät der Bundestag über Robert Habecks Heizungsgesetz. Doch die schärfste Kritik daran kommt ausgerechnet von grünen Experten selbst: Die Vorwürfe reichen von „Rechtsbruch“ bis „Kapitulation“. Auch über die Folgen für Mieter und Vermieter wurde hitzig gestritten.",
      "url": "https://www.welt.de/wirtschaft/plus245994962/GEG-im-Bundestag-Gruene-Experten-verreissen-Habecks-Plaene.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245999756/6157930497-ci23x11-w20/Sitzungen-der-Bundestagsfraktionen.jpg",
      "image_title": "Ausgerechnet die Deutsche Umwelthilfe (DUH) hatten die Grünen als Experten für die Anhörung benannt",
      "author": "Philipp Vetter"
    },
    {
      "title": "Plus 1,122 Millionen Menschen – Die Folgen von Deutschlands Rekordwachstum",
      "teaser": "Die Bevölkerung hierzulande ist so stark gewachsen wie seit 30 Jahren nicht mehr. Gründe sind auch Flucht und Migration. Im vergangenen Jahr kamen rund 1,4 Millionen Ausländer zusätzlich nach Deutschland. Interessant ist auch, wohin es die Neuankömmlinge zieht.",
      "url": "https://www.welt.de/wirtschaft/plus245976474/Bevoelkerung-Plus-1-122-Millionen-Menschen-Die-Folgen-von-Deutschlands-Rekordwachstum.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245978764/3977937137-ci23x11-w20/Aerial-view-of-Frankfurt-Hauptwache-and-skyline.jpg",
      "image_title": "Aerial view of the downtown district of Frankfurt, with the Hauptwache square, St. Katharinen church and die skyscrapers from the financial district. Frankfurt, Hesse, Germany. Getty ImagesGetty Images",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Dieser ETF beseitigt den Makel des MSCI World",
      "teaser": "Die Bundesbürger legen ihr Geld langfristig am liebsten in einen Indexfonds auf den MSCI World an. Doch der wird von US-Aktien dominiert. Nun will die Investmentikone Gerd Kommer den Makel mit einem eigenen Index beheben. WELT hat die Idee auf ihre Rendite-Tauglichkeit gecheckt.",
      "url": "https://www.welt.de/finanzen/plus245978220/Neuer-Indexfonds-Dieser-ETF-beseitigt-den-MSCI-World-Makel.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245984806/3287938857-ci23x11-w20/DWO-Teaser-WI-MSCI-bn-jpg.jpg",
      "image_title": "„ETF-Papst“ Gerd Kommer bringt einen Indexfonds heraus, der einen Makel des beliebten MSCI World ETF angeht",
      "author": "Daniel Eckert"
    },
    {
      "title": "Ewiger Crash oder endlich Comeback – sind China-Aktien jetzt wieder attraktiv?",
      "teaser": "Chinas Wirtschaft wächst seit Jahren rasant. Doch an den Aktienkursen zeigt sich davon nichts, die Börsen des Landes sind im weltweiten Vergleich abgeschlagen. Hält dieser Zustand weiter an oder bieten beliebte Papiere wie Alibaba, Nio oder Tencent jetzt wieder Einstiegschancen?",
      "url": "https://www.welt.de/finanzen/plus245919876/Aktien-Ewiger-Crash-oder-endlich-Comeback-sind-China-Aktien-jetzt-wieder-attraktiv.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245965758/6437931827-ci23x11-w20/DWO-Teaser-China-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Diese fünf Kindergeld-Tricks sollten Sie unbedingt kennen",
      "teaser": "Für volljährige Kinder zahlt die Familienkasse nur dann, wenn sich die Eltern rechtzeitig kümmern. Aber was gilt, wenn der Nachwuchs auf Weltreise geht oder eine Zweitausbildung beginnt? WELT erklärt die wichtigsten Kindergeld-Details – und wie Sie bares Geld sparen.",
      "url": "https://www.welt.de/finanzen/plus245911452/Kindergeld-Mit-diesen-fuenf-Tricks-sparen-Sie-bares-Geld.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245915448/4667938277-ci23x11-w20/GettyImages-1182294618.jpg",
      "image_title": "Bei kurzen Lücken zwischen Ausbildung und Job ist das Kindergeld nicht automatisch verloren",
      "author": "Berrit Gräber"
    },
    {
      "title": "Der perfekte Moment zum Wechsel – so finden Sie jetzt den besten Gastarif",
      "teaser": "Viele Gasversorger locken mit Offerten deutlich unter 10 Cent je Kilowattstunde. Experten raten: Wer jetzt die Möglichkeit hat, den Anbieter zu wechseln, kann einen guten Deal machen – bevor die Sorge vor einem harten Winter zurückkehrt. WELT erklärt, was beim neuen Vertrag zu beachten ist.",
      "url": "https://www.welt.de/finanzen/verbraucher/plus245908370/Gaspreis-Der-perfekte-Moment-zum-Wechsel-so-finden-Sie-den-besten-Gastarif.html",
      "image_url": "https://img.welt.de/img/finanzen/verbraucher/mobile245916290/4457931767-ci23x11-w20/DWO-Teaser-Gaspreise-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "„Diese Gruppe wird ihren vorherigen Lebensstandard nicht annähernd halten können“",
      "teaser": "Die Zahl der Baugenehmigungen bricht auf ein langjähriges Rekordtief ein – eine Folge von Zinsanstieg, Inflation und regulatorischen Maßnahmen. Die eigene Immobilie könnte zum Luxus für wenige werden, fürchtet Christof Schürmann vom Flossbach von Storch Research Institute.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245893638/Immobilien-Diese-Gruppe-wird-ihren-vorherigen-Lebensstandard-nicht-annaehernd-halten-koennen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245909784/2717930147-ci23x11-w20/GettyImages-1369829502-1.jpg",
      "image_title": "GettyImages-1369829502 (1)_",
      "author": "Michael Höfling"
    },
    {
      "title": "Schwerer Kindesmissbrauch? Deutscher Doppel-Olympiasieger vor Gericht",
      "teaser": "Zwei Goldmedaillen gewann Gregor Braun bei Olympischen Spielen. Jetzt steht der ehemalige Radprofi wegen sexuellem Missbrauch eines Kindes vor Gericht. Die Details der Anklage sind nur schwer zu ertragen.",
      "url": "https://www.welt.de/sport/plus245968784/Gregor-Braun-Schwerer-Kindesmissbrauch-Deutscher-Doppel-Olympiasieger-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/sport/mobile245969894/3327930587-ci23x11-w20/Olympia-76-Gregor-Braun-gewinnt-Gold.jpg",
      "image_title": "Olympia '76: Gregor Braun gewinnt Gold"
    },
    {
      "title": "Der Klub steht für alles, was im modernen Fußball nicht stimmt",
      "teaser": "Manchester City hat in dieser Saison alles abgeräumt, was es zu gewinnen gibt. Der Verein ist zugleich der Inbegriff des modernen Fußballs, Anwälte regeln alles Unliebsame sehr erfolgreich. Es sieht aus, als habe die Epoche der Staatsklubs erst begonnen.",
      "url": "https://www.welt.de/sport/fussball/plus245893606/Manchester-City-Alles-was-im-modernen-Fussball-nicht-stimmt.html",
      "image_url": "https://img.welt.de/img/sport/mobile245893602/7797932717-ci23x11-w20/Manchester-City-Trophy-Parade-2.jpg",
      "image_title": "Ein Fußballer in Ekstase: City-Profi Jack Grealish (M.) feierte den Champions-League-Titel so exzessiv wie kein anderer",
      "author": "Florian Haupt"
    },
    {
      "title": "Weniger Fett, mehr Muskeln – So funktioniert es",
      "teaser": "Den Körper in Form bringen und nachhaltig Gewicht reduzieren: Dies ist das Geheimnis für ein gesundes Leben. Unser ausführliches Dossier bündelt die Ratschläge renommierter Experten – von der Ernährungswissenschaftlerin, über den Fitness-Profi bis zum Olympiasieger.",
      "url": "https://www.welt.de/sport/fitness/plus245891292/Fitness-Weniger-Fett-und-mehr-Muskeln-so-funktioniert-s.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile245895006/2377938247-ci23x11-w20/Desert-Workout.jpg",
      "image_title": "Ausbleibende Trainingserfolge sind Gift für die Motivation zum Sport. Dabei helfen oft kleine Korrekturen, um die gesetzten Ziele zu erreichen"
    },
    {
      "title": "„Ich möchte so gern etwas gutmachen“",
      "teaser": "Julian Brandt spricht erstmals über die verpasste Meisterschaft mit dem BVB. Der Schmerz, sagt er, war groß. Doch der Nationalspieler möchte wieder angreifen – egal, was die Bayern machen. Gespräch über Demut und einen besonderen Klub.",
      "url": "https://www.welt.de/sport/plus245872318/Julian-Brandt-So-stelle-ich-mir-das-in-einer-Beziehung-vor-wenn-man-auseinandergeht.html",
      "image_url": "https://img.welt.de/img/sport/mobile245905698/5537938057-ci23x11-w20/Borussia-Dortmund-1-FSV-Mainz-05.jpg",
      "image_title": "„Es ist bitter“, sagt Julian Brandt: „Der Tisch war gedeckt für uns, wir hätten nur ordentlich essen müssen“",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Weltklasse-Schach bei WELT – Das große Finale zwischen Rapport und Duda",
      "teaser": "Schach boomt. Bei der Armageddon Championship Series wird Weltklasse-Schach in rasanter Geschwindigkeit gespielt. Am Sonntag steigt das große Finale der Europa/Afrika-Woche. Es duellieren sich Richard Rapport und Jan-Krzysztof Duda.",
      "url": "https://www.welt.de/sport/schach/plus245723448/Schach-Armageddon-Series-live-bei-WELT-hier-anmelden.html",
      "image_url": "https://img.welt.de/img/sport/schach/mobile245933140/2187933337-ci23x11-w20/AVD55862.jpg",
      "image_title": "AVD55862"
    },
    {
      "title": "„Haben heute Zustände im Land, von denen ich als Neonazi nur hätte träumen können“",
      "teaser": "Axel Reitz war lange ein hochrangiger Neonazi-Kader. 2011 kehrte er der rechtsextremen Szene den Rücken und arbeitet heute in der Extremismusprävention. Die Stimmung in Deutschland sieht er an einem Kipppunkt angelangt.",
      "url": "https://www.welt.de/vermischtes/plus245981320/Extremismus-Haben-heute-Zustaende-in-diesem-Land-von-denen-ich-als-Neonazi-nur-haette-traeumen-koennen.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile242910853/9327937447-ci23x11-w20/Rechte-Demo.jpg",
      "image_title": "Neonazi-Demonstration in Leipzig (Archivbild).",
      "author": "Dennis Sand"
    },
    {
      "title": "Gewinnen Sie Tickets für Hamilton – Das Musical",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie Tickets für „Hamilton – Das Musical“ in Hamburg gewinnen.",
      "url": "https://www.welt.de/weltplus/plus245893334/WELTplus-Gewinnspiel-Gewinnen-Sie-Tickets-fuer-Hamilton-Das-Musical.html",
      "image_url": "https://img.welt.de/img/weltplus/mobile245982154/1167931107-ci23x11-w20/WELTClub-GewinnspielHamilton-Cropping-2-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Warum der Mann schuld ist, wenn die Frau ihn kontrolliert",
      "teaser": "Videos zu Männlichkeit haben Konjunktur. Interessanterweise scheinen besonders viele Frauen sie zu schauen und sich darüber aufzuregen. Dabei sollte der Mann, wenn sich die Geschlechter zusammentun, tatsächlich eine gewisse Rolle einnehmen.",
      "url": "https://www.welt.de/vermischtes/plus245898412/Beziehung-Warum-der-Mann-schuld-ist-wenn-die-Frau-ihn-kontrolliert.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245906820/7107937597-ci23x11-w20/Portrait-of-smiling-mature-couple-embracing-on-the-beach.jpg",
      "image_title": "Hilft Männern in der Beziehung: Empathie und emotionale Intelligenz",
      "author": "Elke Naters"
    },
    {
      "title": "„Zum Absaufen habe ich kein Talent“",
      "teaser": "Als Rebellin in einer Zeitkapsel, so beschreibt sich Eva Briegel. Gerade brachte sie mit „Juli“ (Perfekte Welle) nach neun Jahren selbstauferlegter Pause ein neues Album heraus. Aber plötzlich ist die Musikwelt eine andere.",
      "url": "https://www.welt.de/vermischtes/plus245756186/Eva-Briegel-Zum-Absaufen-habe-ich-kein-Talent.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245759926/0217930617-ci23x11-w20/JULI-Eva-BriegelPressefotos-2023-via.jpg",
      "image_title": "„Ich erkenne in uns noch heute die Studies von damals“, sagt Eva Briegel",
      "author": "Stefan Frommann"
    },
    {
      "title": "Abnehmen ohne Diät – Drei Tricks, die garantiert funktionieren",
      "teaser": "Wer abnehmen will, kann sich quälen. Muss er aber nicht. Mit effektiven Methoden, die an wesentlichen Stellschrauben drehen, lässt sich viel mehr erreichen. Unsere Experten erklären Ihnen den kaum bekannten Grund für Bauchspeck und einen Stoffwechsel-Trick.",
      "url": "https://www.welt.de/sport/plus239591295/Abnehmen-ohne-Diaet-Diese-drei-Tricks-funktionieren-garantiert.html",
      "image_url": "https://img.welt.de/img/sport/mobile239087367/0877932397-ci23x11-w20/DEVK-hilft-uebergewichtigen-Versicherten-beim-Abnehmen.jpg",
      "image_title": "Erst mal den Anfang machen: Bei der Steigerung von Tempo und Dauer hilft eine Faustregel"
    },
    {
      "title": "Sie geht zum Praktikum nach Kolumbien – und wird Terroristin",
      "teaser": "Sie will Lehrerin werden, reist durch den kolumbianischen Dschungel und schließt sich den bewaffneten Rebellen der Farc an. Eine Dokumentation versucht, das Geheimnis der Niederländerin Tanja Nijmeijer zu ergründen – und verrät, was aus ihr geworden ist.",
      "url": "https://www.welt.de/kultur/plus245938434/Tanja-Nijmeijer-in-Tagebuch-einer-Guerillera-Sie-geht-zum-Praktikum-nach-Kolumbien-und-wird-Terroristin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245950114/9467937327-ci23x11-w20/Tanja-Tagebuch-einer-Guerilleraueber-O-3.jpg",
      "image_title": "Tanja: Tagebuch einer Guerillera über: Office | Mindjazz Pictures <office@mindjazz-pictures.de>",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Die Kunst, auf höfliche Weise „Verpiss dich“ zu sagen",
      "teaser": "Die alte Industrie- und Arbeiterstadt im englischen Norden ist noch immer die raue und rostige Antithese zum Londoner Lifestyle. Aber auch Manchester verändert sich. Ein Tag unter denen, die darunter leiden, sich ihren Mancunian-Stolz bewahrt zu haben – und wissen, wann die Stimmung kippen kann.",
      "url": "https://www.welt.de/kultur/plus245958920/Manchester-Die-Kunst-auf-hoefliche-Weise-Verpiss-dich-zu-sagen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245961442/2017936527-ci23x11-w20/Fans-watching-the-UEFA-Champions-League-final.jpg",
      "image_title": "Unter Leuten in einem Pub in Manchester",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Das Problem mit der „Studie“ über Männergewalt",
      "teaser": "Studien gelten als Goldstandard für objektive Wahrheit. Wie problematisch das ist, zeigte sich jetzt anhand einer oft zitierten Umfrage, laut der jeder dritte junge Mann in Deutschland Gewalt gegen Frauen befürwortet. Warum so viele Medien eine zweifelhafte Studie über Männergewalt zitieren.",
      "url": "https://www.welt.de/kultur/plus245959036/Studie-zu-Maennern-und-Gewalt-Warum-die-Studie-kein-Einzelfall-war.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245961536/5757936227-ci23x11-w20/Man-beating-woman-silhouette.jpg",
      "image_title": "Befürwortet wirklich ein Drittel der Männer Gewalt?",
      "author": "Jörg Phil Friedrich"
    },
    {
      "title": "Wie linkes Framing uns manipuliert",
      "teaser": "Warum sind nur rechte Politiker „umstritten“? Und warum liest man selten das Wort „Linksterrorist“? Ein Wissenschaftler untersucht auf breiter Datenbasis, wie mit Wörtern bestimmte Weltbilder vermittelt werden. 50 Begriffe werden dabei versteckt umgedeutet.",
      "url": "https://www.welt.de/kultur/plus232535275/In-Medien-und-Politik-Wie-linkes-Framing-uns-manipuliert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile232517453/4577933647-ci23x11-w20/G20-Gipfel-Ausschreitungen-in-Hamburg.jpg",
      "image_title": "„Aktivisten“ in Hamburg 2017? Das Framing entscheidet",
      "author": "Josef Bayer"
    },
    {
      "title": "Das Argument gegen die Gendersprache, das ihre Befürworter ignorieren",
      "teaser": "Die Gendersprache hat den Anspruch, Frauen in der Sprache endlich „sichtbar“ zu machen. Mit ihren Eingriffen in die Grammatik des Deutschen wird aber exakt das Gegenteil erreicht. Warum schon eine einzige gegenderte Form in einem Text ausreicht, um diesen Effekt zu erzielen.",
      "url": "https://www.welt.de/kultur/plus245853762/Gendern-Dies-Argument-gegen-die-Gendersprache-ignorieren-ihre-Befuerworter.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245928172/7497934347-ci23x11-w20/400137394.jpg",
      "image_title": "Gendersternchen auf Zeitungsseite",
      "author": "Anne Meinberg"
    },
    {
      "title": "Wir Deutschen, die wahren Opfer der Geschichte",
      "teaser": "Putin habe nie die Absicht gehabt, anzugreifen, der Westen habe ihn nur in die Enge getrieben: Auch deutsche Stimmen verbreiten diese russische Lüge noch immer. Vermutlich, weil uns diese Logik einfach liegt: Wir wenden sie ja auch auf das heikelste Kapitel unserer eigenen Geschichte an.",
      "url": "https://www.welt.de/debatte/kommentare/plus245976522/Ukraine-Krieg-Wir-Deutschen-die-wahren-Opfer-der-Geschichte.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245583908/2717938497-ci23x11-w20/WON-Kombo-Kolumne-Henryk-M-BroderAutor.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ja, wir brauchen Asylzentren – aber innerhalb Europas",
      "teaser": "Mit dem Asylkompromiss hat die EU sich erpressbar gemacht. Denn die Deals mit den Drittstaaten werden nicht funktionieren. Brüssel muss aufhören, sich selbst in die Tasche zu lügen.",
      "url": "https://www.welt.de/debatte/kommentare/plus245968530/Migration-Ja-wir-brauchen-Asylzentren-aber-innerhalb-Europas.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245968600/3197937387-ci23x11-w20/Gefluechtete-auf-dem-Mittelmeer.jpg",
      "image_title": "Geflüchtete auf dem Mittelmeer",
      "author": "Eva Marie Kogel"
    },
    {
      "title": "Verbale Belästigung unter Strafe stellen? Die lange Liste der SPD-Denkfehler",
      "teaser": "Die SPD will künftig auch nicht-körperliche sexuelle Belästigungen unter Strafe stellen. Und so anscheinend das Ideal vom reinen Bürger erzwingen. Man wolle zwar, beteuern die Genossen, keine „moralischen Vorstellungen“ durchsetzen. Doch dieser Hinweis allein ist schon verräterisch.",
      "url": "https://www.welt.de/debatte/kommentare/plus245966298/Verbale-sexuelle-Belaestigung-bestrafen-Die-Liste-der-SPD-Denkfehler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245905770/3197930147-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Homeoffice hat seine Vorteile – aber wir sollten wieder mehr ins Büro gehen",
      "teaser": "Studien zeigen, dass Menschen zuhause oft weniger leisten als im Büro. Auch fehlen die zufälligen Treffen und Gespräche mit Kollegen, die so wichtig sind für eine kreative Atmosphäre. Ein Nachteil des Homeoffice betrifft vor allem Frauen.",
      "url": "https://www.welt.de/debatte/kommentare/plus245900070/Homeoffice-hat-Vorteile-warum-wir-trotzdem-wieder-mehr-ins-Buero-gehen-sollten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245900068/7097938677-ci23x11-w20/Kristina-Schroeder.jpg",
      "image_title": "+honorarpflichtig+++ Autorenfoto Kristina Schroeder ++ bitte ab 09.2021 nur dieses Foto verwenden! ++ *** Image not for use in SOCIAL MEDIA *** Frau Schröder wünscht dieses Foto für ihre Autorenbeiträge. Bitte jede erneute Veröffentlichung an Christiane Krzyaniak melden. Die Honorierung ist mit dem Forum abgesprochen .",
      "author": "Kristina Schröder"
    },
    {
      "title": "Claudia Pechstein und der Kulturkampf, der gegen Menschen wie sie geführt wird",
      "teaser": "Der linke Kulturkampf hat das Land gespalten und den Osten in die rechtsradikale Reaktanz getrieben. Die CDU ist intellektuell ausgeblutet und hat dem wenig entgegenzusetzen. Sie muss sich dringend konsolidieren – und dabei von den Grünen lernen.",
      "url": "https://www.welt.de/debatte/kommentare/plus245947294/Claudia-Pechstein-und-der-Kulturkampf-gegen-Menschen-wie-sie.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245950198/5477937687-ci23x11-w20/Kombo-Poschardt-Pechstein.jpg",
      "image_title": "Claudia Pechstein und WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Warum Krebs für Männer gefährlicher ist als für Frauen",
      "teaser": "Das Risiko an einem Tumor zu sterben, ist beim Mann deutlich höher als bei einer Frau. Warum das so ist, dafür liefern US-Forscher nun gleich zwei neue Erklärungen – und Ansätze zur Therapie. Dabei spielt ein spezielles Gen eine entscheidende Rolle.",
      "url": "https://www.welt.de/wissenschaft/plus245991032/Warum-Krebs-fuer-Maenner-gefaehrlicher-ist-als-fuer-Frauen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245992360/8097939657-ci23x11-w20/Portrait-of-man-and-young-woman-by-the-sea.jpg",
      "image_title": "Portrait of man and young woman by the sea",
      "author": "Nike Heinen"
    },
    {
      "title": "In diesen Momenten wird einem der Boden unter den Füßen weggezogen",
      "teaser": "Nicht jeder Trennung geht ein Krisengespräch voraus: Oft wird vieles unter den Tisch gekehrt, manchmal sind beide lange unglücklich. Sind Frauen beim Schlussmachen anders als Männer? Drei Leser berichten über ihre Trennungsgedanken – und weitere Denkanstöße.",
      "url": "https://www.welt.de/wissenschaft/plus236287338/Trennung-In-diesen-Momenten-wird-einem-der-Boden-unter-den-Fuessen-weggezogen.html",
      "image_url": "https://img.welt.de/img/newsletter/mobile235169590/7177934677-ci23x11-w20/clara-o-teaser-beschnitt-jpg.jpg",
      "image_title": "Jeder Tag als Paar ist wertvoll. Leider realisieren Menschen das immer erst dann, wenn es vorbei ist",
      "author": "Clara Ott"
    },
    {
      "title": "Was Fracking in Deutschland wirklich ausbremst",
      "teaser": "Fracking wird in den USA seit 2005 im großen Stil genutzt, um Erdgas und Erdöl aus tiefen Gesteinsschichten zu fördern. In Deutschland ist es verboten – zumindest teilweise. Ein neues Gutachten zeigt nun viele Vorteile der Technik. Ein Argument aber spricht gegen den Einsatz.",
      "url": "https://www.welt.de/wissenschaft/plus245958770/Rohstoffgewinnung-Was-Fracking-in-Deutschland-wirklich-ausbremst.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245960692/0247938307-ci23x11-w20/GettyImages-1363286496.jpg",
      "image_title": "GettyImages-1363286496",
      "author": "Jan Grossarth"
    },
    {
      "title": "Warum sich die Rotationsachse der Erde verschiebt",
      "teaser": "Der Nordpol der Erdachse wandert. Ein Grund dafür ist das weltweite Abschmelzen von Gletschern. Dadurch ändert sich die Massenverteilung im „Kreisel Erde“. Eine neue Studie zeigt: Die Entnahme von Grundwasser wurde bisher als Ursache unterschätzt.",
      "url": "https://www.welt.de/wissenschaft/plus245963300/Erdrotation-Hochpumpen-von-Grundwasser-aendert-Lage-des-Nordpols.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245963296/8807937967-ci23x11-w20/Illuminated-Arctic-from-space-illustration.jpg",
      "image_title": "Illuminated Arctic from space, illustration.",
      "author": "Norbert Lossau"
    },
    {
      "title": "Der rätselhafte Sprung der Meerestemperatur",
      "teaser": "Eine spektakuläre Grafik sprunghaft gestiegener Ozeantemperaturen sorgt für Schlagzeilen und Alarmrufe. Dabei wurden drei Grundregeln bei der Interpretation von Klimadaten missachtet. Was steckt hinter dem Ozeanphänomen?",
      "url": "https://www.welt.de/wissenschaft/plus245935512/Klimawandel-Der-raetselhafte-Sprung-der-Meerestemperatur.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245936540/1977934997-ci23x11-w20/DWO-Teaser-Meerestemperatur-cg-jpg.jpg",
      "image_title": "Die Wassertemperatur im Nordatlantik steigt 2023 deutlich stärker als 2022 (gelbe Linie) und die Jahre davor",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Ich weiß sehr wohl um meinen Anteil an der Katastrophe“",
      "teaser": "Wir haben Sie aufgerufen, uns von toxischen Beziehungen zu berichten. Lesen Sie hier Ihre Geschichten, die von kontrollsüchtigen Eltern erzählen, von manipulativen Partnern, Menschen mit Suizidgedanken, Existenzängsten und von verlorener Lebenszeit.",
      "url": "https://www.welt.de/wissenschaft/plus245903838/Toxische-Beziehung-All-das-weil-ich-nicht-alleine-alt-werden-wollte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245905520/5007939287-ci23x11-w20/Woman-looking-behind-while-holding-hand-of-man-standing-in-water.jpg",
      "image_title": "Woman looking behind while holding hand of man standing in water at beach",
      "author": "Clara Ott"
    },
    {
      "title": "„Viele mögen den Geschmack von Hopfen, wollen aber auf Alkohol verzichten“",
      "teaser": "Pils, Weizen oder Kölsch gibt es auch ohne Alkohol. Im Sommer oder nach dem Sport ist das besonders beliebt. Aber ist alkoholfreies Bier wirklich gesünder? Was ist drin? Und wann sollte es getrunken werden? Antworten aus der Forschungsbrauerei.",
      "url": "https://www.welt.de/gesundheit/plus240419257/Bier-Ist-alkoholfreies-Bier-wirklich-gesuender-Und-was-ist-drin.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile240419249/3957937547-ci23x11-w20/Close-up-of-woman-holding-a-beer-mug-in-a-street-restaurant.jpg",
      "image_title": "Die Produktionsmenge von alkoholfreiem Bier in zehn Jahren um 74 Prozent gestiegen",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Zu dieser Tageszeit droht der Hexenschuss am ehesten",
      "teaser": "Ein Hexenschuss trifft die Menschen mindestens einmal im Leben. Forscher untersuchen die Umstände der Muskelverspannung – wann es am häufigsten zu den Brachialschmerzen kommt. Und: Es gibt Unterschiede bei Frauen und Männern.",
      "url": "https://www.welt.de/gesundheit/plus245782692/Hexenschuss-Ein-Alltagsphaenomen-was-Sie-dazu-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245782688/1487936797-ci23x11-w20/Human-back-pain-illustration-2.jpg",
      "image_title": "Human back pain, computer illustration.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Es kann auch zu einem tiefen Koma kommen“",
      "teaser": "In höherer Menge erleben Betroffene ein Benebeltsein, rund zehn bis 20 Minuten später tritt eine Sedierung, man sei willfährig – ein Toxikologe klärt über K.-o.-Tropfen auf, wie man sie nachweist und was Opfer wissen müssen.",
      "url": "https://www.welt.de/gesundheit/plus245784552/K-o-Tropfen-Es-kann-auch-zu-einem-tiefen-Koma-kommen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245787176/8967932967-ci23x11-w20/Gin-Tonic.jpg",
      "image_title": "„Ausknockende“ Substanzen lassen sich über den industriellen Handel bestellen",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "„Schwerste Entscheidung war, mich von einem Mann mit psychischen Problemen zu trennen“",
      "teaser": "Wie befreit man sich aus einer Beziehung, die destruktiv ist? Eine Leserin berichtet, wann sie den Schlussstrich zog und sich viel zu spät Unterstützung suchte. Wenn Sie Ähnliches erlebt haben oder noch in einer unglücklichen Partnerschaft stecken, schreiben Sie es uns.",
      "url": "https://www.welt.de/wissenschaft/plus245716418/Beziehung-Schwerste-Entscheidung-war-mich-von-einem-Mann-mit-psychischen-Problemen-zu-trennen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245716702/0367935817-ci23x11-w20/Portrait-of-young-couple-on-a-walk-outdoors-in-nature-walking-aw.jpg",
      "image_title": "„Ich bin aufgestanden, als ich gefallen bin“, erzählt eine WELT-Leserin über das Ende der toxischen Liebe",
      "author": "Clara Ott"
    },
    {
      "title": "Nach nur einem einzigen Einsatz als James Bond warf er hin",
      "teaser": "Kaum war er da, war er auch schon wieder weg: Als einziger 007-Darsteller ist George Lazenby im Jahr 1969 nur einmal als James Bond im Kino aufgetreten, dann wendete er sich sogleich von der Rolle ab. Der Grund war eine kolossale Fehleinschätzung.",
      "url": "https://www.welt.de/geschichte/plus245625738/James-Bond-Nach-nur-einem-Einsatz-als-007-warf-George-Lazenby-hin.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245631128/9047935357-ci23x11-w20/93058238.jpg",
      "image_title": "93058238",
      "author": "Martin Klemrath"
    },
    {
      "title": "Für Stellplätze in der letzten Reihe zahlten Liebespaare Aufpreis",
      "teaser": "Hollywood durch die Windschutzscheibe: Am 6. Juni 1933 eröffnete Richard Hollingshead in den USA das weltweit erste Autokino. Das erste Drive-In-Kino in Deutschland eröffnete 1960 in Gravenbruch bei Frankfurt am Main. Während der Pandemie gab es einen neuen Boom der Open-Air-Leinwände.",
      "url": "https://www.welt.de/geschichte/plus245527884/Autokinos-Fuer-Stellplaetze-in-der-letzten-Reihe-zahlten-Liebespaare-Aufpreis.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245554214/0837939217-ci23x11-w20/Deutschlands-erstes-Autokino.jpg",
      "image_title": "Deutschlands erstes Autokino",
      "author": "Rudolf Worschech"
    },
    {
      "title": "„Das kann man sich nicht vorstellen, was das für Schmerzen sind“",
      "teaser": "Ein sehenswerter Zweiteiler des Bayerischen Rundfunks lenkt den Blick auf den desaströsen Umgang mit den Überlebenden der „Landshut“. Auch der Umgang mit der nach Deutschland zurückgekehrten Original-Boeing ist ein einziger Skandal.",
      "url": "https://www.welt.de/geschichte/raf/plus245541190/Lufthansa-Hijacking-1977-Das-kann-man-sich-nicht-vorstellen-was-das-fuer-Schmerzen-sind.html",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile245541182/2567936757-ci23x11-w20/Diana-Muell-in-der-Landshut-heute.jpg",
      "image_title": "Diana Müll in der Landshut heute",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Zum Abschlachten von Wehrlosen reichten Beile, Forken und Messer",
      "teaser": "Im Juli 1943 erreichten Massaker in Wolhynien einen grausamen Höhepunkt: Am „Blutsonntag“ ermordeten ukrainische Nationalisten etwa 3500 Polen. Timothy Snyder, Autor des Standardwerkes „Bloodlands“, warnt vor dem Versuch des Aufrechnens.",
      "url": "https://www.welt.de/geschichte/plus239995517/Massaker-1943-Zum-Abschlachten-reichen-Beile-Forken-und-Messer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile239995509/9887936677-ci23x11-w20/Exhumierung-von-Opfer-der-Massaker-in-Wo.jpg",
      "image_title": "Exhumierung von Opfer der Massaker in Wolhynien 1943",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Neue 3D-Aufnahmen zeigen Wrack der „Titanic“ in beispielloser Genauigkeit",
      "teaser": "Ein hochauflösendes Modell der „Titanic“, zusammengesetzt aus Tausenden Bildern, zeigt das Wrack, als wäre es aus dem Wasser gehoben worden. Die Aufnahmen könnten dabei helfen herauszufinden, was genau 1912 mit dem Passagierschiff geschah, als es nach der Kollision mit einem Eisberg sank.",
      "url": "https://www.welt.de/geschichte/plus245430458/Titanic-Neue-3D-Aufnahmen-zeigen-Wrack-in-beispielloser-Genauigkeit.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245434446/4947936257-ci23x11-w20/Neue-3D-Aufnahmen-der-Titanic.jpg",
      "image_title": "Neue 3D-Aufnahmen der Titanic"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Wer-nur-Nizza-Cannes-und-Saint-Tropez-besucht-verpasst-so-einiges.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Nicht nur Taliban und Iran fürchten freie Frauen – sondern auch die Bundesgartenschau",
      "teaser": "Vorauseilendes Verbot aus Angst vor verletzten Gefühlen und „kulturellen Stereotypen“: Die Bundesgartenschau untersagte dem Mannheimer Arbeiterwohlfahrt-Ballett, mit Sombreros zu tanzen. Beim zweiten Auftritt ohne die Hüte wird klar: In einer freien Gesellschaft muss das anders laufen.",
      "url": "https://www.welt.de/politik/deutschland/plus245961530/Taliban-und-Iran-fuerchten-freie-Frauen-aber-auch-die-Bundesgartenschau.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245963804/3197936167-ci23x11-w20/19-06-2023-AWO-Ballett-auf-der-Bunde-6.jpg",
      "image_title": "Sombreros verboten: Die Tänzerinnen des AWO-Balletts treten in Ponchos auf der Bundesgartenschau in Mannheim auf",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Wenn Jungen in der Schule beten und Mädchen wegen deren Kleidung drangsalieren",
      "teaser": "Der Bonner Stadtbezirk Bad Godesberg ist für islamistische Umtriebe bekannt. Nun sollen strenggläubige muslimische Schüler in einem Gymnasium Mitschülerinnen mit Kleidervorschriften drangsaliert und trotz Verbots gebetet haben. Wie kriegt man solche Entwicklungen in den Griff?",
      "url": "https://www.welt.de/politik/deutschland/plus245912540/Muslime-Jungen-beten-in-der-Schule-und-drangsalieren-Maedchen-wegen-ihrer-Kleidung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile220876236/7887935757-ci23x11-w20/Berlin-School-Threatened-by-Student-Aggression.jpg",
      "image_title": "Berlin School Threatened by Student Aggression",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie „die Nancy“ ihre schwierige Doppelrolle angeht",
      "teaser": "Nancy Faeser soll Hessens Sozialdemokraten nach fast einem Vierteljahrhundert aus der Oppositionsrolle befreien. Doch es bestehen Zweifel, dass die Bundesinnenministerin wirklich zurückkehren will: Sie kann kaum verhehlen, wie sehr sie ihr mächtiges Regierungsamt genießt.",
      "url": "https://www.welt.de/politik/deutschland/plus245897308/Nancy-Faeser-So-geht-die-Nancy-ihre-schwierige-Doppelrolle-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245902586/9207936887-ci23x11-w20/DWO-Teaser-Faeser-Doppelrolle-js.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Maximale Waldzerstörung bei minimaler Stromausbeute“",
      "teaser": "40 Windräder, je 200 Meter hoch: Im bayerischen Staatswald soll der größte Windpark des Freistaats entstehen. Unter Anwohnern der Gegend formiert sich Protest, ein Bürgermeister sieht einen „Touch von Anordnungspolitik“. Und selbst die Grünen erkennen in dem Großprojekt „Abzocke“.",
      "url": "https://www.welt.de/politik/deutschland/plus245799976/Windkraft-Ausbau-Maximale-Waldzerstoerung-bei-minimaler-Stromausbeute.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245802624/5397931327-ci23x11-w20/DWO-Teaser-Chemiedreieck-sk-Kopie.jpg",
      "image_title": "Zwischen Burghausen (links) und Altötting soll der Windpark entstehen",
      "author": "Dominik Kalus"
    },
    {
      "title": "„Haben nichts gegen Muslime und Moscheen. Aber wir haben etwas gegen Ditib“",
      "teaser": "In Wuppertal will die Ditib-Gemeinde mit einer neuen großen Moschee ein ganzes Stadtviertel prägen. Der Stadtrat hat dem Projekt mit großer Mehrheit zugestimmt. Doch Kritiker und Anwohner wollen es nun mit einem Bürgerbegehren zu Fall bringen – mit Blick auf Erdogans langen Arm.",
      "url": "https://www.welt.de/politik/deutschland/plus245824094/Islam-Haben-nichts-gegen-Muslime-und-Moscheen-Aber-gegen-Ditib.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245826472/3137932737-ci23x11-w20/Entwurf-zum-Neubau-eines-Gemeidezentrums.jpg",
      "image_title": "Der Entwurf zeigt, wie das neue islamische Zentrum Wuppertals aussehen soll",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Warum sagt er nicht gleich, dass er kein ernstes Interesse hat?",
      "teaser": "Für sie war er der „Richtige“, sie küssen sich, er übernachtet bei ihr. Nach vier Treffen ist sie verliebt, doch er möchte keine Beziehung. Hätte er das früher zum Ausdruck bringen müssen? Der Paarberater findet klare Worte – und weiß, woran man ernsthafte Absichten erkennt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245271406/Dating-Warum-sagt-er-nicht-gleich-dass-er-kein-ernstes-Interesse-hat.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245272542/6207939697-ci23x11-w20/GettyImages-905567916.jpg",
      "image_title": "Wann ist der richtige Zeitpunkt für ein „Nein“ zur Beziehung?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "„Ich bin 38 Jahre und hatte meine letzte ‚Freundin‘ mit 15“",
      "teaser": "Ende 30, schüchtern und noch immer Single: Warum will es einfach nicht klappen mit einer festen Beziehung? Spüren Dates womöglich die eigene Unsicherheit? Paarberater Thiel weiß, was in der Situation nur schadet und wo die Chancen gut sind, jemand Passendes kennenzulernen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245880414/Partnersuche-Ich-bin-38-Jahre-und-hatte-meine-letzte-Freundin-mit-15.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245894544/2027936907-ci23x11-w20/Depressed-young-man-lying-on-bed-in-illuminated-bedroom-at-home.jpg",
      "image_title": "„Frauen merken mir meine Unsicherheit schon beim ersten Date an“ - Was hilft dagegen?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Die Warnsignale, die Eltern niemals ignorieren sollten",
      "teaser": "Mit 16 Jahren nahm sich Emil Puhl das Leben. Womöglich wäre das nicht passiert, hätten seine Eltern früher von seiner Diagnose gewusst – der Junge war psychisch krank. Seine Mutter kämpft nun dafür, dass Eltern und Lehrer Warnsignale früher erkennen – sodass betroffene Kinder Hilfe bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus245393496/Psychische-Erkrankung-Warnsignale-die-Eltern-niemals-ignorieren-sollten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245394480/5267933417-ci23x11-w20/tomoni-2.jpg",
      "image_title": "Die vierfache Mutter Alix Puhl will andere Eltern für eine oft ignorierte Gefahr sensibilisieren",
      "author": "Freia Peters"
    },
    {
      "title": "Weniger Fett, mehr Muskeln – So funktioniert es",
      "teaser": "Den Körper in Form bringen und nachhaltig Gewicht reduzieren: Dies ist das Geheimnis für ein gesundes Leben. Unser ausführliches Dossier bündelt die Ratschläge renommierter Experten – von der Ernährungswissenschaftlerin, über den Fitness-Profi bis zum Olympiasieger.",
      "url": "https://www.welt.de/sport/fitness/plus245891292/Fitness-Weniger-Fett-und-mehr-Muskeln-so-funktioniert-s.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile245895006/2377938247-ci23x11-w20/Desert-Workout.jpg",
      "image_title": "Ausbleibende Trainingserfolge sind Gift für die Motivation zum Sport. Dabei helfen oft kleine Korrekturen, um die gesetzten Ziele zu erreichen"
    },
    {
      "title": "Das mache ich im Alleingang, während Gabi, Hannah und Anna-Lena sich einen abjammern",
      "teaser": "Als Alleinerziehende mit Karriere bezahle ich mit meinen Steuern das Modell vieler westdeutscher, Mittagsmagazin schauender Hausmütterchen. Währenddessen jammern die, wie hart doch das Leben mit Kindern und Ehemann sei. Wie neulich zwei westdeutsche Girls in der „Zeit“.",
      "url": "https://www.welt.de/kultur/plus245787250/Mirna-Funk-Das-mache-ich-im-Alleingang-waehrend-Gabi-Hannah-und-Anna-Lena-sich-einen-abjammern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244093049/4557932957-ci23x11-w20/Mirna-Funk-2.jpg",
      "image_title": "Mirna Funk, Autorin",
      "author": "Mirna Funk"
    }
  ]
}