{
  "timestamp": "2023-05-04T16:24:06",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.89313909.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.2a898923.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ich bin 51 und will es noch einmal wissen",
      "teaser": "Vor 20 Jahren lief ich einen Marathon. Nun soll Nummer zwei folgen. Nicht nur der Körper hat sich seitdem verändert, auch meine Lebensumstände. Das Training hat begonnen, und ich merke: Es wird hart. Aber erste Erfolge stellen sich ein. Begleiten Sie mich.",
      "url": "https://www.welt.de/sport/fitness/plus245105192/Marathon-Training-Ich-bin-51-und-will-es-noch-einmal-wissen.html",
      "image_url": "https://img.welt.de/img/sport/mobile245151854/9797938147-ci23x11-w20/LarsGartenschlaeger2-MHaack.jpg",
      "image_title": "Unser Mann für den Berlin-Marathon",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Habecks nächster Wärmepumpen-Coup",
      "teaser": "Der Wirtschaftsminister will der Wärmepumpen- und Elektroauto-Offensive eine neue rechtliche Qualität geben. Das geht aus einem unveröffentlichten Gesetzentwurf hervor. Ziel des Energiewirtschaftsgesetzes ist eigentlich eine „preisgünstige, verbraucherfreundliche“ Energieversorgung.",
      "url": "https://www.welt.de/wirtschaft/plus245128576/Waermepumpe-6-Millionen-bis-2030-Habeck-verankert-sie-im-naechsten-Gesetz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245130028/7657938887-ci23x11-w20/Eroeffnung-von-BLG-Logistikzentrum.jpg",
      "image_title": "Habecks Wunschtechnologien sollen künftig den „Zweck“ des Energiewirtschaftsgesetzes bestimmen",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Wie die große Umverteilung des Wohnraums funktionieren soll",
      "teaser": "Wirtschaftsprofessor Steffen Sebastian, der auch die Regierung berät, schlägt im Kampf gegen Wohnungsnot einen Systemwechsel vor: Mieterschutzinstrumente sollen wegfallen, damit ältere Menschen nicht mehr in großen Wohnungen bleiben, die Familien dringend brauchen.",
      "url": "https://www.welt.de/politik/deutschland/plus244988998/Wie-die-grosse-Umverteilung-des-Wohnraums-funktionieren-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244990940/5657931797-ci23x11-w20/Woman-in-living-room-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Deutschland stürzt ab – aber alle reden vom Klima",
      "teaser": "Es herrscht trügerische Ruhe im Land. Obwohl in der Mittelschicht die Abstiegsangst umgeht und Unternehmen ins Ausland abwandern, verharren die Meinungseliten in abgehobenen Klima-Debatten. Wenn nun auch noch Trump wiedergewählt wird, stellt sich für Europa die Systemfrage.",
      "url": "https://www.welt.de/debatte/kommentare/plus245133722/Deutschland-stuerzt-ab-und-alle-reden-nur-vom-Klima.html",
      "image_url": "https://img.welt.de/img/debatte/mobile245023134/6197930357-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Barack Obamas kostspielige Plattitüden in Berlin",
      "teaser": "Barack Obama kommt für einen Kurzauftritt nach Berlin und gibt Ratschläge für künftige Führungskräfte. Die Karten sind teuer, die Einsichten eher seicht – und seinen Lebensweisheiten scheint der ehemalige Präsident selbst nicht zu folgen.",
      "url": "https://www.welt.de/kultur/plus245107426/Barack-Obama-Die-kostspieligen-Plattitueden-in-Berlin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245139534/6187936877-ci23x11-w20/Frueherer-US-Praesident-Obama-kommt-im-Mai-nach-Berlin.jpg",
      "image_title": "Früherer US-Präsident Obama kommt im Mai nach Berlin",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Diese Zahlen zeigen das Ausmaß der „schleichenden Abwanderung“ aus Deutschland",
      "teaser": "Deutsche Firmen im Ausland werden wieder optimistischer. Doch damit fällt auch auf: Die Unternehmen im Heimatmarkt teilen diese Einschätzung der Lage nicht. Immer mehr Firmen verlagern ihre Produktion langsam ins Ausland. Vor allem eine Region ist dafür besonders attraktiv.",
      "url": "https://www.welt.de/wirtschaft/plus245133162/Maschinenbau-DIHK-Das-Ausmass-der-schleichenden-Abwanderung-von-Firmen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245134486/4937932637-ci23x11-w20/Germany-Hamburg-Port-of-Hamburg-Harbour-container-ship-in-the.jpg",
      "image_title": "Das Auslandsgeschäft deutscher Firmen entwickelt sich besser als das heimische",
      "author": "Carsten Dierig"
    },
    {
      "title": "„Jeden Tag stapelweise Leichen“ – Jetzt ergreift die Angst vor Kiews Gegenoffensive Putins Armee",
      "teaser": "Der angebliche Drohnenangriff auf den Kreml zeigt, dass Moskau bei der erwarteten ukrainischen Gegenoffensive mit dem Schlimmsten rechnet. Putin lässt massiv Schützengräben ausheben – sogar auf russischem Staatsgebiet. Doch seine Probleme sind größer. Das zeigt ein Blick ins Innere der Armee.",
      "url": "https://www.welt.de/politik/ausland/plus245129394/Ukraine-Krieg-Jetzt-ergreift-die-Angst-vor-Kiews-Gegenoffensive-Putins-Armee.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245129440/3287930917-ci23x11-w20/Troops-mobilised-in-Mordovia-for-service-in-Kherson-Region-Russi-2.jpg",
      "image_title": "Aufnahmen der Staatsagentur Tass sollen einen russischen Soldaten beim Ausheben eines Schützengrabens zeigen",
      "author": "Dominik Kalus"
    },
    {
      "title": "Kubicki droht Habeck mit Blockade aller grünen „Lieblingsprojekte“",
      "teaser": "Wolfgang Kubicki (FDP) wirft Robert Habeck (Grüne) ein „mieses machtpolitisches Spiel“ vor: Der Wirtschaftsminister blockiere auf „gewissenlose Art und Weise“ den Ausbau der Verkehrsinfrastruktur in Schleswig-Holstein. Dies werde „massive parlamentarische Folgen“ im Bundestag haben.",
      "url": "https://www.welt.de/politik/deutschland/plus245125314/Kubicki-droht-Habeck-mit-Blockade-aller-gruenen-Lieblingsprojekte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245125880/6877934267-ci23x11-w20/Kombo-Kubicki-Habeck.jpg",
      "image_title": "Wolfgang Kubicki (FDP, l.), Robert Habeck (Grüne)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Frau Faeser führt die Öffentlichkeit wieder mal an der Nase herum“",
      "teaser": "Die Ampel-Regierung plant, sich innerhalb der EU für Asylverfahren an den Außengrenzen einzusetzen. Doch nicht alle Grüne halten die Einigung für tragbar. Und während der Union der Vorstoß nicht weit genug geht, befürchtet die Linke, „unmenschliche Lager wie Moria“.",
      "url": "https://www.welt.de/politik/deutschland/plus245100370/Migration-Frau-Faeser-fuehrt-die-Oeffentlichkeit-wieder-mal-an-der-Nase-herum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile241548459/8297932847-ci23x11-w20/DWO-Teaser-Faeser-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Neuer Name, Adoption, Umerziehung – das perfide System des russischen Kinder-Kidnappings",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj besucht überraschend den Internationalen Gerichtshof in Den Haag. Dort ist Putin wegen tausendfachen Kindes-Kidnappings als Kriegsverbrecher angeklagt. Zeitgleich zeigt ein neuer Bericht so detailliert wie nie die Mechanismen des Verbrechens.",
      "url": "https://www.welt.de/politik/ausland/plus245145778/Neuer-Name-Adoption-Umerziehung-das-perfide-System-des-russischen-Kinder-Kidnappings.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245150468/0667938897-ci23x11-w20/Russian-President-Vladimir-Putin-Visits-Children-Center-in-Crimea.jpg",
      "image_title": "Russian President Vladimir Putin Visits Children Center in Crimea",
      "author": "Stefan Schocher"
    },
    {
      "title": "Anti-Terror-Einheit eingesetzt – Italiens Härte gegen die „Letzte Generation“",
      "teaser": "In Italien kleben sich die Klimaaktivisten nicht primär fest, sondern verunstalten historische Denkmäler. Die Regierung führte umgehend drakonische Strafen ein und griff radikal durch. Eine Kursverschärfung, die auf Giorgia Meloni persönlich zurückgeht. Sie hat ein bestimmtes Kalkül.",
      "url": "https://www.welt.de/politik/ausland/plus245059064/Letzte-Generation-Italiens-Haerte-gegen-die-Klimaaktivisten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245059058/8947939687-ci23x11-w20/A-police-officer-enters-the-Fonta.jpg",
      "image_title": "Bei Kulturgütern versteht Italien keinen Spaß: Die Polizei holt einen Klimaaktivisten aus der „Fontana della Barcaccia“ in Rom",
      "author": "Virginia Kirst"
    },
    {
      "title": "Bis zu 15.075 Euro Grundgehalt – So viel verdienen Deutschlands Beamte",
      "teaser": "Sicherer Job, geregelte Arbeitszeit, gute Bezahlung – viele junge Menschen wollen für den Staat arbeiten. Hinzukommen noch diverse Zuschläge – und deutlich geringere Abgaben. WELT erklärt die Besoldungsstufen, wie viel netto übrig bleibt und was man für die besten Stellen braucht.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus245140320/Gehaelter-Bis-zu-15-075-Euro-Grundgehalt-So-viel-verdienen-Beamte.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/mobile245147208/1437931407-ci23x11-w20/DWO-WI-Teaser-Gehaelter-Oeff-Dienst-cw-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ulrike Bartholomäus"
    },
    {
      "title": "Der Endlager-Schwindel",
      "teaser": "Bis zum Jahr 2114 dürfe es dauern, bis Deutschland endlich über ein Endlager für seinen strahlenden Müll verfügen wird. Der gigantische Aufwand soll größtmögliche Sicherheit gewährleisten. Doch stattdessen schafft er zusätzliche Risiken – und verbaut die Zukunft.",
      "url": "https://www.welt.de/wirtschaft/plus245077438/Atomkraft-Deutsches-Endlager-kommt-erst-in-knapp-100-Jahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245078336/2427936767-ci23x11-w20/Juelicher-Atommuell.jpg",
      "image_title": "Im Forschungszentrum Jülich lagern Castorenbehälter: Solange es kein Endlager gibt, müssen Zwischenlager den Müll aufnehmen",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Die Welt muss „einige Realitäten akzeptieren“, sagt Sultan Ahmed Al Jaber",
      "teaser": "Grüne Energien global verdreifachen, Emissionen halbieren: Darüber gab es beim Petersberger Klimadialog weitgehend Konsens. Gleichzeitig deuteten sich erste Differenzen an – der designierte Präsident der Weltklimakonferenz fodert einen Ansatz, der „alle Energiequellen“ enthält.",
      "url": "https://www.welt.de/wirtschaft/plus245134052/Klimadialog-Die-Welt-muss-einige-Realitaeten-akzeptieren-sagt-Sultan.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245136166/3867932537-ci23x11-w20/14-Petersberger-Klimadialog.jpg",
      "image_title": "Sultan Ahmed Al Jaber, Energieminister der Vereinigten Arabischen Emirate und Annalena Baerbock (Grüne)",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Vorwerk plant Ende seiner Thermomix-Abhängigkeit – mit diesem Gerät",
      "teaser": "Trotz Inflation und Kaufzurückhaltung hat sich die Luxus-Küchenmaschine Thermomix so gut verkauft wie nie zuvor. Gleichzeitig steigt aber Vorwerks Abhängigkeit von dem Kultgerät. Deshalb steuert das Unternehmen jetzt gegen – mit einem Gerät, das zur eigenen Marke werden soll.",
      "url": "https://www.welt.de/wirtschaft/plus245122386/Vorwerk-plant-Ende-seiner-Thermomix-Abhaengigkeit-mit-diesem-Geraet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245122712/9227938167-ci23x11-w20/Vorwerk-Bilanz-2022.jpg",
      "image_title": "In fünf Prozent aller deutschen Haushalte steht ein Thermomix",
      "author": "Carsten Dierig"
    },
    {
      "title": "KI macht Millionen Arbeitsplätze überflüssig – das sind die Jobs der Zukunft",
      "teaser": "Sechs von zehn Arbeitnehmern werden sich bis 2027 weiterbilden müssen, um den Anforderungen der neuen Technologien gewachsen zu sein. Im Schnitt müssen 44 Prozent aller beruflichen Fähigkeiten aufgemöbelt werden.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus245117612/KI-macht-Millionen-Arbeitsplaetze-ueberfluessig-das-sind-die-Jobs-der-Zukunft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/mobile245118826/3957935417-ci23x11-w20/Mature-Man-Paying-For-Groceries-At-Checkout.jpg",
      "image_title": "Kassierer könnten zunehmend ersetzt werden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Minus 23 oder plus 30 Prozent – So entwickeln sich die Immobilienpreise in Ihrer Region",
      "teaser": "Der Immobilien-Boom scheint zu Ende. Eine Analyse zeigt, dass in fast zwei Drittel aller Landkreise die Häuser und Wohnungen günstiger geworden sind – oft deutlich. Es gibt aber auch Gewinner. Eine Stadt legt um 30 Prozent im Preis zu. WELT zeigt die Karte der Immobilienpreise.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245108742/Immobilien-Minus-23-Prozent-So-entwickeln-sich-die-Preise-in-Ihrer-Region.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245112582/7507937747-ci23x11-w20/DWO-Teaser-Bayreuth-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stephan Maaß"
    },
    {
      "title": "Jetzt will der Bau Gebäudestandards und Grunderwerbssteuer aussetzen",
      "teaser": "Der Spitzenverband Immobilienwirtschaft will sich nicht mehr auf den Subventionsregen der Regierung verlassen. Um dem Wohnungskollaps zu entgehen, soll der Staat Zugeständnisse bei Gebäudestandards machen und auf Gewinne verzichten. Denn 37 Prozent jeder Wohnung gehen an den Staat.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245134822/Wohnungsnot-Bau-will-Klimastandards-und-Grunderwerbssteuer-aussetzen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245136764/9337938527-ci23x11-w20/Wohnungsbau-Baubranche-Baukrise-2.jpg",
      "image_title": "Bis zum Jahr 2025 könnten in Deutschland 700.000 Wohnungen fehlen, wenn sich jetzt nichts ändert, warnt der Spitzenverband Immobilienwirtschaft",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Deutschlandticket bis Heizkosten-Zuschuss – Das ändert sich für Sie im Mai",
      "teaser": "Der neue Monat verspricht endlich Entlastung für alle, die im vergangenen Jahr Tausende Euro für Heizöl, Pellets oder Kohle ausgeben mussten. Bahnfahrer starten in eine neue Preis-Ära, und die Nutzer von WhatsApp, Amazon und Facebook werden von neuen EU-Regeln profitieren.",
      "url": "https://www.welt.de/finanzen/verbraucher/plus245085280/Deutschlandticket-bis-Heizkosten-Zuschuss-Was-sich-im-Mai-aendert.html",
      "image_url": "https://img.welt.de/img/finanzen/verbraucher/mobile245087450/6787939897-ci23x11-w20/kombo-mai-deutschland-ticket-heizung-meta.jpg",
      "image_title": "Deutschlandticket. Heiz-Zuschuss, neue Digital-Regeln: Drei der Änderungen im Mai",
      "author": "Stephan Maaß"
    },
    {
      "title": "Fast jedes Mal zweistellige Renditen – So profitieren Sie von der 1-Jahres-Regel",
      "teaser": "Die Fed hat die Leitzinsen erneut erhöht – vielleicht zum letzten Mal in diesem Zyklus. Dann wäre es mal wieder an der Zeit für die Ein-Jahres-Regel. Die Historie zeigt, dass fast immer ein goldenes Aktienjahr folgte. WELT erklärt, worauf Anleger achten müssen.",
      "url": "https://www.welt.de/finanzen/plus245138012/Aktien-Zweistellige-Renditen-So-profitieren-Sie-von-der-Ein-Jahres-Regel.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245138912/3597930937-ci23x11-w20/United-States-federal-reserve.jpg",
      "image_title": "Der Sitz der Federal Reserve Bank in Washington: Hier wird auch entschieden, wie es mit den Aktienmärkten weitergeht",
      "author": "Daniel Eckert"
    },
    {
      "title": "Diese Zuschüsse sollten sich Eltern nicht entgehen lassen",
      "teaser": "Das Kindergeld wurde in den vergangenen Jahren immer weiter aufgestockt. Seit Januar gelten wieder neue Regeln: Mehr Familien können die monatliche Leistung beantragen. Auch dann, wenn das Kind schon volljährig ist. Doch es gibt weitere Zuschüsse. WELT erklärt, was Sie wissen sollten.",
      "url": "https://www.welt.de/finanzen/plus244951950/Kindergeld-und-mehr-Diese-Zuschuesse-sollten-sich-Eltern-nicht-entgehen-lassen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile244952080/1017932677-ci23x11-w20/Brother-and-sister-running-in-garden.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Die Verkaufsliste des FC Bayern",
      "teaser": "Der FC Bayern kann diese Saison nur noch maximal einen Titel gewinnen. Im Sommer steht ein Umbruch im Kader bevor. Die Planungen von Trainer Thomas Tuchel und Sportvorstand Hasan Salihamidzic nehmen Fahrt auf. Einige Stars sind nicht mehr unantastbar.",
      "url": "https://www.welt.de/sport/plus245144260/FC-Bayern-plant-sein-Comeback-Einige-Stars-koenn-t-en-gehen.html",
      "image_url": "https://img.welt.de/img/regionales/bayern/mobile244784768/6897930817-ci23x11-w20/FC-Bayern-Muenchen.jpg",
      "image_title": "Sadio Mane (l) und Leroy Sane kommen zum Training.",
      "author": "David Verhoff"
    },
    {
      "title": "Weltklasse-Schach exklusiv bei WELT – Deutschlands Nummer 1 am Brett",
      "teaser": "Schach boomt. Bei der Armageddon Championship Series treten 32 Weltklassespieler in einem rasanten Format gegeneinander an. In Woche drei treten die Frauen an. Mit dabei ist Deutschlands beste Spielerin Elisabeth Pähtz.",
      "url": "https://www.welt.de/sport/plus245128104/Schach-Armageddon-Championship-Series-live-bei-WELT-hier-anmelden.html",
      "image_url": "https://img.welt.de/img/sport/mobile245140388/5767938917-ci23x11-w20/armageddon-beschnitt-a.jpg",
      "image_title": "armageddon_beschnitt_a"
    },
    {
      "title": "Koffein, Alkohol, Nikotin – wie das unsere Leistungsfähigkeit wirklich beeinflusst",
      "teaser": "Wie wirkt Kaffee vor, während und nach dem Sport? Passen Training und Zigaretten überhaupt zusammen? Und ist der eine Drink nach dem Sport wirklich schon ein Problem? Hier kommen Experten ausführlich zu Wort, nicht alles ist sofort schädlich. Unser Dossier.",
      "url": "https://www.welt.de/sport/fitness/plus245123026/Fitness-Wie-wirkt-Kaffee-vor-waehrend-und-nach-dem-Sport.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile209513011/0137938397-ci23x11-w20/Portrait-of-smiling-blond-woman-in-the-kitchen-holding-coffee-mug.jpg",
      "image_title": "\"Kaffee ist ein Mosaikstein, um die sportliche Leistungsfähigkeit zu unterstützen\", sagt Ernährungsexpertin Caroline Rauscher"
    },
    {
      "title": "Was zu tun ist, wenn das Schienbein beim Laufen schmerzt",
      "teaser": "Viele Läufer haben es schon erlebt: Das Schienbein schmerzt – unter dem Knie, vorne oder seitlich. Im Volksmund „Joggerschienbein“ genannt, ist mit dem Schienbeinkantensyndrom nicht zu spaßen. Ein Arzt erklärt, wie man dem Shin Splint vorbeugen und was man bei ersten Symptomen tun kann.",
      "url": "https://www.welt.de/sport/fitness/plus244854042/Schienbeinschmerzen-beim-Laufen-ein-Arzt-klaert-auf-Ausloeser-Vorbeugung-Massnahmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile244869378/3217938437-ci23x11-w20/Aged-man-suffering-with-pain-and-holding-injured-leg-on-running-t.jpg",
      "image_title": "Das Schienbein schmerzt. Wann müssen alle Alarmglocken schrillen? „Wenn Sie am nächsten Morgen aufstehen, losgehen und merken, dass es noch nicht wieder gut ist“, sagt Dr. Schneider",
      "author": "Melanie Haack"
    },
    {
      "title": "„Steffi hatte das Gefühl, es war ihr Fehler“",
      "teaser": "Das Attentat auf Monica Seles jährt sich zum 30. Mal. Augenzeugen von damals erzählen von den dramatischen Momenten nach der Messerattacke. Zum Beispiel Christoph Werle, dessen beherzter Schrei Seles womöglich das Leben rettete.",
      "url": "https://www.welt.de/sport/tennis/plus244994916/Attentat-auf-Seles-Steffi-hatte-das-Gefuehl-es-war-ihr-Fehler.html",
      "image_url": "https://img.welt.de/img/sport/mobile244998726/0577939827-ci23x11-w20/Messerattentat-Monica-Seles.jpg",
      "image_title": "Am 30.04.1993 sitzt Monica Seles mit schmerzverzerrtem Gesicht auf dem Sandplatz am Hamburger Rothenbaum. Zeitzeugen erinnern sich in WELT an das Attentat",
      "author": "Steven Jörgensen"
    },
    {
      "title": "„Der Knast in Sachsen hat die Remmos fertig gemacht“",
      "teaser": "Mit dem Jahrhundertraub in Dresdens Grünem Gewölbe begann für eine Sonderkommission der sächsischen Polizei eine beispiellose Ermittlung. Ein Fahnder gibt erstmals Einblicke in ihre Arbeit – auch darüber, wie der Deal mit einem Berliner Clan zustande kam.",
      "url": "https://www.welt.de/vermischtes/plus245077276/Gruenes-Gewoelbe-Ohne-den-Deal-mit-dem-Clan-haetten-wir-die-Juwelen-nie-wiedergesehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245083910/0337934537-ci23x11-w20/Raub-im-Gruenen-Gewoelbe-Hauptkommissar-To.jpg",
      "image_title": "Raub im Grünen Gewölbe Hauptkommissar Torsten Schmortte, Leiter Kommissariat für Wirtschaftskriminalität",
      "author": "Per Hinrichs"
    },
    {
      "title": "Als sie ihren Mann kennenlernte, wusste sie, dass ihre Liebe nur eine Chance hatte",
      "teaser": "Sie habe sich sofort verliebt, sagt Stephanie Fuchs. Für ihren späteren Ehemann änderte die 36-Jährige ihr Leben. Die Deutsche wohnt nun in Tansania, bei dem Nomadenvolk der Massai. Hier erzählt sie, was sie alles aufgab - und warum sie jetzt glücklicher ist.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/plus245018810/Liebe-zu-einem-Massai-Sie-wusste-dass-ihre-Liebe-nur-eine-Chance-hat.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile245018800/0187932997-ci23x11-w20/aus-dem-Buch-Esepata-Mein-Platz-bei-den-Massai-13.jpg",
      "image_title": "Seit 2015 verheiratet: Stephanie Fuchs und ihr Mann Sokoine",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Jetzt sehe ich unsere Freiheit bedroht“",
      "teaser": "Klaus Meine schrieb für die Scorpions die Friedenshymne „Wind of Change“. Nach Ausbruch des Ukraine-Krieges änderte er den Text und erlebt bei Konzerten außergewöhnliche Reaktionen. Ein Gespräch über Solidarität, Erfolge und seinen 75. Geburtstag.",
      "url": "https://www.welt.de/vermischtes/plus244537740/Klaus-Meine-Jetzt-sehe-ich-unsere-Freiheit-bedroht.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244541218/7627930007-ci23x11-w20/Ukraine-Scorpions-Crazy-World-Tour-in-Kyiv.jpg",
      "image_title": "Klaus Meine",
      "author": "Stefan Frommann"
    },
    {
      "title": "Zwischen Hoffnung und Resignation",
      "teaser": "Manfred Genditzki saß 13 Jahre lang wegen eines Mordes, den er womöglich nie begangen hat, im Gefängnis. Ihm wird vorgeworfen, seine 87 Jahre alte Nachbarin getötet zu haben. Nun wird der Fall zum dritten Mal aufgerollt. Hat sich die Justiz verrannt?",
      "url": "https://www.welt.de/vermischtes/plus245077434/Der-Fall-Genditzki-Zwischen-Hoffnung-und-Resignation.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245077432/8167931767-ci23x11-w20/Manfred-Genditzki-im-Treppenhaus-des-Hau-2.jpg",
      "image_title": "Manfred Genditzki im Treppenhaus seiner Anwältin in München",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Tattoos bewirken Wunder und sind gut für die Gesundheit“",
      "teaser": "Mark Mahoney ist eine Hollywood-Ikone. Dem Tattoo-Künstler gelingt der Spagat zwischen Luxus und Verruchtem. Zu seinen Kunden gehören die größten Stars des Showbusiness. Ein Gespräch über Gangsterküchen, Schmerzgrenzen und starke Frauen.",
      "url": "https://www.welt.de/vermischtes/plus244735126/Mark-Mahoney-Tattoos-bewirken-Wunder-und-sind-gut-fuer-die-Gesundheit.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244736622/5967939467-ci23x11-w20/US-tattoo-artist-Mark-Mahoney-poses-duri-3.jpg",
      "image_title": "Mark Mahoney, „Godfather of Tattoos“",
      "author": "Stefan Frommann"
    },
    {
      "title": "Warum Maria Stuart nicht mehr „König“ sein darf",
      "teaser": "Die Theater waren einst Orte, an denen Sprache gepflegt wurde. Jetzt sollen nicht nur Programmhefte „geschlechtergerecht“ sein, sondern sogar in Klassiker wird eingegriffen. Eine Linguistin benennt die vielen Denkfehler der Gendersprache, die sogar Tote noch Rad fahren lässt.",
      "url": "https://www.welt.de/kultur/theater/plus245092366/Gendern-Warum-Maria-Stuart-nicht-mehr-Koenig-sein-darf.html",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile245101128/5627935817-ci23x11-w20/Fotoprobe-Maria-Stewart-in-Berlin.jpg",
      "image_title": "Bei Schiller sagt Maria Stuart: „Ich bin euer König“. Aber nicht in der Berliner Aufführung mit Julia Windischbauer",
      "author": "Heide Wegener"
    },
    {
      "title": "Wir Weicheier",
      "teaser": "Für die Generationen von Y bis Z ist der Boomer das Feindbild schlechthin. Eine humorlose Witzfigur, die noch bei Facebook umherirrt. Dabei werden auch die Jüngeren noch erfahren, wie es ist, die eigene Welt zu verlieren – und was sie von uns Alten lernen können.",
      "url": "https://www.welt.de/kultur/plus244964074/Boomer-Sind-wir-die-Generation-der-Weicheier.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245005110/3027936857-ci23x11-w20/Man-Leaning-on-Glass.jpg",
      "image_title": "Angehöriger der Generation Boomer",
      "author": "Frank Jöricke"
    },
    {
      "title": "„Aber diese Interpretation setzt ‚westdeutsch‘ mit ‚normal‘ gleich“",
      "teaser": "Deutschland führt wieder eine Ost-West-Debatte, so hitzig wie noch nie nach 1990. Mitten hinein schreibt eine 1985 in der DDR geborene Historikerin aus England eine neue Geschichte der DDR – und entlarvt ein perfides Argumentationsmuster des Westens.",
      "url": "https://www.welt.de/kultur/plus245121848/Katja-Hoyer-ueber-das-DDR-Erbe-Der-andere-Osten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245146170/5537930727-ci23x11-w20/Die-DDR-hats-nie-gegeben.jpg",
      "image_title": "Wer hat‘s geschrieben? Ostler oder Westler?",
      "author": "Michael Pilz"
    },
    {
      "title": "Das Land als Museum der alten Bundesrepublik",
      "teaser": "Deutschland ist restlos veraltet: Nicht nur wegen der Bausubstanz der Nachkriegszeit, sondern vor allem wegen des Totalausfalls der jüngeren Generationen, die nur noch von der Substanz zehren. Das wird sich schnell rächen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus245140520/Don-Alphonso-Das-Land-als-Museum-der-alten-Bundesrepublik.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245103458/6357935107-ci23x11-w20/Mehlschwitz-Mehteas.jpg",
      "image_title": "Mehlschwitz - Mehteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Es droht die „Chatkontrolle“ durch den Staat",
      "teaser": "Justizminister Marco Buschmann plant ein „Gesetz gegen digitale Gewalt“, Innenministerin Faeser eine „Chatkontrolle“. Bürgern drohen Sperren und Schadensersatzforderungen – auch wegen privater Nachrichten. Warum stehen die Deutschen nicht schon lange auf den Barrikaden?",
      "url": "https://www.welt.de/kultur/plus245032024/Internet-Es-droht-die-Chatkontrolle-durch-den-Staat.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245037764/2987931337-ci23x11-w20/DWO-Teaser-Faeser-digitale-gewalt-aw.jpg",
      "image_title": "Safe Space Internet? Innenministerin Faeser",
      "author": "Jakob Schirrmacher"
    },
    {
      "title": "Die russische Offensivfähigkeit scheint verbraucht",
      "teaser": "Der ukrainische Gegenangriff steht kurz bevor, von zwölf neuen Brigaden ist die Rede. Unser Autor, General a. D., analysiert Kiews Optionen. Er erwartet mehrere Angriffsachsen zum gezielten Durchstoßen feindlicher Linien. Und hält auch Angriffe auf russisches Staatsgebiet für möglich.",
      "url": "https://www.welt.de/debatte/kommentare/plus245140454/Ukraine-Krieg-Die-russische-Offensivfaehigkeit-scheint-verbraucht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245141172/2227935197-ci23x11-w20/Fierce-Battles-Continue-In-The-Donetsk-Oblast.jpg",
      "image_title": "Fierce Battles Continue In The Donetsk Oblast",
      "author": "Klaus Wittmann"
    },
    {
      "title": "Was Baerbock betrifft, hat Precht einfach recht",
      "teaser": "Der Promi-Germanist Richard David Precht arbeitet sich in einem Podcast an Annalena Baerbock ab. Der Aufschrei der linken Netzgemeinde kommt sofort. Dabei hat er einen Punkt: Es ist anmaßend, wie die Außenministerin der ganzen Welt erklärt, wie man zu leben hat.",
      "url": "https://www.welt.de/debatte/kommentare/plus245052124/Was-Baerbock-betrifft-hat-Richard-David-Precht-einfach-recht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245064794/1677936227-ci23x11-w20/Kombo-Schneider-Baerbock-Precht.jpg",
      "image_title": "Kombo Schneider Baerbock Precht",
      "author": "Anna Schneider"
    },
    {
      "title": "Meinungsfreiheit heißt nicht Widerspruchsfreiheit",
      "teaser": "In der neuen „Rangliste der Pressefreiheit“ der Organisation Reporter ohne Grenzen landet Deutschland nur noch auf Rang 21. Tatsächlich ist es beunruhigend, dass hierzulande Angriffe auf Journalisten zunehmen. Eine andere Begründung für die schlechte Platzierung macht allerdings stutzig.",
      "url": "https://www.welt.de/debatte/kommentare/plus245127988/Journalismus-Meinungsfreiheit-ist-nicht-Widerspruchsfreiheit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile240375631/3867939877-ci23x11-w20/Deniz-Yuecel-WELT-Autorenfoto-Kolumne.jpg",
      "image_title": "WELT-Autor Deniz Yücel",
      "author": "Deniz Yücel"
    },
    {
      "title": "Endlich hat die Regierung mal eine gute Klima-Idee",
      "teaser": "Die Energiewende ist eine Enttäuschung: hohe CO2-Emissionen, hohe Kosten, Verengung auf wetterabhängigen Strom. Am Dienstag lädt die Bundesregierung zur internationalen Klimakonferenz nach Berlin – und hat endlich mal eine gute Idee im Kampf gegen die globale Erwärmung.",
      "url": "https://www.welt.de/debatte/kommentare/plus245098042/Deutschlands-Energiewende-veranschaulicht-wie-Klimaschutz-auf-keinen-Fall-gemacht-werden-sollte.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile241223169/6207932117-ci23x11-w20/Axel-Bojanowski-Chefreporter-Wiss.jpg",
      "image_title": "WELT-Autor Axel Bojanowski",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Nur wer offene Grenzen will, gehört zu den „Guten“? So kann es nicht weitergehen",
      "teaser": "Migrantische Gewalt nimmt zu in Europa. Und in Wien ist Deutsch für jeden zweiten Schüler nicht mehr Umgangssprache. Der Medien-Mainstream mag es ignorieren, aber: Die Gefahren unkontrollierter Zuwanderung treten gerade offen zutage. Uns Konservative stellt das vor eine Richtungsentscheidung.",
      "url": "https://www.welt.de/debatte/kommentare/plus245114642/Sebastian-Kurz-zur-Migration-Die-grosse-Taeter-Opfer-Umkehr.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245115870/9317934287-ci23x11-w20/Sebastian-Kurz-oesterreichischer-P-11.jpg",
      "image_title": "Sebastian Kurz - österreichischer Politiker u. Bundesvorsitzender der ÖVP) Bundeskanzler a. D. der Republik Österreich - hier aufgenommen im Axel Springer Journalistenclub",
      "author": "Sebastian Kurz"
    },
    {
      "title": "„Schüler werden nur noch Stichworte eintippen – und die KI schreibt den Aufsatz“",
      "teaser": "Neue Technologien wie künstliche Intelligenz werden immer wichtiger. Deshalb sollten Kinder früh damit in Kontakt kommen und den richtigen Umgang lernen. Wie das gelingen kann, darüber sprechen ein Robotik-Professor und ein Kinderpsychologe.",
      "url": "https://www.welt.de/wissenschaft/plus245031118/Schueler-werden-nur-noch-Stichworte-eintippen-und-die-KI-schreibt-den-Aufsatz.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245031112/3837938717-ci23x11-w20/Kids-with-virtual-reality-The-future-world-for-modern-children.jpg",
      "image_title": "Kids with virtual reality. The future world for modern children",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Versuchen Sie, die Rasenfläche zu verringern“",
      "teaser": "Welche Pflanzen bei Trockenheit überleben und wie viel Rasen noch sinnvoll ist: Die Klimaveränderungen haben Konsequenzen für die Pflege der Gärten. Experten raten zu einer speziellen Bepflanzung – und erklären, wie die Böden gedüngt und Wasser besser gespeichert werden kann.",
      "url": "https://www.welt.de/wissenschaft/plus245007128/Profi-Tipps-fuer-den-Garten-Versuchen-Sie-die-Rasenflaeche-zu-verringern.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245007120/1067936697-ci23x11-w20/DWO-Teaser-Nachhaltig-Garten-ks.jpg",
      "image_title": "Meistens sind jene Gärtner erfolgreicher, die sich zurücklehnen und die Pflanzen auch mal machen lassen",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Es ist keine gute Idee, jeden Tag ein halbes Kilo davon in sich hineinzustopfen“",
      "teaser": "Wie künstlich ist unser Essen? Ein Experte für Lebensmittelchemie erklärt, welche Kniffe die Industrie bei Wurst und veganem Fleischersatz anwendet – und wie bedenklich hochverarbeitete Lebensmittel sind.",
      "url": "https://www.welt.de/wissenschaft/plus240026523/Fleischersatz-Keine-gute-Idee-jeden-Tag-ein-halbes-Kilo-in-sich-hineinzustopfen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile240026521/7127938017-ci23x11-w20/DWO-Teaser-Lebensmittelchemiker-jb-jpg.jpg",
      "image_title": "Nicht nur beim Grillen stellt sich die Frage, mit welchen Tricks die Industrie bei Fleisch und Fleischersatzprodukten arbeitet",
      "author": "Julian Aé"
    },
    {
      "title": "Die Zerstörung des Ichs",
      "teaser": "Filmstar Bruce Willis leidet an frontotemporaler Demenz. Die Krankheit greift das Wesen eines Menschen an. Oft kommt es zu desaströsem Verhalten, Angehörige sind überfordert. Forscher suchen nach Möglichkeiten, den Verlauf aufzuhalten.",
      "url": "https://www.welt.de/wissenschaft/plus245126208/Frontotemporale-Demenz-und-der-Fall-Bruce-Willis-Zerstoerung-des-Ichs.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245126204/8727930567-ci23x11-w20/DWO-Teaser-WS-Demenz-bn.jpg",
      "image_title": "Bruce Willis hatte Sprachstörungen, bevor die Krankheit erkannt wurde",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Krebsüberlebende sind Risikopatienten“",
      "teaser": "Die Diagnose muss heute nicht mehr das Ende bedeuten. Doch das Leiden und seine Behandlung hinterlässt mitunter Spuren: Herzerkrankungen, Nervenschäden, Depressionen und auch sexuelle Probleme. Spezielle Programme können helfen.",
      "url": "https://www.welt.de/wissenschaft/plus244923090/Krebs-Geheilt-und-dennoch-krank-Krebsueberlebende-sind-Risikopatienten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244990050/0937934557-ci23x11-w20/Sick-At-Home.jpg",
      "image_title": "Nach dem Tumor die Erschöpfung: Fatigue ist eine der häufigsten Folgeerscheinungen",
      "author": "Christina Bock"
    },
    {
      "title": "Endlich dünner? Wer die Abnehmspritze bekommt – und wer nicht",
      "teaser": "Im Sommer soll sie endlich da sein: die Abnehmspritze, die schon Elon Musks und Kim Kardashians Hüftgold schmelzen ließ. Die neuen Abnehmmittel machen einen Kalorienmangel erträglich: Der Körper wird durch Hormone auf satt programmiert. Die Medikamente wirken, die Frage ist nur: Wer bekommt sie?",
      "url": "https://www.welt.de/gesundheit/plus244990912/Abnehmen-Im-Sommer-soll-sie-endlich-da-sein-die-Abnehmspritze-doch-wer-bekommt-sie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile239231157/0037933927-ci23x11-w20/Overweight-woman-pinching-a-roll-of-fat-on-her-side.jpg",
      "image_title": "Übergewicht ist ein weit verbreitetes Problem: Hat sich ein überhöhtes Gewicht einmal etabliert, ist der Prozess nur sehr schwer umzukehren",
      "author": "Edda Grabar"
    },
    {
      "title": "„Reue ist eine Emotion, die unser Leben verändern kann“",
      "teaser": "Gedanken wie „Ach, hätte ich damals nur!“ oder „Was wäre, wenn?“ rauben einem den Schlaf. Buchautor Daniel Pink untersuchte jahrelang, was Menschen am meisten bereuen – und ordnete das in vier unterschiedliche Arten von Reue ein. Jede hat eine positive Seite.",
      "url": "https://www.welt.de/gesundheit/plus241878973/Reue-ist-eine-Emotion-die-unser-Leben-veraendern-kann.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile241879311/3927938447-ci23x11-w20/Pink-H-Daniel-c-Nina-Subin.jpg",
      "image_title": "Früher dachte Daniel Pink, Emotionen seien okay, aber nicht wichtig",
      "author": "Clara Ott"
    },
    {
      "title": "Die dunkle, schändliche Geschichte um die Entdeckung der Doppelhelix",
      "teaser": "Es galt als Wissenschaftsbetrug erster Klasse: Für die Entdeckung der DNA-Struktur vor genau 70 Jahren sollen die Nobelpreisträger Francis Crick und James Watson ihre Kollegin ausgetrickst und um ihren Ruhm gebracht haben. Nun zeigt sich: Das stimmt nicht.",
      "url": "https://www.welt.de/gesundheit/plus244998972/Wissenschaft-Die-schaendliche-Geschichte-um-die-Entdeckung-der-DNA-Struktur.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244998962/8557930017-ci23x11-w20/DWO-Teaser-WS-DNA-Struktur-js.jpg",
      "image_title": "Arbeiteten die Teams in London und Cambridge auf Augenhöhe oder als Konkurrenten?",
      "author": "Edda Grabar"
    },
    {
      "title": "Wieso Urlaube ein Stresstest für die Liebe sind",
      "teaser": "Manchmal ist man am perfekten Ort, nur mit der falschen Begleitung. Es gibt Paare, die sich in der Ferne auf die Nerven gehen, andere trennen sich noch vor der Abreise. Schreiben Sie uns, wenn Sie vor, im oder nach einer Reise ein Beziehungsaus erlebt haben.",
      "url": "https://www.welt.de/wissenschaft/plus244801274/Urlaub-oder-Trennung-Verdammt-wie-bekomme-ich-die-Zeit-rum.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244803472/0887935247-ci23x11-w20/couple-looking-the-sunset-at-the-windows-of-Portovenere-Liguria.jpg",
      "image_title": "Fühlt man sich noch miteinander wohl – oder hat man sich nichts mehr zu sagen?",
      "author": "Clara Ott"
    },
    {
      "title": "„Gute Menschen können schlechte Partner sein“",
      "teaser": "Der ewige Streit über schmutziges Geschirr führte zum Ende seiner Ehe. Heute will der geschiedene Autor Matthew Fray als Beziehungscoach Paare vor ähnlichen Fehlern bewahren. Ein Gespräch über unbeabsichtigte Kränkungen und wieso besonders Männer dazu neigen.",
      "url": "https://www.welt.de/gesundheit/plus244798762/Trennung-Ich-begriff-nicht-was-meine-Frau-am-Geschirr-stoerte.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244805442/9157930917-ci23x11-w20/40-s-Couple-In-Apartment.jpg",
      "image_title": "„Es muss noch Liebe vorhanden sein“, wenn man seine Ehe retten will, mahnt Beziehungscoach Matthew Fray",
      "author": "Clara Ott"
    },
    {
      "title": "Von seiner Tiger-Maschine ließ er britische Soldaten fressen",
      "teaser": "Zu den entschiedensten Gegnern der britischen Expansion in Indien gehörte Tipu Sultan. Er kam im vierten Mysore-Krieg 1799 bei der Verteidigung seiner Hauptstadt ums Leben. Den Siegern fiel als Beute eine makabere Maschine in die Hände.",
      "url": "https://www.welt.de/geschichte/plus245135400/Indien-Von-seiner-Tiger-Maschine-liess-er-britische-Soldaten-fressen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245135390/3187939137-ci23x11-w20/India-Tipu-Sultans-mechanical-tiger-mauling-a-British-soldier-Mysore-c-1790-3.jpg",
      "image_title": "Tipu's Tiger belonged to Tipu Sultan, ruler of Mysore (1782-1799). The almost life-size wooden automaton represents a tiger mauling a prostrate figure in European clothes. There is an organ inside the tiger's body. When a handle is turned, the organ plays and the victim's arm rises and falls. The tiger was taken by the British from the palace at Mysorel after the Siege of Seringapatam in 1799. It was sent to the headquarters of the East India Company in London where it was exhibited. It was later transferred to the Victoria and Albert Museum in South Kensingtion.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wo Alexander der Große seinen Lebensretter tötete",
      "teaser": "Mit seinem Eroberungszug öffnete der Makedone Zentralasien der griechischen Kultur. Eine spektakuläre Ausstellung in Berlin zeigt, wie auf dem Gebiet Usbekistans unbekannte Reiche von der Weltzivilisation des Hellenismus geprägt wurden.",
      "url": "https://www.welt.de/geschichte/plus245062306/Wo-Alexander-der-Grosse-seinen-Lebensretter-toetete.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245062298/2767936677-ci23x11-w20/Alexander-kills-Cleitus-Andr-Castaigne.jpg",
      "image_title": "Alexander kills Cleitus, André Castaigne, c. 1898–1899",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wie Adolf Hitler sich am 1. Mai 1923 blamierte",
      "teaser": "Zum „Tag der Arbeit“ wollte die NSDAP die bayerische Regierung erpressen. Doch der zuständige General der Reichswehr blieb standhaft, ließ seine Truppen aufmarschieren – und fügte den Rechtsextremisten eine empfindliche Niederlage zu.",
      "url": "https://www.welt.de/geschichte/plus245062276/Tag-der-Arbeit-Wie-Adolf-Hitler-sich-am-1-Mai-1923-blamierte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245062274/5717934937-ci23x11-w20/Hitler-and-Ludendorff.jpg",
      "image_title": "Adolph Hitler, leader of the Nazi party pictured with General E F W Ludendorff, followed the failed Munich Beer Hall Putsch (coup) in November 1923. Date: 1937 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die geheimnisvolle Urheimat von Britanniens „wildesten Völkerschaften“",
      "teaser": "Über die Herkunft der geheimnisvollen Pikten, die in der Spätantike in Schottland auftauchen, gibt es zahlreiche Theorien. Wiederholt zogen sie marodierend durch die römische Provinz. Woher sie stammten, machen neue Gen-Analysen plausibel.",
      "url": "https://www.welt.de/geschichte/plus245041216/Pikten-Die-Urheimat-von-Britanniens-wildesten-Voelkerschaften.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245041212/1597930217-ci23x11-w20/Private-Collection.jpg",
      "image_title": "Caledonians, or Picts (engraving) (b/w photo) (Photo by Art Images via Getty Images) Getty ImagesGetty Images",
      "author": "Florian Stark"
    },
    {
      "title": "„Wie viele Tage sind’s noch, wie lange muss ich noch?“",
      "teaser": "Die Krankenkasse DAK Gesundheit hat den Historiker Hans-Walter Schmuhl beauftragt, die Praxis der „Kur“-Aufenthalte von Kindern in den 1950er- bis zu den 1980er-Jahren zu erforschen. Die Ergebnisse enttäuschen, wofür der Autor aber nichts kann.",
      "url": "https://www.welt.de/geschichte/plus245035012/Verschickung-in-Kurheime-Wie-lange-muss-ich-noch.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245035008/1287938697-ci23x11-w20/Kur-im-Haus-Schuppenhoernle-1960er-Jah.jpg",
      "image_title": "Kur im „Haus Schuppenhörnle“, 1960er-Jahre",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "„Portugal ist das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Auswandern-Portugal-ist-einfach-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Wer-nur-Nizza-Cannes-und-Saint-Tropez-besucht-verpasst-so-einiges.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "„Ich wandere prinzipiell mit leichtem Gepäck, eine Flasche Wasser und eine Banane, das reicht“",
      "teaser": "Als Sidekick von Harald Schmidt wurde er bekannt und als deutscher „Wanderpapst“ berühmt: Manuel Andrack. Zwischen der Küste und dem Alpenvorland hat er 150 Lieblingsstrecken ermittelt. Ein Gespräch über Einkehrlust und die Wege, die in Deutschland eine Glücksgarantie bieten.",
      "url": "https://www.welt.de/reise/deutschland/plus245001010/Manuel-Andrack-Ich-habe-noch-keinen-einzigen-Nacktwanderer-gesehen.html",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile245008934/0077931227-ci23x11-w20/Autor-Manuel-Andrack.jpg",
      "image_title": "Manuel Andrack kehrt auf Wanderungen lieber ein, statt viel Proviant mitzunehmen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Niemand-sollte-in-die-Masuren-fahren.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-auf-die-Philippinen-Perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Verzweifelt, verwundbar – und kaum Chancen auf Rückkehr",
      "teaser": "Gerade hatte er noch große Hoffnungen – jetzt steckt Boris Palmer in seiner schwersten Krise. Der Eklat von Frankfurt markiert das wohl letzte Kapitel einer Entfremdung zwischen ihm und den Grünen. Er sei am Boden zerstört, sagen Freunde. Einige Parteikollegen wollen die Tür aber offen lassen.",
      "url": "https://www.welt.de/politik/deutschland/plus245114022/Boris-Palmer-Verzweifelt-verwundbar-und-kaum-Chancen-auf-Rueckkehr.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245114928/4227938837-ci23x11-w20/OB-Wahl-2022-Podiumsdiskussion-von-Podium-Fridays-for-Future-Tuebingen.jpg",
      "image_title": "Tübingens Oberbürgermeister Boris Palmer (parteilos)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Warum eine Abweichlerin der Grünen Hamburgs Koalition ins Wanken bringt",
      "teaser": "Die Abgeordnete Miriam Block wird von den Grünen bestraft, weil sie sich beim Thema Antifaschismus der Fraktionslinie widersetzt – ein Beispiel dafür, wie sehr die Partei zwischen Regierungsverantwortung, Ideologie und Basisdemokratie ins Schleudern gerät.",
      "url": "https://www.welt.de/regionales/hamburg/plus245048908/Miriam-Block-Warum-eine-gruene-Abweichlerin-Hamburgs-Koalition-ins-Wanken-bringt.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile204790702/0137930947-ci23x11-w20/urn-newsml-dpa-com-20090101-200105-99-356689-large-4-3-jpg.jpg",
      "image_title": "Für eine Amtsenthebung Miriam Blocks gab es bei der Fraktionssitzung der Grünen eine deutliche Mehrheit",
      "author": "Jana Werner"
    },
    {
      "title": "„Die Leute wollen lieber nach Frankfurt als nach Warschau, weil es bei uns mehr Geld gibt“",
      "teaser": "In der Migrationskrise wirft Hessens Ministerpräsident Boris Rhein (CDU) der Ampel vor, „völlig inakzeptabel“ zu agieren. Sie habe seinem Land für die Unterbringung vor allem marode Immobilien bereitgestellt – und die restliche EU mit ihrem Zaudern im Kampf gegen illegale Migration „brüskiert“.",
      "url": "https://www.welt.de/politik/deutschland/plus245052962/Boris-Rhein-Illegale-Zuwanderung-ist-Ergebnis-von-immer-neuen-Pull-Faktoren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245053254/7717930557-ci23x11-w20/Boris-Rhein-deutscher-Politiker-CDU-h-8.jpg",
      "image_title": "Hessens Ministerpräsident Boris Rhein (CDU), 51",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Wir vernichten damit unsere eigene Industrie“",
      "teaser": "WELT-Herausgeber Stefan Aust beantwortet Fragen zur aktuellen Lage. Die Themen diesmal: Wie sinnvoll ist es, dass Joe Biden eine weitere Amtszeit als US-Präsident anstrebt? Und: Wieso spielt die Wärmepumpen-Politik China in die Hände?",
      "url": "https://www.welt.de/regionales/hamburg/plus245042906/Stefan-Aust-Wir-vernichten-damit-unsere-eigene-Industrie.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile243638723/2357938087-ci23x11-w20/WELT-Autorenfoto-fuer-Kolumnen-Kombo-2.jpg",
      "image_title": "Stefan Aust ist Herausgeber der WELT AM SONNTAG",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Hochexplosives Gemisch aus politischem Islam und türkischem Rechtsextremismus“",
      "teaser": "Die AKP mobilisiere hierzulande vor der türkischen Präsidentenwahl wie noch nie, warnt Radikalisierungsforscher Burak Copur. Erdogan-Anhängern attestiert er Ähnlichkeiten zu AfD-Unterstützern und Verschwörungsideologen.",
      "url": "https://www.welt.de/politik/deutschland/plus245050200/Erdogan-Anhaenger-Gemisch-aus-politischem-Islam-und-Rechtsextremismus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245052066/3457932027-ci23x11-w20/Tuerkischer-Praesident-in-Deutschland-Koeln.jpg",
      "image_title": "Erdogan-Anhänger vor der Eröffnung der Ditib-Zentralmoschee in Köln 2018",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Was Papa kann und Mama nicht – und Kinder dringend brauchen",
      "teaser": "Zu wenig Einfühlung, zu hohe Ansprüche: An Vätern wird oft kein gutes Haar gelassen – weil man sie an Stereotypen mütterlichen Verhaltens misst. Tatsächlich weiß die noch relativ junge Väterforschung mittlerweile recht gut, wozu es Papa braucht und was genau seine Verhaltensweisen bewirken.",
      "url": "https://www.welt.de/kultur/plus245014424/Erziehung-Was-Mama-nicht-kann-aber-Papa-schon-und-Kinder-dringend-brauchen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245017066/3637934907-ci23x11-w20/Son-whispering-into-father-s-ear.jpg",
      "image_title": "Vater und Sohn",
      "author": "Leander Steinkopf"
    },
    {
      "title": "Guter Sex – ein Einstiegstor in die Welt toxischer Beziehungen",
      "teaser": "Manipulation, Machtspiele, Gewalt – all das sollte in einer gesunden Beziehung nichts zu suchen haben. Falls doch, ist sie sehr wahrscheinlich dysfunktional. Meist zeigen sich toxische Muster schon in der Kennenlernphase – durch „Love Bombing“ oder besonders guten Sex.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244295975/Toxische-Beziehung-Der-Sex-kann-zum-Eigentor-werden.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile244294383/7317930227-ci23x11-w20/Couple-in-front-of-wall.jpg",
      "image_title": "In toxischen Beziehungen finden sich häufig extrem narzisstische Persönlichkeiten – mit denen ist Kommunikation auf Augenhöhe selten möglich",
      "author": "GesellschaftDietgard Stein"
    },
    {
      "title": "„Mein Mann trifft eine andere und kann sich nicht entscheiden“",
      "teaser": "Nach 30 Jahren Beziehung ist er in eine andere verliebt. Was soll die betrogene Frau tun? Warten, bis das Kribbeln mit der Neuen verfliegt? Unser Paarberater glaubt, das könnte schnell gehen - und weiß, ob die Ehefrau ihn dann zurücknehmen sollte.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244833710/Mein-Mann-trifft-eine-andere-und-kann-sich-nicht-entscheiden.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244607704/9277933767-ci23x11-w20/A-man-and-a-woman-look-in-different-directions-Barents-Sea.jpg",
      "image_title": "A man and a woman look in different directions. Barents Sea.",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "„Männer erregen mich nicht. Stehe ich vielleicht auf Frauen?“",
      "teaser": "Bisher hatte sie ausschließlich Beziehungen zu Männern. Doch auf sexuell aufregende erste Phasen folgte ihrerseits stets die Unlust. Wäre sie mit einer Frau besser dran? Unser Paarberater sieht Handlungsbedarf an ganz anderer Stelle.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244452910/Beziehung-Mein-Mann-erregt-mich-nicht-Stehe-ich-vielleicht-auf-Frauen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244458180/4647934867-ci23x11-w20/GettyImages-640359941.jpg",
      "image_title": "Hat sich die sexuelle Orientierung geändert oder fehlt schlicht die Lust auf Sex mit dem Partner?",
      "author": "GesellschaftChristian Thiel"
    }
  ]
}