{
  "timestamp": "2023-06-28T13:21:46",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.34f9bcf1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0b6ed886.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das ist die zentrale Anforderung an eine Führungsperson",
      "teaser": "Mitarbeiter, die über gute Chefs berichten, fühlen sich weniger gestresst und mehr an den Arbeitgeber gebunden. Manager-Coach Ulv Philipper kennt die Kernpunkte guter Führung und weiß, wie ein gutes Team funktioniert.",
      "url": "https://www.welt.de/wirtschaft/plus245991622/Fuehrungskraefte-Das-ist-die-zentrale-Anforderung-an-eine-Fuehrungsperson.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245991638/7187934447-ci23x11-w20/ulv1.jpg",
      "image_title": "Mitarbeiter leiden vor allem unter schlechten Chefs. Ulv Philipper (59) weiß, was man ändern muss",
      "author": "Cornelia Karin Hendrich"
    },
    {
      "title": "„2028“ oder doch „2024“? So verschieden deuten FDP und Grüne den Heiz-Kompromiss",
      "teaser": "Die Koalition will sich beim Gebäude-Energie-Gesetz geeinigt haben. Doch blickt man auf die Interpretationen von Grünen und FDP, scheint es, als handele es sich um zwei verschiedene Gesetzentwürfe. WELT stellt die Gegensätze der beiden Parteien exklusiv vor.",
      "url": "https://www.welt.de/wirtschaft/plus246098192/Heizungsgesetz-2028-oder-doch-2024-So-verschieden-deuten-FDP-und-Gruene-den-Heiz-Kompromiss.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246099150/9527933817-ci23x11-w20/Thermal-analysis-in-a-living-space.jpg",
      "image_title": "Wer umsteigt, profitiert: 30 Prozent sollen alle Eigentümer für den Heizungstausch erstattet bekommen – unabhängig vom Einkommen",
      "author": "Philipp Vetter"
    },
    {
      "title": "„Die Regel heißt: Zieh niemals in sein Haus!“",
      "teaser": "Sie zieht zu ihrem Freund in sein Eigenheim, das er mit seiner Ex gebaut hat. Nun muss sie sich mit ihr vergleichen lassen, kann wenig mitgestalten. Der Paarberater kann hier nur warnen und eine traurige Geschichte vom Scheitern der Liebe erzählen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246072638/Beziehung-Die-Regel-heisst-Zieh-niemals-in-sein-Haus.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile246072938/9737935397-ci23x11-w20/Couple-talking-in-kitchen.jpg",
      "image_title": "Couple talking in kitchen",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Europa schließt die letzte Lücke in der Abwehrfront gegen das asiatische Batterie-Monopol",
      "teaser": "Der Chemiekonzern BASF eröffnet die erste Fabrik des Kontinents für Kathoden-Material, den Grundstoff für Batterien. Ein wichtiger Schritt, um sich in der E-Auto-Industrie von Chinas Vormacht zu lösen – und der Beginn einer großen Produktions-Offensive.",
      "url": "https://www.welt.de/wirtschaft/plus246046638/BASF-Werk-in-Schwarzheide-Europa-schliesst-die-letzte-Luecke-in-der-Abwehrfront-gegen-das-asiatische-Batterie-Monopol.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246038038/0637939977-ci23x11-w20/Kathodenmaterialien-Anlage-Mit-der-Anl.jpg",
      "image_title": "Mit der Anlage für Kathodenmaterialien in Schwarzheide produziert BASF nun in allen drei Hauptmärkten weltweit",
      "author": "Daniel Wetzel"
    },
    {
      "title": "„Dass das große Blutbild ausreicht, ist ein Mythos“",
      "teaser": "Die Analyse von Blutwerten kann helfen, die Leistungsfähigkeit zu steigern, abzunehmen und gesund zu bleiben. Thiemo Osterhaus ist Arzt und Autor des Bestsellers „Der Blutwerte-Code“. Hier erklärt er, wie jeder davon profitieren und sich selbst helfen kann, bevor es zu spät ist.",
      "url": "https://www.welt.de/sport/fitness/plus246054300/Medizin-Dass-das-grosse-Blutbild-ausreicht-ist-ein-Mythos.html",
      "image_url": "https://img.welt.de/img/sport/mobile246067260/4487939127-ci23x11-w20/Thiemo-Osterhaus.jpg",
      "image_title": "„Es geht mir nicht um Ärzte-Bashing“ sagt Thiemo Osterhaus, „ich bin ja selbst Arzt“",
      "author": "Julien Wolff"
    },
    {
      "title": "Abgestraft für Transgender-Werbung – der verzweifelte Kampf von „Bud Light“",
      "teaser": "Der Umsatz von Bud Light ist wegen eines Videos mit einer Transgender-Influencerin eingebrochen. Jetzt will die Brauerei die Kunden zurückgewinnen. Doch der teure neue Spot scheint alles nur schlimmer zu machen.",
      "url": "https://www.welt.de/wirtschaft/plus246086566/Bud-Light-Der-verzweifelte-Kampf-gegen-die-Transgender-Strafe-der-Kunden.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246093480/8637932507-ci23x11-w20/dreamstime-xxl-116066961.jpg",
      "image_title": "Die Bierverkäufe von Bud Light gingen in der Woche bis zum 10. Juni um satte 26,8 Prozent zurück",
      "author": "Laurin Meyer"
    },
    {
      "title": "Der Verschwörungsglaube des Robert Sesselmann",
      "teaser": "Thüringens AfD wird vom Verfassungsschutz als gesichert rechtsextrem eingestuft. Das fehlt in keinem Bericht über die Wahl Robert Sesselmanns zum Landrat in Sonneberg. Was das wirklich heißt, offenbaren seine Aufritte – dort spricht der AfD-Mann von „Tötungsfantasien“ der „Altparteien“.",
      "url": "https://www.welt.de/politik/deutschland/plus246107996/AfD-Landrat-in-Sonneberg-Der-Verschwoerungsglaube-des-Robert-Sesselmann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246108052/9377930597-ci23x11-w20/Stichwahl-des-Landrats-im-Landkreis-Sonneberg-3.jpg",
      "image_title": "Björn Höcke, AfD-Chef in Thüringen (l.) und Tino Chrupalla, AfD-Bundesvorsitzender (r.), gratulieren ihrem Parteikollegen Robert Sesselmann, Wahlsieger im Kreis Sonneberg",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Man hat mir versichert, dass Deutschland an Bord ist“",
      "teaser": "Der Westen diskutiert, welche Sicherheitsgarantien die Ukraine bekommen soll. Ex-Nato-Chef Anders Fogh Rasmussen hat im Auftrag von Präsident Selenskyj ein Konzept dafür ausgearbeitet. WELT erklärt er, wozu sich auch Deutschland im Fall eines weiteren russischen Angriffs verpflichten würde.",
      "url": "https://www.welt.de/politik/ausland/plus246027058/Sicherheitsgarantien-fuer-die-Ukraine-Man-hat-mir-versichert-dass-Deutschland-an-Bord-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246027048/2617932367-ci23x11-w20/ex-NATO-Chef-Anders-Fogh-Rasmussen-10.jpg",
      "image_title": "Anders Fogh Rasmussen war von 2009 bis 2014 Nato-Generalsekretär",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Wer Auto fahren möchte, soll es tun“",
      "teaser": "Die neue Berliner Verkehrssenatorin Manja Schreiner bricht mit der rot-grün-roten Politik. Die Christdemokratin will das Fahrrad nicht länger bevorzugen. „Eine Verbotspolitik wird es mit mir nicht geben“, sagt sie. Der erste Proteststurm ist schon da.",
      "url": "https://www.welt.de/politik/deutschland/plus246095528/Berliner-Verkehrssenatorin-Wer-Auto-fahren-moechte-soll-es-tun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246095746/5097936037-ci23x11-w20/Berlins-Verkehrssenatorin-Manja-Sch-19.jpg",
      "image_title": "Manja Schreiner (CDU), 45, seit April Senatorin für Umwelt, Verkehr und Klimaschutz in Berlin",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Werden den großen Durchbruch ganz plötzlich sehen“",
      "teaser": "Illia Ponomarenko kennt die Lage an der Front wie kein anderer. Im Interview erklärt der ukrainische Kriegsreporter, wie sich der abgeblasene Wagner-Aufstand auf den Kriegsverlauf auswirken könnte – und wann sich Kiew auf einen Friedensdeal einlassen wird.",
      "url": "https://www.welt.de/politik/ausland/plus246083044/Ukraine-Krieg-Werden-den-grossen-Durchbruch-ganz-ploetzlich-sehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246087002/4557937217-ci23x11-w20/TOPSHOT-This-handout-picture-take.jpg",
      "image_title": "Wie geht es weiter mit der Gegenoffensive? Der ukrainische Präsident Wolodymyr Selenskyj bei einem Frontbesuch in der Region Donezk",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Als Landrat kann man einen ganzen Landkreis in Aufruhr bringen – wenn man will“",
      "teaser": "Landräte wie der jetzt gewählte AfD-Mann Robert Sesselmann im thüringischen Sonneberg unterliegen strenger Aufsicht. Dennoch ist ihr Einfluss groß: Sie verfügen über Spielraum bei der Auslegung von Gesetzen und können die Stimmung vor Ort prägen – etwa beim Thema Migration.",
      "url": "https://www.welt.de/politik/deutschland/plus246098870/Wahl-in-Sonneberg-Als-Landrat-kann-man-einen-ganzen-Landkreis-in-Aufruhr-bringen-wenn-man-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246099632/6747939927-ci23x11-w20/Stichwahl-des-Landrats-im-Landkreis-Sonneberg.jpg",
      "image_title": "Der künftige Landrat im Kreis Sonneberg, Robert Sesselmann (AfD)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "150.000 Fixum plus Bonus? So viel verdienen Sie bei Start-ups",
      "teaser": "In Krisenzeiten geben sich auch Wagniskapitalgeber zugeknöpfter. Wer gut ist, kann trotzdem ordentlich verdienen. Was erhalten Einsteiger, was Team-Leads? Welche Branchen sind am lukrativsten? Daten der drei der führenden deutschen Venture-Capital-Firmen geben Aufschluss.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus246095920/Gehaelter-in-Start-ups-150-000-Fixum-plus-Bonus-Das-ist-fuer-Sie-drin.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/mobile246096746/9937935067-ci23x11-w20/Asian-businessman-trading-with-mobile-application-business-tools.jpg",
      "image_title": "„Es kommen mehr Bewerbungen, und Positionen lassen sich leichter besetzen“, sagt ein Experte",
      "author": "Nina Anika Klotz"
    },
    {
      "title": "Polen fordert Schulden-Ausnahme für Militärausgaben",
      "teaser": "Nach sechs Jahren gibt es wieder ein Treffen der Finanzminister von Frankreich, Polen und Deutschland. Es soll vor allem der Verbesserung der Atmosphäre dienen. Doch Polen bringt eine umstrittene Forderung mit nach Weimar, die eine Einigung zumindest nicht einfacher macht.",
      "url": "https://www.welt.de/wirtschaft/plus246098084/Polen-fordert-Schulden-Ausnahme-fuer-Militaerausgaben.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246098798/8217932207-ci23x11-w20/Polish-Finance-Minister-Magdalena-R-2.jpg",
      "image_title": "Polens Finanzministerin Magdalena Rzeczkowska am Redepult beim Weimarer Dreieck",
      "author": "Karsten Seibel"
    },
    {
      "title": "Künstliche Intelligenz – was wird jetzt aus unseren Jobs?",
      "teaser": "Der Arbeitskräftemangel ist fast überall spürbar. Doch was passiert, wenn KI den Jobmarkt revolutioniert? Welche Arbeitsplätze werden verschwinden, welche Fähigkeiten entscheidend sein? Darüber diskutierten WELT-Abonnenten mit Stepstone-Chef Sebastian Dettmers.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus245831710/WELT-Gespraech-KI-revolutioniert-Jobwelt-Bedrohung-oder-Chance.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245835328/5677932337-ci23x11-w20/schnittbogen-welt-gespraech-ohnelive-optimized.jpg",
      "image_title": "WELT-Wirtschafts-Ressortleiter Olaf Gersemann (links) und Stepstone-Chef Sebastian Dettmers",
      "author": "Olaf Gersemann"
    },
    {
      "title": "Künstliche Intelligenz – Was wird jetzt aus unseren Jobs?",
      "teaser": "Der Arbeitskräftemangel ist fast überall spürbar. Doch was passiert, wenn KI künftig den Jobmarkt revolutioniert? Welche Arbeitsplätze werden verschwinden, welche Fähigkeiten entscheidend sein? Stepstone-Chef Sebastian Dettmers und Olaf Gersemann stehen Ihnen Rede und Antwort.",
      "url": "https://www.welt.de/wirtschaft/video245990076/WELT-Gespraech-Kuenstliche-Intelligenz-was-wird-jetzt-aus-unseren-Jobs.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245990200/7027939457-ci23x11-w20/video-preview-image-ohne-live-optimized-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Der Beamten-Boom ist ein fatales Signal für den Standort Deutschland",
      "teaser": "Niemand mag mehr in Deutschland Unternehmer werden, stattdessen drängen die Generationen Z und Y in den gut bezahlten und bequemen Staatsdienst. Bleibt es bei diesem Trend, ist der ökonomische Abstieg unaufhaltbar – und auch der vermeintlich so sichere Beamten-Job nicht mehr sicher.",
      "url": "https://www.welt.de/wirtschaft/plus246068070/Beamten-Boom-Fatales-Signal-fuer-den-Standort-Deutschland.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246075542/5487939717-ci23x11-w20/WON-Kombo-Sommerfeld-Buerokratie-links-2.jpg",
      "image_title": "Immer mehr junge Leute streben einen Job mit Verbeamtung an",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "Banken enthalten Sparern laut Bundesbank gestiegene Zinsen vor",
      "teaser": "Die Bundesbank stellt in einer Analyse fest, dass die Kreditinstitute die gestiegenen Zinsen kaum an Sparer weitergeben. Schuld daran seien aber die Sparer selbst – und sie ruft diese indirekt zum Handeln auf. Denn es gibt höchst attraktive Ausnahmen.",
      "url": "https://www.welt.de/finanzen/plus246056408/Banken-enthalten-Sparern-laut-Bundesbank-Zinsen-vor.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246058624/7557939667-ci23x11-w20/DWO-Teaser-Zinsen-Sparer-mw-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "„Ich sehe keine Baukrise“ – Strabags Kampfansage an den deutschen Mittelstand",
      "teaser": "Hohe Materialpreise und Zinsen haben den Bauboom jäh abgewürgt. Doch bei Strabag-Chef Klemens Haselsteiner ist von Verdruss keine Spur. Die Auftragsbücher seines Konzerns sind weiterhin voll. Kleine Anbieter werden von ihm zunehmend an den Rand gedrückt – auch in Deutschland.",
      "url": "https://www.welt.de/wirtschaft/plus246036064/Strabag-Ich-sehe-keine-Baukrise-Strabags-Kampfansage-an-den-deutschen-Mittelstand.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246041032/1177933057-ci23x11-w20/Earth-mover-in-quarry-dumping-sand-low-angle-view.jpg",
      "image_title": "Earth mover in quarry dumping sand, low angle view",
      "author": "Andreas Macho"
    },
    {
      "title": "Immobilienpreise fallen so stark wie nie. Ist das der Auftakt eines längeren Abwärtstrends?",
      "teaser": "Viele Beobachter hatten bislang mit einem raschen Ende des Hauspreisverfalls in Deutschland gerechnet. Doch nun sind die Preise für Wohnimmobilien noch einmal dramatisch eingebrochen: Im ersten Quartal im Schnitt um 6,8 Prozent. Experten rechnen damit, dass die Korrektur noch nicht vorbei ist.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246038828/Immobilien-Preise-fallen-so-stark-wie-nie-Auch-in-Top-Metropolen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246039792/7477935487-ci23x11-w20/DWO-Teaser-immobilien-einbruch-aw2.jpg",
      "image_title": "In kreisfreien Großstädten brachen die Preise für Ein- und Zweifamilienhäuser um 9,7 Prozent ein",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„So können die Menschen ihren Lebensstandard nicht annähernd halten“",
      "teaser": "Erst wenn die Politik bittere Wahrheiten endlich ehrlich ausspreche, würden die Bürger handeln: Uwe Schroeder-Wildberg, Chef des Finanzvertriebs MLP, über gute und schlechte Beratung, fehlende Finanzbildung in Deutschland und eine drohende Katastrophe bei der Altersvorsorge.",
      "url": "https://www.welt.de/finanzen/plus246027366/Staatliche-Altersvorsorge-So-koennen-die-Menschen-ihren-Lebensstandard-nicht-annaehernd-halten.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246029358/4737936407-ci23x11-w20/Dr-Uwe-Schroeder-Wildberg.jpg",
      "image_title": "Uwe Schroeder-Wildberg leitet seit 2004 den Finanzdienstleiter MLP",
      "author": "Cornelius Welp"
    },
    {
      "title": "Der Gebäude-Sanierungs-Plan der EU ist eine Zumutung für Millionen Bundesbürger",
      "teaser": "Auf hiesige Eigentümer kommt eine weitere Last zu: die von der EU erdachte Gebäuderichtlinie. Obwohl Deutschland beim Immobilienbestand besser dasteht als andere Länder, wird es am härtesten getroffen. Es wäre die nächste EU-Idee, für die deutsche Steuerzahler besonders viel zahlen müssen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246004620/EU-Gebaeuderichtlinie-Eine-Zumutung-fuer-Millionen-Bundesbuerger.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246009088/0887933277-ci23x11-w20/M59-carpenter-roofer-laying-ecologica.jpg",
      "image_title": "Die EU-Gebäuderichtlinie benachteiligt Deutschland klar, schreibt WELT-Redakteur Michael Höfling",
      "author": "Michael Höfling"
    },
    {
      "title": "Er ist einer der weltbesten Ultratrailläufer. Dabei wollte er ursprünglich nur abnehmen",
      "teaser": "Hannes Namberger wollte an sich nur fitter werden und ein paar Kilos verlieren. Nun ist Traillaufen sein Leben, für ihn können die Strecken in der Natur gar nicht lang und schwierig genug sein. Kritik übt er aber bei einem Thema, das die Szene bewegt.",
      "url": "https://www.welt.de/sport/fitness/plus246023086/Trailrunning-Namberger-ist-einer-Weltbesten-Dabei-wollte-er-nur-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile245790176/7747930187-ci23x11-w20/HA-00920.jpg",
      "image_title": "„Ich sehe ich keinen Grund aufzugeben, nur weil es gerade ganz schlecht geht“, sagt Trailrunner Hannes Namberger",
      "author": "Melanie Haack"
    },
    {
      "title": "„Traurig zu sehen, wenn bei einem 11-Jährigen der Bauch heraushängt“",
      "teaser": "Die Zahl der Nichtschwimmer in Deutschland steigt dramatisch. Die Politik halte ihre Versprechen nicht, mahnt die DLRG-Chefin. Doch das schönste Becken hilft nichts bei unsportlichen und übergewichtigen Kindern. Von der Basis berichtet ein Sportlehrer Erschreckendes. Unser Dossier.",
      "url": "https://www.welt.de/sport/fitness/plus246047278/Deutschlands-Nichtschwimmer-Problem-Wenn-bei-einem-11-Jaehrigen-der-Bauch-heraushaengt.html",
      "image_url": "https://img.welt.de/img/sport/mobile206338469/5737930247-ci23x11-w20/Boy-swimming-underwater.jpg",
      "image_title": "„Manche Schüler sind so dick, dass sie sich geschämt haben, beim Schwimmen ohne Oberteil ins Becken zu gehen“ - ein Sportlehrer aus NRW erzählt aus seinem Alltag"
    },
    {
      "title": "„Mia san mia ist keine Floskel, sondern eine Haltung“",
      "teaser": "Eigentlich wollte Jan-Christian Dreesen den FC Bayern im Sommer verlassen. Nun ist er der CEO des größten deutschen Fußballklubs. Nach turbulenten Monaten ist dies keine leichte Aufgabe. Gespräch über einen besonderen Job, an dem Oliver Kahn scheiterte.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/plus246046132/Neuer-Bayern-Chef-Dreesen-Mia-san-mia-ist-keine-Floskel-sondern-eine-Haltung.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile246046764/1407937867-ci23x11-w20/FBL-GER-BUNDESLIGA-BAYERN-MUNICH-PRESSER.jpg",
      "image_title": "Nach einem Unfall drohte Jan-Christian Dreesen im Jahr 2017 im Wald zu verbluten",
      "author": "Jörg Althoff"
    },
    {
      "title": "„Wenn ich das höre mit der Work-Life-Balance ... Ich habe nur geworkt, nicht gelifet“",
      "teaser": "Hermann Gerland ist eine Koryphäe des deutschen Fußballs. Weil er vom Begriff Work-Life-Balance nichts hält, denkt er auch mit 69 Jahren noch lange nicht ans Aufhören. Cheftrainer könnte er aber nicht mehr sein, sagt er. Auch wegen der Sprache.",
      "url": "https://www.welt.de/sport/fussball/plus246046828/Hermann-Gerland-Wenn-ich-das-hoere-mit-der-Work-Life-Balance-Ich-habe-nur-geworkt-nicht-gelifet.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile246046838/1897937887-ci23x11-w20/Fussball-U-21-Laenderspiel-Deutschland-Japan-2-2.jpg",
      "image_title": "Hermann Gerland arbeitete viele Jahre im Trainerstab des FC Bayern",
      "author": "Kevin Schwank"
    },
    {
      "title": "Dieser 69-Jährige wollte nur etwas gegen die Schmerzen tun. Heute sieht er so aus",
      "teaser": "Lange fit und gesund leben: der Wunsch vieler Menschen. Hartmut Kebernik, 69, ist dank seines Trainings mittlerweile schmerzfrei und freut sich über viel Lebensqualität. Sein Beispiel zeigt, dass ein Lebenswandel jederzeit möglich ist. Schnell gab es spürbare Veränderungen.",
      "url": "https://www.welt.de/sport/fitness/plus245969644/Fitness-Der-69-Jaehrige-wollte-nur-etwas-gegen-die-Schmerzen-tun-Heute-sieht-er-so-aus.html",
      "image_url": "https://img.welt.de/img/sport/mobile246023616/7537933417-ci23x11-w20/IMG-4876.jpg",
      "image_title": "Hartmut Kebernik begann mit dem Training, um seinen Schmerzen etwas entgegenzusetzen. Mit großem Erfolg",
      "author": "Stephan Flohr"
    },
    {
      "title": "Gewinnen Sie eine Reise zur DTM am Lausitzring",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie eine Reise zur DTM am Lausitzring gewinnen.",
      "url": "https://www.welt.de/club/plus245995038/WELTplus-Gewinnspiel-Gewinnen-Sie-eine-Reise-zur-DTM-am-Lausitzring.html",
      "image_url": "https://img.welt.de/img/weltplus/mobile246024240/8427939797-ci23x11-w20/WELTClub-GewinnspielLausitzring-Cropping-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Dieses Können ist für eine Beziehung gefragt",
      "teaser": "Was ist das Geheimnis einer guten Beziehung? Unsere Autorin dachte, wenn sie sich nur genug anstrengt, würden sie und ihr Partner zusammen alt werden. Das Schicksal belehrte sie eines Besseren. Hilft am Ende eine gewisse Ahnungslosigkeit in der Partnerschaft?",
      "url": "https://www.welt.de/vermischtes/plus246028434/Partnerschaft-Dieses-Koennen-ist-fuer-eine-Beziehung-gefragt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246029016/7977932227-ci23x11-w20/Affectionate-couple-at-a-riverbank-at-sunset.jpg",
      "image_title": "Für eine glückliche Beziehung gibt es keine allgemein verbindlichen Regeln, sagt Elke Naters",
      "author": "Elke Naters"
    },
    {
      "title": "Tod binnen einer Millisekunde",
      "teaser": "Nach tagelanger Suche deutete ein Trümmerfeld schon an, was geschehen sein musste. Wenig später dann war klar, dass das Tauchboot „Titan“ implodiert war. Und zwar vermutlich schon vor der groß angelegten Rettungsmission. Rekonstruktion eines Dramas.",
      "url": "https://www.welt.de/vermischtes/plus246037630/Implodierte-Titan-Tod-binnen-einer-Millisekunde.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246039790/0577932677-ci23x11-w20/FILE-PHOTO-The-Titan-submersible-operated-by-OceanGate-Expeditio.jpg",
      "image_title": "FILE PHOTO: The Titan submersible operated by OceanGate Expeditions dives in an undated photograph",
      "author": "Per Hinrichs"
    },
    {
      "title": "Wer jetzt den Tod einer Gruppe gegen den einer anderen aufwiegt, betritt einen gefährlichen Pfad",
      "teaser": "Das Schicksal des Tauchboots „Titan“ war noch nicht geklärt, da echauffierte sich das Internet – mitsamt eines beliebten NDR-Formats – schon über die große Aufmerksamkeit für den Fall. Ertrunkene Flüchtlinge dagegen interessierten niemanden. Über eine Debatten-Spirale, die sich niemand wünschen kann.",
      "url": "https://www.welt.de/vermischtes/plus246021866/U-Boot-Titan-Warum-man-Todesfaelle-nicht-gegeneinander-aufwiegen-sollte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile242179079/3867934237-ci23x11-w20/Florian-Saedler-GREY.jpg",
      "image_title": "WELT-Autor Florian Sädler",
      "author": "Florian Sädler"
    },
    {
      "title": "Wenn die Landlust zum Frust wird",
      "teaser": "Die Dirfards hatten alles, was sich Stadt-gefrustete Familien erträumen: Ein Haus mit Garten im Taunus, eine direkte S-Bahn-Anbindung an Frankfurt. In der Vorstellung war es wunderschön. Die Realität der vierköpfigen Familie sah anders aus.",
      "url": "https://www.welt.de/vermischtes/plus245820658/Zurueck-in-die-Grossstadt-Wenn-die-Landlust-zum-Frust-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245820650/4447936977-ci23x11-w20/Landfrust.jpg",
      "image_title": "Für die Kinder aufs Land zu ziehen, macht nur Sinn solange sie klein sind, sagt Anne Dirfard",
      "author": "Sonja Stössel"
    },
    {
      "title": "Mit dem neuen Indy stimmt was nicht",
      "teaser": "Vorsicht, Kinogänger: „Indiana Jones und das Rad des Schicksals“, der fünfte und letzte Teil der Reihe, ist ein streckenweise ganz schön langweiliger Film. Interessant ist er allerdings da, wo er zum Verräter an Indy-Schöpfer Steven Spielberg wird.",
      "url": "https://www.welt.de/kultur/kino/plus246010930/Indiana-Jones-und-das-Rad-des-Schicksals-Mit-dem-neuen-Indy-stimmt-was-nicht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246103270/1747930647-ci23x11-w20/INDIANA-JONES-UND-DAS-RAD-DES-SCHICKSALS-4.jpg",
      "image_title": "Indiana Jones (Harrison Ford) in the upcoming fifth installment of the “Indiana Jones” franchise ©2022 Lucasfilm Ltd. & TM. All Rights Reserved. Indiana Jones and the Dial of Destiny. STARTDATUM 29.06.2023 REGIE James Mangold DARSTELLER Harrison Ford, Phoebe Waller-Bridge, Mads Mikkelsen, Antonio Banderas, Boyd Holbrrok, Shaunette Renee Wilson u. a. PRODUZENT Kathleen Kennedy, Frank Marshall und Simon Emanuel mit Steven Spielberg",
      "author": "Peter Huth"
    },
    {
      "title": "Der Fall Rammstein gerinnt zum Medienbild der wütenden, alten, AfD wählenden Ostmänner",
      "teaser": "Über den Skandal um Rammstein wird mittlerweile alles verhandelt, was Akteure mit einer gewissen Agenda umtreibt. Von Sexismus bis hin zu Ismen aller Art, von Till Lindemann zum Mann an und für sich. Es geht auch wieder um den Osten – und um alte Rechnungen.",
      "url": "https://www.welt.de/kultur/pop/plus246024404/Till-Lindemann-und-der-Fall-Rammstein-Wenn-eine-Debatte-aus-dem-Ruder-laeuft.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile246091786/5507938987-ci23x11-w20/Rammstein-Herzeleid-XXV-Anniversary-Edition-Remastered.jpg",
      "image_title": "Frauen weg und rohes Fleisch zum Frühstück: Rammstein in ihrer Gründerzeit",
      "author": "Michael Pilz"
    },
    {
      "title": "Warum die lebenswerteste Stadt der Welt mich als Deutschen so verblüfft",
      "teaser": "Gerade ist Wien wieder mal zur lebenswertesten Stadt der Welt gewählt worden. Unser Autor, ein gebürtiger Hamburger, der in Wien lebt, weiß, dass das absolut berechtigt ist. Er nennt die Gründe. Und er weiß, warum deutsche Städte frühestens in 100 Jahren aufholen können.",
      "url": "https://www.welt.de/kultur/plus246062582/Wien-Warum-die-lebenswerteste-Stadt-der-Welt-mich-so-verbluefft.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246064160/0327935637-ci23x11-w20/Rear-view-of-a-man-on-the-streets-of-Vienna-Austria.jpg",
      "image_title": "Staunen über Wien",
      "author": "Joachim Lottmann"
    },
    {
      "title": "„Regierungshandeln kommt als unklar, extrem konflikthaft und schwer durchschaubar an“",
      "teaser": "Warum fällt es der Ampel so schwer, geschlossen nach außen zu wirken? Inhaltliche Nähe zwischen den Koalitionspartnern gibt es nicht mehr, sagt die Politikwissenschaftlerin Ursula Münch von der Akademie für Politische Bildung im Interview. Erklärt werden muss das Regierungshandeln trotzdem – vor allem von einem.",
      "url": "https://www.welt.de/kultur/plus246043224/Politik-Regierungshandeln-kommt-als-unklar-extrem-konflikthaft-und-schwer-durchschaubar-an.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246064644/8497933717-ci23x11-w20/German-Chancellor-Olaf-Scholz-Opens-The-Uniper-SE-Wilhelmshaven-LNG-Terminal.jpg",
      "image_title": "Robert Habeck, Olaf Scholz und Christian Lindner weihen ein LNG-Terminal an der Nordsee ein",
      "author": "Marcus Woeller"
    },
    {
      "title": "Wie wir verhindern, dass unsere Kinder verkümmern",
      "teaser": "Forscher gehen davon aus, dass heute 18-Jährige die soziale Kompetenz früherer 10-Jähriger haben. Im Internet kann jedes Kind ungewollt Opfer werden – oder Täter. Die Schulleiterin Silke Müller warnt vor extremen Ausmaßen. Und weiß, wie wir unsere Kinder vor der Unterentwicklung bewahren.",
      "url": "https://www.welt.de/kultur/plus246024338/Erziehung-Wie-wir-verhindern-dass-unsere-Kinder-verkuemmern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246054056/2267938287-ci23x11-w20/Night-time-connection.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Monika Wesseling"
    },
    {
      "title": "Was dieser Gesellschaft fehlt, wenn die Kirche untergeht",
      "teaser": "Der katholische Austritts-Rekord zeigt: Es gehört fast zum guten Ton, die Kirche zu verlassen. Doch die weitverbreitete Gleichgültigkeit über den Niedergang des Christentums könnte dieser Gesellschaft noch leidtun. Die moralischen, kulturellen und psychischen Folgen sind längst sichtbar.",
      "url": "https://www.welt.de/debatte/kommentare/plus246108830/Kirchenaustritt-Rekord-bei-den-Katholiken-Das-wird-uns-noch-leidtun.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246108898/3257939907-ci23x11-w20/Lake-Reschen.jpg",
      "image_title": "Lake Reschen",
      "author": "Lucas Wiegelmann"
    },
    {
      "title": "Hören wir auf, Islamismus als psychische Krankheit zu verharmlosen",
      "teaser": "Wenn sie über islamistischen Terror reden, neigen die Deutschen dazu, das Problem zu psychologisieren: Die Täter seien eben verwirrte Menschen. Unsere Autorin arbeitet in der Extremismusbekämpfung. Sie sagt: Hier geht es nicht um Krankheiten. Hier geht es um die wahre Macht einer Ideologie.",
      "url": "https://www.welt.de/debatte/kommentare/plus246098938/Islamismus-Hier-geht-es-nicht-um-Krankheiten-Hier-geht-es-um-die-wahre-Macht-einer-Ideologie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246103022/0677935787-ci23x11-w20/240632715.jpg",
      "image_title": "240632715_",
      "author": "Gülden Hennemann"
    },
    {
      "title": "Wladimir Putin und das heikle „B“-Wort",
      "teaser": "Bisher behauptete die russische Propaganda, das ganze Land stehe hinter Putin. Doch nun spricht Moskaus Machthaber plötzlich selbst von einem „Bürgerkrieg“, der gedroht habe. Ist diese Wortwahl Zeichen der Stärke oder der Schwäche? Für den Westen gibt es so oder so nur eine Konsequenz.",
      "url": "https://www.welt.de/debatte/kommentare/plus246098102/Gruppe-Wagner-Wladimir-Putin-und-das-heikle-B-Wort.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246100764/8217936267-ci23x11-w20/President-Putin-Deliveres-A-Speech-To-Russian-Army-Officers-And-S.jpg",
      "image_title": "President Putin Deliveres A Speech To Russian Army Officers And Secret Services",
      "author": "Jacques Schuster"
    },
    {
      "title": "Das Untergangsgeheul hilft allein der AfD",
      "teaser": "Mit Wählerbeschimpfung wird eine aufgeschreckte Gesellschaft weiter verschreckt. Die Debatte zeigt: Im politischen Betrieb gehen die Lerneffekte gen Null. So wird die AfD weiter wachsen.",
      "url": "https://www.welt.de/debatte/kommentare/plus246072270/Landratswahl-in-Sonneberg-Das-Untergangsgeheul-hilft-allein-der-AfD.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246020640/6077937127-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Für viele Wähler klang „rechtsextrem“ offenbar wie eine Auszeichnung",
      "teaser": "Die AfD stellt in Sonneberg erstmals einen Landrat in Deutschland. Der siegreiche Kandidat machte Wahlkampf mit Themen, die er gar nicht zu entscheiden hat: Mehrwertsteuer, Grenzschutz, Spritpreise. Der Mehrheit der Wähler war das egal, sie wollten ein radikales Signal der Unzufriedenheit senden.",
      "url": "https://www.welt.de/debatte/kommentare/plus246059904/Sonneberg-Fuer-viele-Waehler-klang-rechtsextrem-offenbar-wie-eine-Auszeichnung.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246059902/2257939967-ci23x11-w20/Stichwahl-des-Landrats-im-Landkreis-Sonneberg.jpg",
      "image_title": "25.06.2023, Thüringen, Sonneberg: Der Wahlsieger des Thüringer Kreis Sonneberg, Robert Sesselmann (AfD), in einem Interview. Der ehemalige Landrat Schmitz (parteilos) war aufgrund einer langwierigen Erkrankung in den Ruhestand versetzt worden. Der AfD-Abgeordnete Sesselmann hatte in der ersten Runde die meisten Stimmen erhalten. Er wäre der erste AfD-Landrat in Deutschland. In der Stichwahl tritt er gegen Köpper (CDU) an. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Etwa 10 Prozent dieser Fläche war mit Gemüse und Obst für die Ukraine bepflanzt“",
      "teaser": "Nach der Sprengung des Kachowka-Staudamms schürten Politiker die Furcht vor einer Hungerkatastrophe. Zwei Agrarökonomen erklären die Lage: Das Problem liege bei der EU selbst – und anderen osteuropäischen Ländern. Zudem sei der Anschlag vor allem politisch eine Konfliktverschärfung.",
      "url": "https://www.welt.de/wissenschaft/plus246082912/Kachowka-Staudamm-Etwa-10-Prozent-dieser-Flaeche-war-mit-Gemuese-und-Obst-fuer-die-Ukraine-bepflanzt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246100106/2547930657-ci23x11-w20/WON-Kombo-Weizen-Staudamm-Kachowka-li.jpg",
      "image_title": "In der Ukraine werden 15 Prozent des globalen Getreidehandels erwirtschaftet",
      "author": "Edda Grabar"
    },
    {
      "title": "„Oft sind die Ursachen für solche Süchte überraschend“",
      "teaser": "Ob Kauf- oder Spielsucht – Verhaltenssüchte sind verbreitet. Auch Sex und Arbeit können abhängig machen. Dahinter steckt meist ein Bedürfnis, das gestillt werden will. Wie Betroffene das erkennen und gegensteuern können, erklärt ein Psychotherapeut.",
      "url": "https://www.welt.de/wissenschaft/plus241198045/Kaufsucht-Spielsucht-Sexsucht-Die-Ursachen-sind-oft-ueberraschend.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile241198041/4397934947-ci23x11-w20/Man-in-bed-on-smartphone.jpg",
      "image_title": "Abends stundenlang im Internet? Dahinter kann eine Sucht stecken",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„In der Löffelchenumarmung nehme ich jede Bewegung wahr“",
      "teaser": "Männer und Frauen haben unterschiedliche Ruhebedürfnisse – doch in vielen Beziehungen werden miese Nächte ertragen, statt es anzusprechen. Zwei Schlafforscher erklären, wie ein Paar gemeinsam nächtliche Erholung findet.",
      "url": "https://www.welt.de/gesundheit/plus246033810/Schlafqualitaet-als-Paar-In-der-Loeffelchenumarmung-nehme-ich-jede-Bewegung-wahr.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile246090174/8647934957-ci23x11-w20/Couple-sleeping-woman-embracing-man.jpg",
      "image_title": "Guter Schlaf ist bei vielen Paaren ein unterschätztes Thema",
      "author": "Clara Ott"
    },
    {
      "title": "Auslaufmodell Swimming Pool",
      "teaser": "Nasses Vergnügen in Zeiten von Dürre: Die Zahl der Swimming Pools in Deutschland ist stark gestiegen, besonders während der Pandemie. Doch viele Gemeinden ächzen unter dem Wasserverbrauch – und möchten einschränken.",
      "url": "https://www.welt.de/wissenschaft/plus246027286/Wasserverbrauch-Swimming-Pools-werden-zum-Auslaufmodell.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246027278/9277931677-ci23x11-w20/Family-in-large-padding-pool-in-garden.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Verena Müller"
    },
    {
      "title": "Warum manche Menschen immer tiefer in einen Hungerzustand geraten",
      "teaser": "Lange galt Magersucht als Folge einer leidenden Seele. Nun entdecken Forscher, wie die Darmflora das Hungergefühl im Gehirn beeinflusst und die Essstörung verstärkt. Dass der Darm schuld daran ist, nährt für Betroffene die Hoffnung auf neue Therapien.",
      "url": "https://www.welt.de/wissenschaft/plus245905502/Magersucht-Wieso-manche-Menschen-immer-tiefer-in-einen-Hungerzustand-geraten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246025724/0767937057-ci23x11-w20/DWO-Teaser-Magersucht-fb.jpg",
      "image_title": "Die Verbindung zwischen Gehirn und Darm rückt zunehmend in den Fokus der Magersucht-Forschung",
      "author": "Gerlinde Felix"
    },
    {
      "title": "In diesen Momenten wird einem der Boden unter den Füßen weggezogen",
      "teaser": "Nicht jeder Trennung geht ein Krisengespräch voraus: Oft wird vieles unter den Tisch gekehrt, manchmal sind beide lange unglücklich. Sind Frauen beim Schlussmachen anders als Männer? Drei Leser berichten über ihre Trennungsgedanken – und weitere Denkanstöße.",
      "url": "https://www.welt.de/wissenschaft/plus236287338/Trennung-In-diesen-Momenten-wird-einem-der-Boden-unter-den-Fuessen-weggezogen.html",
      "image_url": "https://img.welt.de/img/newsletter/mobile235169590/7177934677-ci23x11-w20/clara-o-teaser-beschnitt-jpg.jpg",
      "image_title": "Jeder Tag als Paar ist wertvoll. Leider realisieren Menschen das immer erst dann, wenn es vorbei ist",
      "author": "Clara Ott"
    },
    {
      "title": "„Ich weiß sehr wohl um meinen Anteil an der Katastrophe“",
      "teaser": "Wir haben Sie aufgerufen, uns von toxischen Beziehungen zu berichten. Lesen Sie hier Ihre Geschichten, die von kontrollsüchtigen Eltern erzählen, von manipulativen Partnern, Menschen mit Suizidgedanken, Existenzängsten und von verlorener Lebenszeit.",
      "url": "https://www.welt.de/wissenschaft/plus245903838/Beziehung-Ich-weiss-sehr-wohl-um-meinen-Anteil-an-der-Katastrophe.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245905520/5007939287-ci23x11-w20/Woman-looking-behind-while-holding-hand-of-man-standing-in-water.jpg",
      "image_title": "Woman looking behind while holding hand of man standing in water at beach",
      "author": "Clara Ott"
    },
    {
      "title": "„Viele mögen den Geschmack von Hopfen, wollen aber auf Alkohol verzichten“",
      "teaser": "Pils, Weizen oder Kölsch gibt es auch ohne Alkohol. Im Sommer oder nach dem Sport ist das besonders beliebt. Aber ist alkoholfreies Bier wirklich gesünder? Was ist drin? Und wann sollte es getrunken werden? Antworten aus der Forschungsbrauerei.",
      "url": "https://www.welt.de/gesundheit/plus240419257/Bier-Ist-alkoholfreies-Bier-wirklich-gesuender-Und-was-ist-drin.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile240419249/3957937547-ci23x11-w20/Close-up-of-woman-holding-a-beer-mug-in-a-street-restaurant.jpg",
      "image_title": "Die Produktionsmenge von alkoholfreiem Bier in zehn Jahren um 74 Prozent gestiegen",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Zu dieser Tageszeit droht der Hexenschuss am ehesten",
      "teaser": "Ein Hexenschuss trifft die Menschen mindestens einmal im Leben. Forscher untersuchen die Umstände der Muskelverspannung – wann es am häufigsten zu den Brachialschmerzen kommt. Und: Es gibt Unterschiede bei Frauen und Männern.",
      "url": "https://www.welt.de/gesundheit/plus245782692/Hexenschuss-Ein-Alltagsphaenomen-was-Sie-dazu-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245782688/1487936797-ci23x11-w20/Human-back-pain-illustration-2.jpg",
      "image_title": "Human back pain, computer illustration.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Es kann auch zu einem tiefen Koma kommen“",
      "teaser": "In höherer Menge erleben Betroffene ein Benebeltsein, rund zehn bis 20 Minuten später tritt eine Sedierung, man sei willfährig – ein Toxikologe klärt über K.-o.-Tropfen auf, wie man sie nachweist und was Opfer wissen müssen.",
      "url": "https://www.welt.de/gesundheit/plus245784552/K-o-Tropfen-Es-kann-auch-zu-einem-tiefen-Koma-kommen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245787176/8967932967-ci23x11-w20/Gin-Tonic.jpg",
      "image_title": "„Ausknockende“ Substanzen lassen sich über den industriellen Handel bestellen",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "Putins Trauma heißt 1917/1918",
      "teaser": "Wie schon beim Überfall auf die Ukraine 2022 erinnert Putin während des Putsch-Versuchs an den unheilvollen „Schlag, der Russland 1917 zugefügt wurde“. Offenbar prägt die Niederlage im Ersten Weltkrieg das Geschichtsbild des Präsidenten – womöglich mit Folgen bis heute.",
      "url": "https://www.welt.de/geschichte/plus246059618/Erster-Weltkrieg-Revolte-in-Russland-Putins-Trauma-heisst-1917-1918.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246059616/8227931797-ci23x11-w20/georgien-deutsche-soldaten-vormarsch.jpg",
      "image_title": "georgien;deutsche soldaten;vormarsch Bildverwendung nur mit Urhebervermerk: ChezOC/Shotshop/picture alliance. Keine Exklusivverkäufe möglich.",
      "author": "Florian Stark"
    },
    {
      "title": "„Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "teaser": "Die AfD erlebt einen Höhenflug, das halbe Land ist in Aufruhr – zumal nun in Sonneberg der erste AfD-Landrat gewählt wurde. Der britische Germanist James Hawes sagt, der Osten habe eben schon „zu Kaisers Zeiten“ anders gewählt als der Westen.",
      "url": "https://www.welt.de/politik/deutschland/plus245837962/AfD-Ostdeutsche-Waehler-haben-sich-immer-anders-verhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245916464/4017938187-ci23x11-w20/Szene-eines-Landesparteitags-der-AfD-Sachsen-Anhalt-Die-ostdeutschen-Waehler-haben-sich-immer-anders-verhalten.jpg",
      "image_title": "Szene eines Landesparteitags der AfD Sachsen-Anhalt – „Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "author": "Florian Sädler"
    },
    {
      "title": "Für Stellplätze in der letzten Reihe zahlten Liebespaare Aufpreis",
      "teaser": "Hollywood durch die Windschutzscheibe: Am 6. Juni 1933 eröffnete Richard Hollingshead in den USA das weltweit erste Autokino. Das erste Drive-In-Kino in Deutschland eröffnete 1960 in Gravenbruch bei Frankfurt am Main. Während der Pandemie gab es einen neuen Boom der Open-Air-Leinwände.",
      "url": "https://www.welt.de/geschichte/plus245527884/Autokinos-Fuer-Stellplaetze-in-der-letzten-Reihe-zahlten-Liebespaare-Aufpreis.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245554214/0837939217-ci23x11-w20/Deutschlands-erstes-Autokino.jpg",
      "image_title": "Deutschlands erstes Autokino",
      "author": "Rudolf Worschech"
    },
    {
      "title": "„Das kann man sich nicht vorstellen, was das für Schmerzen sind“",
      "teaser": "Ein sehenswerter Zweiteiler des Bayerischen Rundfunks lenkt den Blick auf den desaströsen Umgang mit den Überlebenden der „Landshut“. Auch der Umgang mit der nach Deutschland zurückgekehrten Original-Boeing ist ein einziger Skandal.",
      "url": "https://www.welt.de/geschichte/raf/plus245541190/Lufthansa-Hijacking-1977-Das-kann-man-sich-nicht-vorstellen-was-das-fuer-Schmerzen-sind.html",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile245541182/2567936757-ci23x11-w20/Diana-Muell-in-der-Landshut-heute.jpg",
      "image_title": "Diana Müll in der Landshut heute",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Zum Abschlachten von Wehrlosen reichten Beile, Forken und Messer",
      "teaser": "Im Juli 1943 erreichten Massaker in Wolhynien einen grausamen Höhepunkt: Am „Blutsonntag“ ermordeten ukrainische Nationalisten etwa 3500 Polen. Timothy Snyder, Autor des Standardwerkes „Bloodlands“, warnt vor dem Versuch des Aufrechnens.",
      "url": "https://www.welt.de/geschichte/plus239995517/Massaker-1943-Zum-Abschlachten-reichen-Beile-Forken-und-Messer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile239995509/9887936677-ci23x11-w20/Exhumierung-von-Opfer-der-Massaker-in-Wo.jpg",
      "image_title": "Exhumierung von Opfer der Massaker in Wolhynien 1943",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Meine-letzte-Reise-nach-Nepal.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Diese-Orte-sind-noch-Geheimtipps.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "„Dann ist uns nicht mehr zu helfen“",
      "teaser": "Thüringens Innenminister Maier (SPD) sieht im Sieg des AfD-Landratskandidaten in Sonneberg ein Alarmsignal. Dass dieser Durchbruch gelang, hält er nicht für einen Zufall. Er will Konsequenzen beim Umgang mit der Minderheitsregierung von Bodo Ramelow (Linke).",
      "url": "https://www.welt.de/politik/deutschland/plus246067910/Thueringens-Innenminister-Maier-Dann-ist-uns-nicht-mehr-zu-helfen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246068292/8567935047-ci23x11-w20/Innenminister-Georg-Maier-2.jpg",
      "image_title": "Georg Maier (SPD), 56, Innenminister in Thüringen",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Fertiger Radstreifen gesperrt – jetzt hat die Berliner CDU ihre eigene Friedrichstraße",
      "teaser": "In Berlin gibt es einen fertigen Radweg, der nicht eröffnet wird. Die CDU-Verkehrssenatorin hat fast alle Radwegprojekte vorläufig gestoppt, bei denen Parkplätze wegfallen. Bürgermeister Wegner verteidigt das Vorgehen, die Empörung ist groß. Ist es die 180-Grad-Wende in der Verkehrspolitik?",
      "url": "https://www.welt.de/politik/deutschland/plus246035646/Berliner-Verkehrspolitik-Fertiger-Radstreifen-gesperrt-CDU-stellt-Radwege-auf-dem-Pruefstand.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246040674/3247937477-ci23x11-w20/Verkehrsverwaltung-laesst-bestimmte-Radfahrprojekte-ruhen.jpg",
      "image_title": "Auf der Ollenhauer Straße ist eine niedrige dreistellige Zahl an Parkplätzen weggefallen. Der Radweg soll jetzt noch einmal überprüft werden",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Was ich beim HSV habe, ist mir mehr wert, als mehr Geld in der Bundesliga“",
      "teaser": "Robert Glatzel gehört zu den überraschenden Personalien des HSV. Dem Torjäger der Hamburger standen nach seiner starken Saison viele Türen offen, auch in der Bundesliga. Er bleibt aber treu. Ein Gespräch über einen Herzensverein.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/plus245973424/Robert-Glatzel-Was-ich-beim-HSV-habe-ist-mir-mehr-wert-als-mehr-Geld-in-der-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/hamburger-sv/mobile246002312/9997931957-ci23x11-w20/Hamburger-SV-SC-Paderborn-07.jpg",
      "image_title": "„Unser Weg ist noch nicht beendet“, sagt Robert Glatzel",
      "author": "Torsten Rumpf"
    },
    {
      "title": "Nach dem Urteil schaut die IS-Rückkehrerin fassungslos zu ihren Eltern",
      "teaser": "Beihilfe zum Völkermord, sexuelle Versklavung: Dafür erhält Nadine K. eine der härtesten Strafen für eine IS-Rückkehrerin, die bisher in Deutschland verhängt wurde. Laut der Richterin sagte sie einmal, Moral sei „nur ein Wort im Kreuzworträtsel“. Das Urteil lässt sie erstarrt zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus245991950/Islamismus-Nach-dem-Urteil-schaut-die-IS-Rueckkehrerin-fassungslos-zu-ihren-Eltern.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245992366/0777934687-ci23x11-w20/Prozessauftakt-gegen-mutmassliche-IS-Anhaengerin.jpg",
      "image_title": "IS-Rückkehrerin Nadine K. im Januar im Oberlandesgericht Koblenz",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Zur Freude des linken Lagers öffnet die Berliner CDU sich für Enteignungen",
      "teaser": "In der Opposition lehnte die Hauptstadt-CDU die Rekommunalisierung im Energiebereich ab. Nun plant sie mit der SPD den Rückkauf und denkt sogar über die Verstaatlichung bestimmter Bereiche nach. Die Grünen attestieren den Christdemokraten „Einsicht“, auch die Linke zeigt sich erfreut.",
      "url": "https://www.welt.de/politik/deutschland/plus245988592/Enteignung-von-Energieunternehmen-Berliner-CDU-oeffnet-sich-zur-Freude-des-linken-Lagers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245993212/7357934347-ci23x11-w20/DWO-Teaser-Wegner-Berlin-2-ms-jpg.jpg",
      "image_title": "Kai Wegner (CDU), Regierender Bürgermeister von Berlin",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Wenn die Landlust zum Frust wird",
      "teaser": "Die Dirfards hatten alles, was sich Stadt-gefrustete Familien erträumen: Ein Haus mit Garten im Taunus, eine direkte S-Bahn-Anbindung an Frankfurt. In der Vorstellung war es wunderschön. Die Realität der vierköpfigen Familie sah anders aus.",
      "url": "https://www.welt.de/vermischtes/plus245820658/Zurueck-in-die-Grossstadt-Wenn-die-Landlust-zum-Frust-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245820650/4447936977-ci23x11-w20/Landfrust.jpg",
      "image_title": "Für die Kinder aufs Land zu ziehen, macht nur Sinn solange sie klein sind, sagt Anne Dirfard",
      "author": "Sonja Stössel"
    },
    {
      "title": "Warum sagt er nicht gleich, dass er kein ernstes Interesse hat?",
      "teaser": "Für sie war er der „Richtige“, sie küssen sich, er übernachtet bei ihr. Nach vier Treffen ist sie verliebt, doch er möchte keine Beziehung. Hätte er das früher zum Ausdruck bringen müssen? Der Paarberater findet klare Worte – und weiß, woran man ernsthafte Absichten erkennt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245271406/Dating-Warum-sagt-er-nicht-gleich-dass-er-kein-ernstes-Interesse-hat.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245272542/6207939697-ci23x11-w20/GettyImages-905567916.jpg",
      "image_title": "Wann ist der richtige Zeitpunkt für ein „Nein“ zur Beziehung?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "„Ich bin gestresst, wenn er fragt, ob wir kuscheln wollen“",
      "teaser": "Paartherapeut Eric Hegmann behandelt ein Paar, das sich entfremdet hat. Ein anderes, das kaum friedlich frühstücken kann. Ein Grundproblem: Kommunikation. Welcher Satz die Beziehung retten kann, wofür Streit ums Essen steht und wie man das Zu-wenig-Sex-Gespräch führt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245510142/Beziehung-Ich-bin-gestresst-wenn-er-mich-fragt-ob-wir-kuscheln-wollen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245526012/3957933137-ci23x11-w20/4-Paartherapie-Holger-und-Katherina-Therapiecouch.jpg",
      "image_title": "Für Holger und Katharina sei die Therapie ihre letzte Chance, sagen sie. Die beiden haben ein Kind, das zweite ist unterwegs",
      "author": "GesellschaftNicola Erdmann"
    },
    {
      "title": "„Warum nur bin ich fremdgegangen? Ich war doch glücklich!“",
      "teaser": "Über 20 Jahre waren sie ein glückliches Paar, dann wechselte er die Arbeitsstelle - und bald darauf auch die Partnerin. War es nur die Gelegenheit, die zum Seitensprung führte? Und wie verhindert man das? Unser Paarberater weiß Rat.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus227876769/Seitensprung-Warum-geht-man-fremd-Und-wie-verhindert-man-das.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile227900515/9247930637-ci23x11-w20/Man-on-his-phone-in-bed-next-to-sleeping-partner.jpg",
      "image_title": "Ist man wirklich glücklich in seiner Beziehung, setzt man sie nicht einfach so aufs Spiel",
      "author": "GesellschaftChristian Thiel"
    }
  ]
}