{
  "timestamp": "2023-10-17T10:12:19",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.40cf2c56.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.e861c0e2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diese Zinslücke zeigt, wie sehr Banken ihre Kunden schröpfen",
      "teaser": "Auf der Haben-Seite profitieren Bankkunden vom historischen Zins-Anstieg der EZB kaum. Gleichzeitig steigen die Dispozinsen drastisch – auf bis zu 17 Prozent. Eine aktuelle Analyse zeigt, welche Institute besonders kräftig abkassieren. Sparer sollten jetzt dringend reagieren.",
      "url": "https://www.welt.de/finanzen/plus248028244/Die-Haben-Soll-Zinsluecke-zeigt-wie-sehr-Banken-ihre-Kunden-schroepfen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile248029702/4827936087-ci23x11-w20/DWO-Teaser-Dispozinsen-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Warum Ägypten niemanden aus Gaza fliehen lässt",
      "teaser": "Alle arabischen Staaten bekunden Solidarität mit den Palästinensern. Aber niemand hilft, sie aus der Konfliktzone im Gaza-Streifen herauszuholen, auch nicht das Nachbarland Ägypten. Dafür hat Kairo zwei handfeste Gründe.",
      "url": "https://www.welt.de/politik/ausland/plus248029162/Palaestinenser-Warum-Aegypten-niemanden-aus-Gaza-fliehen-laesst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248029160/3157930387-ci23x11-w20/Palestinians-with-dual-citizenship-gather-outside-Rafah-border-crossing-with-4.jpg",
      "image_title": "Palästinenser hoffen am Grenzübergang Rafah auf eine Ausreise nach Ägypten",
      "author": "Clemens Wergin"
    },
    {
      "title": "Das Eigenheim wird wieder bezahlbar",
      "teaser": "Die Kaufpreise für Immobilien und auch Handwerker-Dienstleistungen werden wieder günstiger. Die kaum noch vorhandene Nachfrage zeigt Wirkung. Sogar bei den Zinsen gibt es neue Hoffnung. Deswegen dürfte sich eine Strategie besonders lohnen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus247987038/Immobilien-Das-Eigenheim-wird-wieder-bezahlbar-Sogar-bei-den-Zinsen-gibt-es-neue-Hoffnung.html",
      "image_url": "https://img.welt.de/img/regionales/sachsen/mobile247900698/4497936717-ci23x11-w20/Wohnhaus.jpg",
      "image_title": "Ein Baugerüst steht an der Fassade eines sich im Bau befindlichen Einfamilienhauses.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die Terroristen testen die Wehrhaftigkeit des Westens",
      "teaser": "Das Massaker der Hamas ist kein Angriff auf Israel allein. Tatsächlich geht es um eine neue Stufe der Destabilisierung des Westens. Die kindlich-pazifistische deutsche Außenpolitik kann unter grüner Führung erwachsen werden. Und die Chance des transatlantischen Momentums nutzen.",
      "url": "https://www.welt.de/debatte/kommentare/plus248015892/Dritter-Weltkrieg-moeglich-Die-Terroristen-testen-die-Wehrhaftigkeit-des-Westens.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile239111037/7027936857-ci23x11-w20/Autorenfoto-Mathias-Doepfner-Mathias-Doep.jpg",
      "image_title": "Mathias Döpfner ist Vorstandsvorsitzender von Axel Springer",
      "author": "Mathias Döpfner"
    },
    {
      "title": "Keine Einigung auf schärfere Sanierungspflichten – EU-Gebäuderichtlinie vor dem Aus",
      "teaser": "Seit Jahren arbeitet die EU-Kommission an einer neuen Richtlinie mit strengeren Klimaschutzvorgaben für den Gebäudesektor, angetrieben auch vom Parlament. Deutschen Hausbesitzern drohen Kosten in dreistelliger Milliardenhöhe. Doch nun fällt alles in sich zusammen.",
      "url": "https://www.welt.de/finanzen/plus248012902/EU-Gebaeuderichtlinie-Sanierungszwang-fuer-jedes-zweite-Haus-steht-vor-dem-Aus.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile248013308/3207930537-ci23x11-w20/430119916.jpg",
      "image_title": "Öko-saniertes Haus in Weinstadt: Hoher Standard für alle kostet zu viel",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Ich kann nicht Papa, wir sind tot, Papa, sie erschießen uns“",
      "teaser": "Viele Besucher eines Techno-Festivals in der Negev-Wüste wurden von der Hamas verschleppt, vergewaltigt und erschossen. Auch das israelisch-jüdische Geschwisterpaar Maya und Itay Regev wurde entführt. WELT sprach mit deren Angehörigen und rekonstruiert ihre Geschichte.",
      "url": "https://www.welt.de/investigativ/plus248027414/Gekidnappt-von-Hamas-Ich-kann-nicht-Papa-wir-sind-tot-Papa-sie-erschiessen-uns.html",
      "image_url": "https://img.welt.de/img/investigativ/mobile248029734/2227939677-ci23x11-w20/image001.jpg",
      "image_title": "image001",
      "author": "Zara Riffler"
    },
    {
      "title": "Wortlos räumen einige Politiker ihre Plätze auf der Ehrentribüne",
      "teaser": "Eineinhalb Stunden vor dem EM-Qualifikationsspiel erschießt ein Terrorist zwei schwedische Fans. Die Nachricht erreicht zuerst die belgischen Politiker im Stadion – die Fans werden erst deutlich später von den Gräueln erfahren. Eine Rekonstruktion der Terror-Nacht von Brüssel.",
      "url": "https://www.welt.de/politik/ausland/plus248037948/Terror-in-Bruessel-Wortlos-raeumen-einige-Politiker-ihre-Plaetze-auf-der-Ehrentribuene.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248038004/2757934177-ci23x11-w20/Belgium-v-Sweden-Group-F-UEFA-EURO-2024-European-Qualifiers.jpg",
      "image_title": "Belgium v Sweden: Group F - UEFA EURO 2024 European Qualifiers",
      "author": "Frédérich Larsimont"
    },
    {
      "title": "„Die militärischen Fähigkeiten des Iran sind fast vollständig auf Angriff ausgelegt“",
      "teaser": "Während sich Israel auf eine Bodenoffensive in Gaza vorbereitet, entfaltet sein Hauptgegner Iran hektische Aktivitäten – es sieht so aus, als wolle die Islamische Republik ihrerseits eskalieren. Aber vielleicht soll es auch nur so aussehen. Die Details wirken jedenfalls beunruhigend.",
      "url": "https://www.welt.de/politik/ausland/plus248032360/Krieg-gegen-Israel-Die-militaerischen-Faehigkeiten-des-Iran-sind-fast-vollstaendig-auf-Angriff-ausgelegt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248032358/1497936167-ci23x11-w20/DWO-Teaser-Israel-iran-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Was die Scholz-Reise nach Israel über die Situation vor Ort verrät",
      "teaser": "Der Kanzler bricht am Dienstag zu einem Besuch in das angegriffene Land auf. Was wird seine Mission sein? Sein Vorgehen im Ukraine-Krieg legt eine Vermutung nahe. Anschließend will Scholz in Ägypten darauf hinwirken, dass die radikalislamische Hamas deutsche Geiseln freilässt.",
      "url": "https://www.welt.de/politik/deutschland/plus248031782/Scholz-in-Israel-Was-die-Reise-des-Kanzlers-ueber-die-Situation-vor-Ort-verraet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248031840/4957934337-ci23x11-w20/DWO-Teaser-scholz-israel-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Robin Alexander"
    },
    {
      "title": "„Sie knipsen unsere Freiheit quasi per Fernbedienung aus“",
      "teaser": "Kosovo, Armenien, Gaza. Im Wochentakt erschüttern neue Krisen den Globus. Entgleitet der freien Welt die Kontrolle? Und welche Rolle spielen dabei Russland und China? Autokratie-Experte Christopher Walker gibt die Antwort – und schlägt einen neuen Begriff vor, um zu verstehen, was geschieht.",
      "url": "https://www.welt.de/politik/ausland/plus247925610/China-und-Russland-Sie-knipsen-unsere-Freiheit-quasi-per-Fernbedienung-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247925726/0397930837-ci23x11-w20/Russian-President-Putin-and-Chinese-President-Xi-Jinping-make-pan.jpg",
      "image_title": "Chinas Diktator Xi Jinping (l.) und sein russischer Kollege Wladimir Putin machen Pfannkuchen bei einem Treffen in Wladiwostok 2018",
      "author": "Klaus Geiger"
    },
    {
      "title": "Dänemarks Sozialdemokraten sitzen in der Migrationsfalle",
      "teaser": "Die harte Migrationspolitik der Sozialdemokraten von Ministerpräsidentin Mette Frederiksen kommt in Dänemark gut an – parteiübergreifend und in der Bevölkerung. Doch inzwischen offenbart sich eine Schattenseite der strengen Abschottung, die das Zeug hat, den Wohlfahrtsstaat zu gefährden.",
      "url": "https://www.welt.de/politik/ausland/plus247947672/Fachkraeftemangel-Daenemarks-Sozialdemokraten-sitzen-in-der-Migrationsfalle.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247947670/4167936657-ci23x11-w20/Danish-Prime-Minister-Mette-Frederiksen-holds-the-doorstep-at-the-Landstingsalen.jpg",
      "image_title": "Prime Minister Mette Frederiksen holds the doorstep at the Landstingsalen and speaks to the press at the Folketing's opening debate in Christiansborg, Copenhagen, Denmark, Thursday 5 October 2023. Ritzau Scanpix/Mads Claus Rasmussen via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK.",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "Wladimir Putin, der heimliche Profiteur des Israel-Kriegs",
      "teaser": "Russlands Einnahmen aus Öl-Exporten steigen, das Land konnte das Kriegsbudget so deutlich aufstocken. Der immer höhere Ölpreis jenseits des Preisdeckels offenbart die eklatanten Lücken der westlichen Sanktionen. Und der Krieg in Israel spielt Putin zusätzlich in die Karten.",
      "url": "https://www.welt.de/wirtschaft/plus248025928/Israel-Wladimir-Putin-der-heimliche-Profiteur-des-Kriegs.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248029404/1957933167-ci23x11-w20/Russia-s-President-Putin-gives-interview-to-China-Media-Group.jpg",
      "image_title": "Putins Einnahmen aus dem Ölexport stiegen schon im September um 1,8 Milliarden Dollar auf 18,8 Mrd. Dollar. Gehen die Werte noch weiter in die Höhe?",
      "author": "Eduard Steiner"
    },
    {
      "title": "Die perfekte Wette auf das Öl",
      "teaser": "Öl hat seinem Ruf als Seismograph der Geopolitik alle Ehre gemacht: Der Krieg im Nahen Osten treibt die Notierungen in die Höhe. Wer sich gegen eine Ausweitung des Konflikts absichern oder einfach vom Anstieg profitieren möchte, sollte diese Anlageprodukte kennen.",
      "url": "https://www.welt.de/wirtschaft/plus248034904/Hoehenflug-beim-Oelpreis-so-platzieren-Sie-die-perfekte-Wette.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248035326/8657932367-ci23x11-w20/DWO-Teaser-Oelpreis-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Wie in der DDR – Berlins seltsamer Versuch, die Wohnungsnot zu lindern",
      "teaser": "Um den Wohnungsmangel zu bekämpfen, sollen in Berlin Singles und Paare bei den landeseigenen Vermietern nur noch kleine Wohnungen mieten dürfen. Das klingt nach DDR. Dabei zeigt die ostdeutsche Geschichte auch, wie man das Problem lösen kann.",
      "url": "https://www.welt.de/wirtschaft/plus248020284/Immobilien-Wie-in-der-DDR-Berlins-seltsamer-Versuch-die-Wohnungsnot-zu-lindern.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248024796/5517935717-ci23x11-w20/Kombo-Knabe-Berlin.jpg",
      "image_title": "Der Versuch des Berliner Senats, den Wohnungsmangel durch strengere Vergabevorschriften zu lindern, dürfte ihn zusätzlich verschärfen, schreibt Gastautor Hubertus Knabe",
      "author": "Hubertus Knabe"
    },
    {
      "title": "Erleben Sie jetzt das Ende einer goldenen Ära, Herr Habben Jansen?",
      "teaser": "Hapag-Lloyd-Chef Rolf Habben Jansen sieht die Containerschifffahrt vor schwierigen Jahren. Umso erstaunlicher, wie gelassen er den Einstieg des Konkurrenten MSC in den Hamburger Hafen nimmt. Verhindern will er den Deal nicht. Wohl zum Unmut von Großaktionär Klaus-Michael Kühne.",
      "url": "https://www.welt.de/wirtschaft/plus248000656/Hapag-Lloyd-MSC-Einstieg-im-Hamburger-Hafen-Werden-kein-Gegenangebot-machen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248000676/8677930027-ci23x11-w20/Hapag-Lloyd-CEO-RHJ.jpg",
      "image_title": "„Generell herrscht derzeit Unsicherheit“, sagt Hapag-Lloyd-Chef Rolf Habben Jansen",
      "author": "Birger Nicolai"
    },
    {
      "title": "AAA-Bonus-Folgen: Jede Woche noch mehr Antworten auf Börsen-Fragen",
      "teaser": "Egal, ob ETFs, Börsen-Trends oder Investment-Grundlagen – das „Alles auf Aktien“-Team beantwortet jetzt jede Woche in einer zusätzlichen Bonus-Folge Hörer-Fragen. „Die Frage der Woche“ erscheint sonntags bei WELTplus und Apple Podcasts.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/plus247399208/Boersen-Podcast-AAA-Bonus-Folgen-Jede-Woche-noch-mehr-Antworten-auf-Eure-Boersen-Fragen.html",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile247445676/4427939777-ci23x11-w20/Alles-auf-Aktien-Die-Frage-der-Woche.jpg",
      "image_title": "Alles auf Aktien - Die Frage der Woche"
    },
    {
      "title": "Chance auf das zweite Einkommen – das sind die besten Dividenden-ETFs",
      "teaser": "In dieser Woche beantworten wir die Frage nach den besten Dividendenfonds. Denn sie locken mit regelmäßigen Ausschüttungen. Doch: Zwischen den Fonds, die das Wort „Dividende“ im Namen tragen, offenbaren sich riesige Unterschiede. In dieser Bonus-Folge verraten die Finanzjournalisten Daniel Eckert und Holger Zschäpitz, welche Produkte tauglich sind.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/plus247399520/AAA-Bonus-Folgen-Chance-auf-das-zweite-Einkommen-das-sind-die-besten-Dividenden-ETFs-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile247445676/4427939777-ci23x11-w20/Alles-auf-Aktien-Die-Frage-der-Woche.jpg",
      "image_title": "Alles auf Aktien - Die Frage der Woche",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Fünfstellig Steuern sparen – so profitieren Sparer vom GmbH-Trick",
      "teaser": "Auf Kursgewinne zahlen Anleger hohe Steuern und Abgaben – ein Hemmnis beim langfristigen Vermögensaufbau. Mit der Gründung einer vermögensverwaltenden GmbH lässt sich diese Last deutlich reduzieren. WELT verrät, für wen dieses Modell infrage kommt und wie groß der Steuervorteil ist.",
      "url": "https://www.welt.de/finanzen/plus247872146/Steuern-sparen-So-profitieren-Sparer-vom-GmbH-Trick.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247985866/5197931597-ci23x11-w20/Man-and-woman-looking-at-laptop.jpg",
      "image_title": "Man and woman looking at laptop",
      "author": "Daniel Eckert"
    },
    {
      "title": "Von Niedrigzins-Garantie bis Wohngefühl – Die vielen Vorteile des Bauens mit Öko-Stoffen",
      "teaser": "In der Vergangenheit war der Einsatz von Hanf, Lehm oder Stroh beim Hausbau ein teures Unterfangen. Doch mittlerweile haben sich die Kosten angeglichen, und die Öko-Materialien sind bei Bauherren und Produzenten auf dem Vormarsch. Der Einsatz bietet gleich mehrere Pluspunkte.",
      "url": "https://www.welt.de/finanzen/immobilien/plus247874278/Immobilien-Niedrigzins-Garantie-bis-Wohngefuehl-Die-vielen-Vorteile-der-Oeko-Baustoffe.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile247874272/8027937977-ci23x11-w20/Bauen-mit-Stroh.jpg",
      "image_title": "Strohballenbau gibt es schon seit Ende des 19. Jahrhunderts, doch lange Zeit war er wenig populär. Das ändert sich nun",
      "author": "Richard Haimann"
    },
    {
      "title": "Die deutsche Angst vor dem Abstieg",
      "teaser": "Die Stimmung der Deutschen verschlechtert sich, wie der neue Angst-Atlas der R+V Versicherung zeigt. Die Menschen sehen vor allem ihren Wohlstand gefährdet. Der Politik stellen die Deutschen ein schlechtes Zeugnis aus – auch wegen des Umgangs mit Geflüchteten.",
      "url": "https://www.welt.de/wirtschaft/plus247955704/Geld-Migration-Wohlstand-Die-deutsche-Angst-vor-dem-Abstieg.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247957426/9157932357-ci23x11-w20/Silhouette-of-person-holding-flag-of-Germany-on-black-background.jpg",
      "image_title": "Silhouette of person holding flag of Germany on black background",
      "author": "Jan Klauth"
    },
    {
      "title": "Atlas der Gehälter – wo die Einkommen der Deutschen am höchsten sind",
      "teaser": "Starke Industriestandorte sind in Deutschland immer noch der Wohlstandsgenerator für Beschäftigte, doch nicht mehr ausschließlich. Eine Auswertung aktueller Einkommensdaten zeigt, in welchen kleineren Städten und Landkreisen inzwischen ebenfalls Spitzengehälter gezahlt werden.",
      "url": "https://www.welt.de/finanzen/plus247949130/Gehaelter-Hier-sind-die-Einkommen-der-Deutschen-am-hoechsten-sind.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247949386/6927938937-ci23x11-w20/DWO-WI-Teaser-Loehne-Gehaelter-Landkreise-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "So kann fast jeder einen Ironman schaffen",
      "teaser": "Eine sportliche Vergangenheit ist hilfreich, aber kein Muss. Jeder kann eine Triathlon-Langdistanz schaffen, wenn man denn wirklich möchte und gewisse Punkte berücksichtigt. Training, Zeitaufwand, Material, Umfeld und mehr: Dan Lorang, Coach der Hawaii-Sieger Lucy Charles-Barclay, Anne Haug und Jan Frodeno erklärt, worauf es ankommt.",
      "url": "https://www.welt.de/sport/triathlon/plus241508281/Triathlon-Langdistanz-So-kann-fast-jeder-einen-Ironman-schaffen.html",
      "image_url": "https://img.welt.de/img/sport/triathlon/mobile241533351/2487931437-ci23x11-w20/IRONMAN-World-Championship.jpg",
      "image_title": "Der große Traum: Innerhalb von drei Jahren, so meint der Experte, können es die meisten auf die Zielgerade eines Ironman schaffen",
      "author": "Melanie Haack"
    },
    {
      "title": "„Eigentlich müsste man Carbon-Schuhe wie Zigaretten mit Warnhinweisen versehen“",
      "teaser": "Hightech-Schuhe verhelfen Läufern zu besseren Zeiten und Erfolgen. Auch viele Freizeitsportler setzen zunehmend auf die Carbonschuhe. Das hat Begleiterscheinungen, Verletzungen häufen sich. Gespräch mit einem Experten über den richtigen Umgang.",
      "url": "https://www.welt.de/sport/fitness/plus248003902/Laufen-Eigentlich-muesste-man-Carbon-Schuhe-wie-Zigaretten-mit-Warnhinweisen-versehen.html",
      "image_url": "https://img.welt.de/img/sport/mobile248004376/8737937697-ci23x11-w20/Berliner-Halbmarathon.jpg",
      "image_title": "Immer leichter, immer schneller: Die Entwicklung der Laufschuhe sorgt für viel Kritik, positiv wie negativ",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Ich wusste gar nicht, wo das Wort Vizekusen herkommt“",
      "teaser": "Florian Wirtz ist die Hoffnung der deutschen Nationalmannschaft. Mit Bayer Leverkusen führt der Jungstar die Tabelle der Bundesliga an. Im Interview erklärt er den Erfolg unter Trainer Xavi Alonso – und spricht über einen möglichen Wechsel zum FC Bayern.",
      "url": "https://www.welt.de/sport/fussball/plus248002458/Nationalmannschaft-Wirtz-Wusste-gar-nicht-wo-das-Wort-Vizekusen-herkommt.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile248002612/8827932857-ci23x11-w20/Germany-Training-And-Press-Conference.jpg",
      "image_title": "Germany Training And Press Conference",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "Eine Premiere und viele Diskussionen – Überlebt der Mythos Hawaii?",
      "teaser": "Die Bühne bei der Ironman-WM auf Hawaii gehört heute allein den Frauen. Die Männer traten vor einem Monat in Nizza an. Nächstes Jahr umgekehrt. Eine Entscheidung, die für viel Unmut sorgte. Welches Zwischenfazit lässt sich ziehen? Was sagen Profis und Altersklassenathleten? Ein Report.",
      "url": "https://www.welt.de/sport/triathlon/plus247974142/Ironman-WM-Eine-Premiere-und-viele-Diskussionen-Ueberlebt-der-Mythos-Hawaii.html",
      "image_url": "https://img.welt.de/img/sport/triathlon/mobile247986858/4837938207-ci23x11-w20/Bildschirmfoto-2023-10-13-um-13-18-36.jpg",
      "image_title": "Unter dem Himmel Hawaiis: Laura Philipp zählt zu den Mitfavoritinnen auf den Titel",
      "author": "Melanie Haack"
    },
    {
      "title": "Deutschlands Handball-Riese in Not",
      "teaser": "Der THW Kiel durchlebt ungewohnt früh in der Saison eine Krise. Nach den Abgängen einiger Weltklasseakteure benötigt die Mannschaft Zeit zum Einspielen – doch der Terminplan kennt keine Gnade mit dem deutschen Handball-Rekordmeister.",
      "url": "https://www.welt.de/sport/plus247988740/THW-Kiel-Deutschlands-Handball-Riese-in-Not.html",
      "image_url": "https://img.welt.de/img/sport/mobile247988730/8607932537-ci23x11-w20/SG-Flensburg-Handewitt-THW-Kiel.jpg",
      "image_title": "Unter Druck: Kiels Profis um Abwehrboss Patrick Wiencek (3.v.l.) müssen den schlechtesten Start in eine Spielzeit seit 2017 verkraften",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Ab da wussten mein Mann und ich: Hier läuft irgendwas so richtig schief“",
      "teaser": "Lukas gerät schon mit 13 zum ersten Mal an Cannabis. Drei Jahre später im Lockdown wird er danach süchtig – und von der Polizei mit Joints erwischt. Für seine Mutter beginnt danach nicht nur ein Kampf gegen die Abhängigkeit ihres Kindes, sondern auch gegen die Stigmatisierung.",
      "url": "https://www.welt.de/vermischtes/plus247898938/Cannabissucht-Ab-da-wussten-mein-Mann-und-ich-Hier-laeuft-irgendwas-so-richtig-schief.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247900676/9357937027-ci23x11-w20/man-breathing-out-smoke.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Katja Mitić"
    },
    {
      "title": "Gewinnen Sie einen Traumurlaub auf den Malediven",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Traumurlaub auf den Malediven gewinnen!",
      "url": "https://www.welt.de/club/plus247952916/WELT-Gewinnspiel-Gewinnen-Sie-einen-Traumurlaub-auf-den-Malediven.html",
      "image_url": "https://img.welt.de/img/club/mobile247989512/5387930797-ci23x11-w20/WELTClub-Malediven-Cropping-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Um 16.11 Uhr endet die Spur abrupt – Der letzte Flug des Jochen B.",
      "teaser": "Niemand schöpft Verdacht, als Jochen B. ein kleines Flugzeug mietet, um damit nach Bayreuth zu fliegen. Er ist ein erfahrener Pilot. Doch am Ziel kommt er niemals an. Stattdessen finden die Ermittler heraus: Er verschwand plötzlich vom Radar – und tauchte nie wieder auf.",
      "url": "https://www.welt.de/vermischtes/plus247977882/Verschwundene-Cessna-Um-16-11-Uhr-endet-die-Spur-abrupt-Der-letzte-Flug-des-Jochen-B.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247977880/3897932117-ci23x11-w20/In-55-Flugstunden-von-Hamburg-bis-Afrikas-Suedspitze-2.jpg",
      "image_title": "Der in Südafrika lebende Deutsche Jochen Behtke steht am 21.08.2009 neben seiner einmotorigen Piper PA 28 am Flughafen in Hamburg. Einen Tag später startete er mit seinem Flugzeug von Hamburg quer über den afrikanischen Kontinent nach Kapstadt. Da ist er nun nach rund 55 Flugstunden sicher angekommen: «Ich bin gestern um 14:30 Uhr sicher in Kapstadt gelandet», berichtete der aus dem Allgäu stammende 48-jährige am Mittwoch (02.09.2009) der dpa. Foto: Malte Christians dpa/lno (zu dpa 0534 vom 02.09.2009) +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Nur so kann man nach einem Seitensprung wieder vertrauen",
      "teaser": "Wird ein Treueversprechen gebrochen, stellt sich oft die Frage, wie und ob es in der Partnerschaft weitergehen soll. Dreh- und Angelpunkt bleibt dabei, ob man wieder einander vertrauen kann. Wie also kann Vertrauen wieder aufgebaut werden?",
      "url": "https://www.welt.de/vermischtes/plus247980684/Liebe-und-Partnerschaft-Nur-so-kann-man-nach-einem-Seitensprung-wieder-vertrauen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247985308/0277937977-ci23x11-w20/Rear-view-of-couple-looking-through-window-while-standing-at-home.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin gewinnen!",
      "url": "https://www.welt.de/club/plus247707688/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Vienna-House-Easy-by-Wyndham-in-Berlin.html",
      "image_url": "https://img.welt.de/img/club/mobile247708712/1327935367-ci23x11-w20/hotel-mit-Bahn-640px-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Ab jetzt regiert das Veto immer mit",
      "teaser": "Die PiS ermöglichte ab 2015 wichtige soziale Korrekturen in Polen. Dass der Wahlverlierer auch jetzt noch gut abschnitt, hat andere Gründe. Die erneut notwendige politische Korrektur kann nur gelingen, wenn Donald Tusk und seine Verbündeten einen großen Fehler der PiS vermeiden.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus248037526/Polen-nach-der-Wahl-Ab-jetzt-regiert-das-Veto-immer-mit.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile248037520/1857937687-ci23x11-w20/Parlamentswahl-in-Polen-7.jpg",
      "image_title": "Ehrliche Wahlen, unfairer Wahlkampf: Warschau am Sonntag",
      "author": "Szczepan Twardoch"
    },
    {
      "title": "Die besten Bücher für den Herbst",
      "teaser": "Am 18. Oktober startet die Buchmesse in Frankfurt am Main – und es gibt so viele Neuerscheinungen! Aber welche Romane, Sachbücher und neu übersetzte Klassiker lohnen sich wirklich? Hier finden Sie 55 ganz persönliche Empfehlungen und Entdeckungen. Zum Selberlesen und Verschenken.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus247984966/Frankfurter-Buchmesse-Die-besten-Buecher-fuer-den-Herbst.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile247984964/1487930307-ci23x11-w20/DWO-Teaser-buchempfehlungen-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Natürlich geben wir hier Werkzeuge an die Hand, die sich unlauter nutzen lassen“",
      "teaser": "Corona-Pandemie, Heizung, Ukraine: Die Debattenfronten haben sich ungemein verhärtet. Andersdenkende werden schnell zu Feinden erklärt, nicht nur im Netz. In Berlin kann man lernen, eine Meinung eindrucksvoll und fair zu vertreten. Selbst, wenn man eine ganz andere hat.",
      "url": "https://www.welt.de/kultur/plus247984794/Argumentieren-lernen-Natuerlich-geben-wir-hier-Werkzeuge-an-die-Hand-die-sich-unlauter-nutzen-lassen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248043426/7217933897-ci23x11-w20/Teen-Boy-and-Adult-Male-Yelling.jpg",
      "image_title": "Wie kommt man vom Streit zur Streitkultur?",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "„Das ist eine Krankheit unserer Zeit und Welt“",
      "teaser": "Die weltweit erfolgreichste deutsche Kinderbuchautorin wohnt in der Toskana. Hier erzählt Cornelia Funke, über welche Verfilmung sie sich am meisten geärgert hat, was am glücklichsten macht, und warum sie nicht nach Deutschland zurückkehrt.",
      "url": "https://www.welt.de/kultur/plus247830660/Cornelia-Funke-Das-ist-eine-Krankheit-unserer-Zeit-und-Welt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile247989208/8117935257-ci23x11-w20/honorarpflichtig-EINMAL-VWB-25-2.jpg",
      "image_title": "Hausherrin und Hund: Cornelia Funke in der Toskana",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die neue Skepsis gegen Bevormundung durch Politik",
      "teaser": "Ist unsere Gesellschaft wirklich gespalten? Oder ist das nur ein „Narrativ“? Ein Team um den Soziologen Steffen Mau hat die Einstellung aller Schichten zu Zuwanderung, Gendersternchen und anderen Reizthemen untersucht. Mit überraschenden Befunden.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus247745032/Soziologie-Die-Wahrheit-ueber-unsere-Kulturkaempfe.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile247949048/9177935957-ci23x11-w20/Prof-Dr-Steffen-Mau.jpg",
      "image_title": "Steffen Mau, Soziologe an der HU Berlin",
      "author": "Jakob Hayner"
    },
    {
      "title": "Europas wahrer Pull-Faktor",
      "teaser": "Die Politik diskutiert, ob Deutschland weniger Anreize für illegale Zuwanderung setzen sollte. Unser Autor, Asylrechtler, warnt: Nur eine Sozialleistung zu kürzen, wird die Migration nicht bremsen. Der wahre Pullfaktor versteckt sich in manchen verblüffend lockeren Regelungen der EU.",
      "url": "https://www.welt.de/debatte/kommentare/plus248040188/Kay-Hailbronner-zu-illegaler-Migration-Wo-Europas-Pull-Faktor-liegt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248040512/5857930037-ci23x11-w20/Der-Weg-nach-Europa.jpg",
      "image_title": "Der Weg nach Europa",
      "author": "Kay Hailbronner"
    },
    {
      "title": "Die falsch verstandene Fürsorge moderner Eltern",
      "teaser": "Moderne Kinder kennen nicht mehr das Licht der freien Natur, sondern nur noch den Schatten geschlossener Räume. Dort wachsen sie unter Erwachsenen auf. Dass es eine gefährlich seelische Verletzung ist, Kinder in Watte zu packen und ihnen Zumutungen zu ersparen, verschwindet im Wirbel der Helikopter-Moral.",
      "url": "https://www.welt.de/debatte/kommentare/plus248027702/Helikopter-Eltern-Die-falsch-verstandene-Fuersorge-in-modernen-Familien.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248029714/8367938457-ci23x11-w20/275021008.jpg",
      "image_title": "Unseren Kindern fehlt das freie Spiel, meint unser Gastautor",
      "author": "Wolfgang Schmidbauer"
    },
    {
      "title": "Wo bleibt die harte Hand gegen Hamas-Unterstützer?",
      "teaser": "Trotz Verbots ließ man Hamas-Unterstützer am Sonntag stundenlang zusammen gegen Israel protestieren – und das mitten in Berlin. Es ist Skepsis angebracht, ob gegen Israelhasser ähnlich rigide vorgegangen wird wie gegen die eigenen Bürger zu Pandemie-Zeiten.",
      "url": "https://www.welt.de/debatte/kommentare/plus248024080/Verbotene-Demos-Wo-bleibt-die-harte-Hand-gegen-Hamas-Unterstuetzer.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247861742/9257932817-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "Der Staat ist noch zu zögerlich im Umgang mit Palästinenser-Demos, schreibt WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Typisch Islam? Nein. Die À-la-carte-Theologie der Hamas ist das Problem",
      "teaser": "Der Nahe Osten brennt. Viele schieben der Religion die Schuld am scheinbar ewigen Krieg zwischen Islam und Judentum zu. Das ist ein Fehler. Es gibt jedoch einen entscheidenden Unterschied zwischen den Glaubensrichtungen.",
      "url": "https://www.welt.de/debatte/kommentare/plus248013610/Islam-Die-problematische-A-la-carte-Theologie-der-Hamas.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248015618/4507930717-ci23x11-w20/Commemoration-of-the-2014-war-the-51-day-period-of-the-Israeli-P.jpg",
      "image_title": "Soldaten des militärischen Flügels der Hamas",
      "author": "Michael Wolffsohn"
    },
    {
      "title": "Jetzt zeigen die Feinde des Westens ihr wahres Gesicht",
      "teaser": "Der kamerunische Autor Achille Mbembe wird von der deutschen Kulturszene nicht trotz, sondern wegen seiner Ablehnung des Westens und seiner maßlosen Israelkritik hofiert. Natürlich hat sich Mbembe auch zum Krieg gegen die Ukraine geäußert.",
      "url": "https://www.welt.de/debatte/kommentare/plus248010762/Terror-gegen-Israel-Jetzt-zeigen-die-Feinde-des-Westens-ihr-wahres-Gesicht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247763258/4047937567-ci23x11-w20/Alan-Posener.jpg",
      "image_title": "WELT-Autor Alan Posener",
      "author": "Alan Posener"
    },
    {
      "title": "Darum leiden immer mehr junge Menschen an Nackenschmerzen – und was man dagegen tun kann",
      "teaser": "Es zieht und krampft, der Kopf lässt sich nur mühsam drehen: Ein schmerzender Nacken ist im Alltag ziemlich belastend. Fast jeder zweite Erwachsene in Deutschland leidet darunter. Immer häufiger tritt er bereits in jungen Jahren auf. Was dagegen hilft.",
      "url": "https://www.welt.de/wissenschaft/plus248040064/Nackenschmerzen-Immer-mehr-jungen-Menschen-leiden-im-Alltag.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248040062/1817939777-ci23x11-w20/Young-woman-massaging-her-neck-at-desk.jpg",
      "image_title": "Young woman massaging her neck at desk",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Es ist nicht einfach, wenn Eltern immer wieder nachfragen, wie man Geld verdienen will“",
      "teaser": "Nach dem Studium oder der Ausbildung wissen viele nicht, wie es weitergehen soll. Andere zweifeln im ersten Job. Auch Mitte-40-Jährige stellen ihre Entscheidungen infrage. Eine Psychotherapeutin erklärt, was bei der Suche nach dem eigenen Platz im Leben hilft.",
      "url": "https://www.welt.de/wissenschaft/plus248020302/Psychologie-Es-ist-nicht-einfach-wenn-Eltern-immer-wieder-nachfragen-wie-man-Geld-verdienen-will.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248023522/1897934007-ci23x11-w20/Portrait-of-beautiful-young-woman-at-home.jpg",
      "image_title": "Portrait of beautiful young woman at home",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Wundermittel aus der Küche? So gesund ist das Superfood Zwiebel",
      "teaser": "Sie steckt voller gesunder Pflanzenstoffe, die unter anderem das Brustkrebsrisiko reduzieren sollen. Aber damit nicht genug. Warum wir alle mehr Zwiebeln essen sollten und welche Zwiebelsorte die gesündeste ist, erklärt Jihan Majouno vom Bundeszentrum für Ernährung in dieser Bonus-Folge von „Aha!“.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus247992374/Wundermittel-aus-der-Kueche-So-gesund-ist-das-Superfood-Zwiebel-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile247406202/3447933807-ci23x11-w20/Aha-Zehn-Minuten-Alltags-Wissen-mit-Elisabeth-Krafft.jpg",
      "image_title": "\"Aha! Zehn Minuten Alltags-Wissen\" mit Elisabeth Krafft",
      "author": "Sonja Gillert"
    },
    {
      "title": "Noch mehr Alltagswissen – Aha!-Bonus-Folgen für WELT-Abonnenten",
      "teaser": "Was macht unser Gehirn in der Nacht? Wie sieht das Leben auf dem Mars aus? Und wie beeinflusst das Aussehen die Karriere? Im Podcast „Aha!“ gehen wir den großen Mythen und Alltagsfragen nach. Für WELTplus-Abonennten und bei Apple Podcasts gibt es jetzt exklusive Bonus-Folgen.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus246844328/Noch-mehr-Alltagswissen-Aha-Bonus-Folgen-fuer-Abonnenten-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile247405918/0567938987-ci23x11-w20/Aha-Zehn-Minuten-Alltags-Wissen-mit-Elisabeth-Krafft-Antonia.jpg",
      "image_title": "\"Aha! Zehn Minuten Alltags-Wissen\" mit Elisabeth Krafft, Antonia Beckermann und Sonja Gillert (v.l.)",
      "author": "Sonja Gillert"
    },
    {
      "title": "So kommt das Aroma ins Bier",
      "teaser": "Forscher enträtseln immer genauer die Geschmacksstoffe im Hopfen. Die Pflanze leidet unter zunehmender Trockenheit und Wärme. Deshalb werden neue Sorten gezüchtet, die nicht nur dem Klimawandel standhalten – sondern auch außergewöhnlich lecker schmecken.",
      "url": "https://www.welt.de/wissenschaft/plus247990352/Hopfen-So-kommt-das-Aroma-ins-Bier.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247990348/6057932007-ci23x11-w20/Hopfenernte-im-Bodenseeraum-hat-begonnen.jpg",
      "image_title": "Hopfenernte von oben: Das Gewächs leidet unter Erwärmung und Trockenheit",
      "author": "Martin Lindner"
    },
    {
      "title": "Warum Frauen vor der Periode besonders zu Süßem greifen",
      "teaser": "Kurz bevor Frauen ihre Tage bekommen, leiden viele unter schwankender Stimmung und sonderbaren Essensgelüsten. Jetzt zeigt sich: Das hat möglicherweise mit der Resistenz des Gehirns gegen Insulin zu tun.",
      "url": "https://www.welt.de/gesundheit/plus247913720/Heisshunger-Warum-Frauen-vor-der-Periode-besonders-zu-Suessem-greifen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247916848/8277939357-ci23x11-w20/Celebration-and-holidays-Happy-birthday-girl-lick-her-lips-and-lo.jpg",
      "image_title": "Celebration and holidays Happy birthday girl lick her lips and look",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "Was die neueste Generation der drahtlosen Mini-Modelle kann",
      "teaser": "Vor genau 65 Jahren wurde aufwendig der erste Schrittmacher eingepflanzt. Die neueste Generation lässt sich heute als drahtlose Miniatur-Modelle über eine Leistenvene im Herzen implantieren – und verhindert zahlreiche Komplikationen. Selbst gegen Hackerangriffe sind sie gerüstet.",
      "url": "https://www.welt.de/gesundheit/plus247883208/Herzrhythmusstoerungen-Drahtlose-Mini-Schrittmacher-helfen-wenn-das-Herz-stockt-und-stolpert.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247883204/8617936267-ci23x11-w20/Best-agers-at-the-beach.jpg",
      "image_title": "Best ager with adult daughter at the beach",
      "author": "Sebastian Richter"
    },
    {
      "title": "Pflanzen-Keimlinge sind das neue Superfood",
      "teaser": "Studien belegen, dass Keimlinge viele gesundheitsfördernde Stoffe enthalten. Damit könne das „Mini-Grün“ typischen Zivilisationskrankheiten vorbeugen, sind Wissenschaftler überzeugt. Jeder kann die gesunden Jungpflanzen selbst zu Hause anbauen. Wir liefern Tipps für zehn besonders begehrte Keimlinge.",
      "url": "https://www.welt.de/gesundheit/plus247772810/Superfood-So-gesund-ist-das-Mini-Gruen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247772806/1097932057-ci23x11-w20/Box-with-microgreens-on-wooden-table.jpg",
      "image_title": "Mini-Grün, verschiedene Sorten. Wir stellen zehn verschiedene in diesem Text vor",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Warnsignale, die schwangere Frauen ernst nehmen sollten",
      "teaser": "Die Präeklampsie – oder Schwangerschaftsvergiftung – ist eine schwere Schwangerschaftskomplikation. Sie kann das Leben von Mutter und Kind gefährden. Doch noch immer wird die Krankheit unterschätzt. Dabei ließe sie sich vermeiden.",
      "url": "https://www.welt.de/gesundheit/plus247702358/Praeeklampsie-Warnsignale-die-schwangere-Frauen-ernst-nehmen-sollten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247702356/8837933987-ci23x11-w20/Pregnant-woman-in-bed-with-pillow-over-head.jpg",
      "image_title": "Schwangerschaft",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Heute ängstlich, in vier Wochen medikamentenabhängig",
      "teaser": "Fast zwei Millionen Deutsche sind medikamentenabhängig, Tendenz steigend. Vor allem Ältere und Frauen neigen dazu, regelmäßig Schmerz- oder Schlafmittel zu konsumieren. Ein Suchtmediziner erklärt, wie schnell ein zwanghafter Griff zur Pille entsteht – und wie der Ausstieg gelingt.",
      "url": "https://www.welt.de/gesundheit/plus247698178/Suchtmediziner-warnt-Heute-aengstlich-in-vier-Wochen-medikamentenabhaengig.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247705912/0627930507-ci23x11-w20/Handful-of-Vitamins.jpg",
      "image_title": "„Die Dosis muss laufend erhöht werden, damit der gleiche Effekt wie zuvor erzielt wird“",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Tod im Dschungel – Der unglaubliche Fall der Sekte von Jim Jones",
      "teaser": "Zu Beginn war der „People‘s Temple“ von Jim Jones eine progressive Kirche mit schwarzen Gläubigen zur Zeit der Rassentrennung in den USA. Doch Paranoia und Radikalisierung trieben die Kirche in den Dschungel von Guyana – und die Mitglieder am Ende in den Tod. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus247237140/Tod-im-Dschungel-Der-unglaubliche-Fall-der-Sekte-von-Jim-Jones-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/0007938247-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "„Es ist eine Hölle“",
      "teaser": "Der katholische Wehrmachtspfarrer Otto Gramann begleitete 1942 bis 1944 im besetzten Belgien Hunderte zum Tode verurteilte Widerstandskämpfer in ihren letzten Stunden. Jetzt hat eine Historikerin erstmals sein „Tagebuch über Erschießungen“ ausgewertet.",
      "url": "https://www.welt.de/geschichte/plus247550794/Zweiter-Weltkrieg-Tagebuch-von-Wehrmachtspfarrer-ausgewertet-Es-ist-eine-Hoelle.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247550792/5107932467-ci23x11-w20/AUFMACHER-MOEGLICHKEIT-4-Prison-cells-at-the-Fort-Breendonk.jpg",
      "image_title": "Prison cells at the Fort Breendonk, Belgium. (Photo by: Arterra/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Gefürchtet und bewundert – Die Unerbittlichkeit der Wikinger",
      "teaser": "Der Überfall auf die Klosterinsel Lindisfarne 793 markiert den Beginn der Wikingerzeit. Mit ihren Schiffen stießen Männer und Frauen der Nordleute auf ihren Zügen bis tief ins Binnenland vor. Ihre bevorzugte Beute: Menschen.",
      "url": "https://www.welt.de/geschichte/plus224449992/Wikinger-Gefuerchtet-bewundert-und-ihre-bevorzugte-Beute-Menschen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile224449990/7167937027-ci23x11-w20/Zur-ARTE-Sendung-Die-Kriegerinnen-der-Wi.jpg",
      "image_title": "Zur ARTE-Sendung Die Kriegerinnen der Wikinger An vorderster Front: Die Kriegerin Signe (Moa Enqvist Stefansdotter) führt eine Wikingerhorde in den Kampf. © Urban Canyons Ltd. Foto: ZDF Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Oliver de Weert"
    },
    {
      "title": "„Die Metzelei wurde zum Genuss. Man begann, Frauen zu töten, sogar Kinder“",
      "teaser": "Als die Armeen Österreichs und Preußens 1792 in Frankreich einmarschierten, verbanden sich Gerüchte, Not und Wut zu einer explosiven Mischung. Diese entlud sich in einem Massaker. Die Sansculotten stürmten die Gefängnisse und veranstalteten ein Blutbad.",
      "url": "https://www.welt.de/geschichte/plus247246734/Septembermassaker-1792-Die-Metzelei-wurde-zum-Genuss-Man-begann-Frauen-zu-toeten-sogar-Kinder.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246724/8607937137-ci23x11-w20/French-revolution-Murder-of-the-Princess-de-Lamballe-3rd-september-1792-2.jpg",
      "image_title": "\"French revolution : Murder of the Princess de Lamballe, 3rd september 1792\" - revolution francaise : mort de Marie Therese de Savoie Carignan (1749-1792), princesse de Lamballe massacree par la foule le 3/09/1792 - Gravure tiree de \"Les mysteres de la Franc-maconnerie\" de Leo Taxil (1854-1907), 1887 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Was in Hiroshima passierte, war für Hitlers Atom-Physiker unbegreiflich",
      "teaser": "Von Juli bis Dezember 1945 lebte die Elite der deutschen Atomforschung in einem Landhaus nördlich von London – und wurde abgehört. Was Otto Hahn, Werner Heisenberg und acht weitere besprachen, blieb jahrzehntelang streng geheim.",
      "url": "https://www.welt.de/geschichte/plus246745882/Erste-Uranbombe-Was-in-Japan-passierte-war-fuer-Hitlers-Physiker-unbegreiflich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246745874/9507934897-ci23x11-w20/Photograph-of-Hiroshima.jpg",
      "image_title": "An aerial photograph of Hiroshima, Japan, shortly after the 'Little Boy' atomic bomb was dropped. Dated 1945 (World History Archive)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera gewinnen!",
      "url": "https://www.welt.de/club/plus247706322/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Jardin-Tecina-auf-La-Gomera.html",
      "image_url": "https://img.welt.de/img/club/mobile247800202/8287931717-ci23x11-w20/WELTClub-HotelJardinTecina-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden gewinnen!",
      "url": "https://www.welt.de/club/plus247582192/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Falkensteiner-Schlosshotel-Velden.html",
      "image_url": "https://img.welt.de/img/club/mobile247620104/3967934997-ci23x11-w20/WELTClub-Falkensteiner-Schlosshotel-Velden-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/In-Rumaenien-staunt-man-ueber-Auswanderer-aus-Deutschland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/plus246946564/Bayern-Hier-liegt-eine-der-schoensten-Staedte-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w20/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Der geplatzte Traum vom weichen Bett im Schlafwagen",
      "teaser": "Wer Monate im Voraus für teures Geld einen bequemen Schlafwagen bucht, muss damit rechnen, kurz vor Abfahrt in einen unbequemen Uralt-Liegewagen abgeschoben zu werden. Unserem Autor ist genau das mit dem schwedischen EuroNight passiert – er hatte keine gute Nacht.",
      "url": "https://www.welt.de/reise/nah/plus246668528/Nachtzug-Der-geplatzte-Traum-vom-weichen-Bett-im-Schlafwagen.html",
      "image_url": "https://img.welt.de/img/reise/mobile246668526/2187936167-ci23x11-w20/honorarpflichtig-schweden-Nachtzugk-6.jpg",
      "image_title": "War vor 2016 für die DB im Einsatz: ein uralter schwedischer Liegewagen",
      "author": "Sönke Krüger"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Berliner Senat finanziert abermals Projekt mit radikalen Imamen",
      "teaser": "In diesem Jahr sind schon mehr als 80.000 Euro Steuergeld an ein Projekt des Rats Berliner Imame geflossen – obwohl die Kulturverwaltung eine Prüfung versprochen hatte. Mehrere Mitglieder des Rats gelten als islamistisch. Es gibt sogar Bezüge zur Terrororganisation Hamas.",
      "url": "https://www.welt.de/politik/deutschland/plus247969840/Islamismus-Berliner-Senat-finanziert-erneut-Projekt-mit-radikalen-Imamen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247971072/9457932967-ci23x11-w20/Paesse-von-Toten-fuer-Schleusungen-genutzt.jpg",
      "image_title": "Pässe von Toten für Schleusungen genutzt",
      "author": "Frederik Schindler"
    },
    {
      "title": "Er beherrscht das magische Fünfeck der Macht",
      "teaser": "Die erste Biografie des NRW-Ministerpräsidenten Hendrik Wüst zeigt auf, wie er in den letzten Monaten seine Kanzler-Qualitäten trainiert hat – mit viel Disziplin, Hartnäckigkeit und Selbstkontrolle.",
      "url": "https://www.welt.de/regionales/nrw/plus247989820/Hendrik-Wuest-Taugt-der-NRW-Politiker-zum-Kanzler.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile247990082/0977936707-ci23x11-w20/6-Invictus-Games.jpg",
      "image_title": "Hendrik Wüst (CDU), Ministerpräsident von Nordrhein-Westfalen, bei den Invictus Games in Düsseldorf",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Wir erleben gerade einen Kipppunkt in unserer Gesellschaft“",
      "teaser": "Berlins Regierender Bürgermeister Kai Wegner sieht die Gesellschaft wegen der Migrationspolitik an einem kritischen Punkt – und bietet der Ampel die Zusammenarbeit an. Spaltpotenzial sieht der CDU-Politiker auch in den propalästinensischen Protesten. An der Brandmauer zur AfD will er nicht rütteln.",
      "url": "https://www.welt.de/politik/deutschland/plus247959300/Berlins-Buergermeister-Kai-Wegner-Wir-erleben-gerade-einen-Kipppunkt-in-unserer-Gesellschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247960592/4257937337-ci23x11-w20/Der-Regierende-Buergermeister-von-Be.jpg",
      "image_title": "Kai Wegner (CDU), Regierender Bürgermeister von Berlin",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Er wollte Rache nehmen an seiner Frau, die ein eigenes Leben führen wollte“",
      "teaser": "Die Afghanin Zohra Gul löst sich in Berlin aus einer gewalttätigen Ehe, will ein selbstbestimmtes Leben führen. Ihr kurz zuvor geschiedener Ex-Mann ersticht sie auf der Straße. Jetzt wird er wegen Mordes verurteilt. Die vom Richter geschilderte Brutalität des Täters ist schwer erträglich.",
      "url": "https://www.welt.de/politik/deutschland/plus247905184/Ehrenmord-Prozess-in-Berlin-Er-war-bereit-sie-zur-Vermeidung-weiterer-Stoerungen-zu-beseitigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247905270/8327930407-ci23x11-w20/Prozess-Ehrenmord-an-Ehefrau.jpg",
      "image_title": "Gul A. Ende November 2022 beim Prozessauftakt im Landgericht Berlin",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wie die AfD von Ignoranz im Berliner Speckgürtel profitiert",
      "teaser": "Bei der Landratswahl im brandenburgischen Landkreis Dahme-Spreewald liegt Rechtsaußen-Kandidat Steffen Kotré nach der ersten Runde vorn. An seinem Erfolg zeigt sich die Stärke der Partei, die nun in einer wirtschaftlich boomenden Region reüssiert. Aber auch Zugezogene spielen eine Rolle.",
      "url": "https://www.welt.de/politik/deutschland/plus247904228/Landratswahl-in-Dahme-Spreewald-Wie-die-AfD-von-Ignoranz-im-Berliner-Speckguertel-profitiert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile247904976/2957931397-ci23x11-w20/DWO-Teaser-IP-AfD-Spreewald-bn.jpg",
      "image_title": "Lübben im Brandenburger Landkreis Dahme-Spreewald",
      "author": "Matthias Kamann"
    },
    {
      "title": "Beige Kleidung, beiges Zimmer, beiges Baby – tolle Eltern?",
      "teaser": "Die einen machen sich darüber lustig, die anderen verteidigen den Trend zu neutraler und eintöniger Baby-Ausstattung. Warum begeistern sich so viele Eltern aus dem bildungsbürgerlichen Milieu ausgerechnet für die Unfarbe Beige?",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244594716/Erziehung-Beige-Kleidung-beiges-Zimmer-beiges-Baby-tolle-Eltern.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244594710/8607935327-ci23x11-w20/Charming-smiling-toddle-sitting-on-shell-rug-Adorable-baby-with-eco-toys-star.jpg",
      "image_title": "Die Farben der Privilegierten: Kleinkind in eintöniger Umgebung",
      "author": "Nicola Erdmann"
    },
    {
      "title": "Das Eigenheim wird wieder bezahlbar",
      "teaser": "Die Kaufpreise für Immobilien und auch Handwerker-Dienstleistungen werden wieder günstiger. Die kaum noch vorhandene Nachfrage zeigt Wirkung. Sogar bei den Zinsen gibt es neue Hoffnung. Deswegen dürfte sich eine Strategie besonders lohnen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus247987038/Immobilien-Das-Eigenheim-wird-wieder-bezahlbar-Sogar-bei-den-Zinsen-gibt-es-neue-Hoffnung.html",
      "image_url": "https://img.welt.de/img/regionales/sachsen/mobile247900698/4497936717-ci23x11-w20/Wohnhaus.jpg",
      "image_title": "Ein Baugerüst steht an der Fassade eines sich im Bau befindlichen Einfamilienhauses.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Wenn Jüdinnen misshandelt werden, schweigt der deutsche Feminismus",
      "teaser": "Jüdische Frauen werden von Hamas-Terroristen vergewaltigt, ermordet und dann durch die Straßen von Gaza geschleift, um zu feiern, was man ihnen angetan hat. Und die deutschen Feministinnen? Ihr Schweigen zeigt, wie tief die Lügen im progressiven Milieu verwurzelt sind.",
      "url": "https://www.welt.de/kultur/plus247917366/Terror-in-Israel-Wenn-Juedinnen-misshandelt-werden-schweigt-der-deutsche-Feminismus.html",
      "image_url": "https://img.welt.de/img/kultur/mobile247924404/9117934827-ci23x11-w20/Kombo-Funk-neu.jpg",
      "image_title": "Entführte Noa Argamani (l.), WELT-Autorin Mirna Funk (r.)",
      "author": "Mirna Funk"
    },
    {
      "title": "„Liebe, die jemand empfindet, ist das Ergebnis bestimmter Praktiken eines anderen“",
      "teaser": "Leidenschaft und Herzklopfen sind kein Zufall: Jemanden dazu zu bringen, sich zu verlieben, ist auch nur ein lernbares Handwerk, behauptet der Psychologe Tobie Nathan – und gibt einfach anwendbare Praxistipps für den Alltag. Doch auch das Entlieben kann man optimieren.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246593742/Psychologie-Liebe-die-jemand-empfindet-ist-das-Ergebnis-bestimmter-Praktiken-eines-anderen.html",
      "image_url": "https://img.welt.de/img/iconist/mobile132735509/1187937087-ci23x11-w20/Couple-heart-balloon.jpg",
      "image_title": "Diese beiden sind offenbar verliebt ineinander. Aber wie kam es dazu?",
      "author": "Heike Blümner"
    },
    {
      "title": "Die Blinddarm-OP wurde zum Wendepunkt der Beziehung",
      "teaser": "Trennungen sind schmerzhaft, manche prägen fürs ganze Leben. Hier erzählen Menschen, wie ihre Partnerschaften endeten und warum. Und sie erklären auch, was sie daraus gelernt haben. Den Anfang macht eine Frau, die nach 20 Jahren Ehe vom Doppelleben ihres Mannes erfuhr.",
      "url": "https://www.welt.de/vermischtes/plus238380103/Trennungen-Die-Blinddarm-OP-wurde-zum-Wendepunkt-der-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238380307/3787933407-ci23x11-w20/Lone-woman-sitting-on-the-bed-looking-out-of-the-window.jpg",
      "image_title": "Nina* erkennt den Mann, mit dem sie 20 Jahre zusammen war, heute nicht mehr wieder (Symbolbild)"
    }
  ]
}