{
  "timestamp": "2023-09-02T03:10:39",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ac0b952e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.db999e11.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn Autobosse sich bücken, um dem grünen Zeitgeist zu huldigen",
      "teaser": "Die Faszination wilder Verbrennerautos ist ungebrochen, gerade unter jungen Leuten. Doch die zuständige Industrie im Auto-Mutterland wagt es nicht mehr, diese Leidenschaft zu feiern. Sie vollzieht auf der IAA lieber den Kotau vor den Faulen und Bequemen. Was gut passt zur Lage der Nation.",
      "url": "https://www.welt.de/debatte/kommentare/plus247240600/Ulf-Poschardt-zur-IAA-Automesse-Industrie-gebueckt-vor-dem-Zeitgeist.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247202248/1547936607-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Passives Einkommen, Monat für Monat – mit diesen ETFs machen Sie zweistellige Renditen",
      "teaser": "Ein monatliches Einkommen mit Aktien – ohne Kapital zu entnehmen? Bisher war das für Privatanleger nicht möglich. Zwei ETFS kopieren jetzt die Strategie, die bislang Profis vorbehalten war. WELT erklärt die Produkte, mit denen eine zweistellige Rendite bei geringem Risiko machbar sind.",
      "url": "https://www.welt.de/finanzen/plus247192186/Mit-diesen-ETFs-erzielen-Sie-ein-Passiv-Einkommen-Monat-fuer-Monat.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247193544/6617933607-ci23x11-w20/DWO-WI-Teaser-passives-Einkommen-Aktien-mku-jpg.jpg",
      "image_title": "Passives Einkommen ist auch mit Aktien möglich. Dabei geht es nicht um Dividende, sondern um eine ausgeklügelte Anlagestrategie",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Meine Freiheit ist nicht durch Russland bedroht“ – na, dann ist ja gut",
      "teaser": "Der frühere EU-Kommissar Günter Verheugen hat ein erstaunliches Interview zur Ukraine gegeben: Ja, Russland sei der Aggressor, aber man müsse eben auch „die Vorgeschichte“ kennen. Und überhaupt: Wohin führe es, eine „Atommacht“ so zu reizen? Besser hätte es Putin selbst kaum sagen können.",
      "url": "https://www.welt.de/debatte/kommentare/plus247231220/Henryk-M-Broder-zu-Guenter-Verheugen-Das-Passwort-der-Putin-Versteher.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247231218/1397933757-ci23x11-w20/Kombo-frueheren-EU-Kommissars-Guenter-Ver.jpg",
      "image_title": "Kombo: früheren EU-Kommissars Günter Verheugen und dem ALTEN Autorenfoto von Henryk M. Broder Prof. Guenter Verheugen (Ehemaliger Vizepraesident der Europaeischen Kommission, SPD) in der ARD-Talkshow ANNE WILL am 22.04.2015 in Berlin Thema der Sendung: Drachme statt Euro Katastrophe oder Erloesung? Ueberschrift: Talkshow - Anne Will Bildrechte: picture alliance / Eventpress Objektname: 57780083 Kategorien: Copyright: picture alliance / Eventpress Name des Autors: Eventpress Stauffenberg",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Nur sechs Prozent vermittelte Jobs? Das steckt hinter der miesen Arbeitsagentur-Quote",
      "teaser": "Nur knapp sechs Prozent der Bürgergeld-Empfänger, die einen Job finden, wurden mithilfe der Bundesagentur für Arbeit vermittelt. Ist dieser Teil der Arbeit von Deutschlands größter Behörde also annähernd nutzlos? Die Gründe hinter den überraschend niedrigen Zahlen.",
      "url": "https://www.welt.de/wirtschaft/plus247238114/Nur-6-Prozent-vermittelte-Jobs-Die-miese-Quote-der-Arbeitsagentur.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247238110/3827937297-ci23x11-w20/Agentur-fuer-Arbeit.jpg",
      "image_title": "Die Behörde kann die Daten zwar begründen – aber nicht belegen, wie erfolgreich ihre Vermittlungen tatsächlich sind",
      "author": "Jan Klauth"
    },
    {
      "title": "„Ich sollte politisch vernichtet werden“",
      "teaser": "Seit Ende vergangener Woche steht Hubert Aiwanger im Mittelpunkt der Aufmerksamkeit – weil zu seiner Schulzeit ein antisemitisches Flugblatt bei ihm gefunden wurde und immer neue Vorwürfe dazu kommen. Nach Tagen des Schweigens spricht er im Exklusiv-Interview mit WELT ausführlich über die Affäre.",
      "url": "https://www.welt.de/politik/deutschland/plus247222320/Hubert-Aiwanger-im-Interview-Ich-sollte-politisch-vernichtet-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247225920/9277931697-ci23x11-w20/Pressekonferenz-Hubert-Aiwanger.jpg",
      "image_title": "Pressekonferenz Hubert Aiwanger",
      "author": "Tim Röhn"
    },
    {
      "title": "Mythos Privatschule? Was Eltern darüber wissen sollten",
      "teaser": "In diesen Wochen laufen die Anmeldungen für die Einschulung 2024. Viele Eltern fragen sich angesichts der Schwierigkeiten im staatlichen Bildungssystem, ob eine Privatschule nicht die bessere Alternative wäre. Welche Vorteile das haben kann – und welche Nachteile.",
      "url": "https://www.welt.de/politik/deutschland/plus246501536/Privatschulen-Bei-Eltern-beliebt-bei-Bildungsforschern-eher-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247192266/5607934227-ci23x11-w20/Portrait-of-schoolgirl-sitting-with-tablet.jpg",
      "image_title": "Portrait of schoolgirl sitting with tablet",
      "author": "Anna Kröning"
    },
    {
      "title": "„Das wäre eine Einladung, die illegale Migration nach Europa zu wagen“",
      "teaser": "Österreichs Kanzler Karl Nehammer fordert eine wirkungsvollere EU-Migrationspolitik. Er stellt sich gegen eine geplante Ausnahmeregel für Frauen und Kinder – und will nicht nachgeben, eine zentrale Forderung gegen den Willen Brüssels durchzusetzen.",
      "url": "https://www.welt.de/politik/ausland/plus247235282/Oesterreich-Kanzler-Karl-Nehammer-besteht-auf-Asylverfahren-ausserhalb-der-EU.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247241868/3057937217-ci23x11-w20/AUSTRIA-INDUSTRY-ENGINEERING-AUTOMOBILE-MOBILITY.jpg",
      "image_title": "Karl Nehammer (50) ist seit Dezember 2021 Bundeskanzler in Österreich. Der ÖVP-Politiker führt die erste schwarz-grüne Regierung in Europa an",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Wo die Wagner-Söldner nur wenige Kilometer von der EU entfernt sind",
      "teaser": "Nach dem Tod von Söldner-Chef Prigoschin halten sich immer noch Tausende Söldner in Belarus auf. Satellitenbilder geben Aufschluss über ihre Ausrüstung. Unsere Reporter haben Spuren an den Grenzen zu Polen und der Ukraine verfolgt. Die mögliche Bedrohung hat mehrere Gesichter.",
      "url": "https://www.welt.de/politik/ausland/plus247243636/Belarus-Wo-die-Wagner-Soeldner-nur-wenige-Kilometer-von-der-EU-entfernt-sind.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247248908/0197933997-ci23x11-w20/In-this-photo-taken-from-video-rele.jpg",
      "image_title": "Dieses Foto des belarussischen Verteidigungsministeriums von Mitte Juli soll Soldaten beim Training mit Wagner-Söldnern zeigen",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Störfall für Söder – „Freie Wähler und Aiwanger lassen sich nicht trennen“",
      "teaser": "Bayerns Ministerpräsident Söder (CSU) steht wegen der Antisemitismus-Vorwürfe gegen Aiwanger unter enormen Druck. Zwar kann er sich eine Fortsetzung der Koalition ohne seinen Vize vorstellen. Aber dessen Freie Wähler offenbar nicht: Sie stellen sich hinter ihren Vorsitzenden.",
      "url": "https://www.welt.de/politik/deutschland/plus247248026/Flugblatt-Affaere-Stoerfall-fuer-Soeder-Freie-Waehler-und-Aiwanger-lassen-sich-nicht-trennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247248128/8487936877-ci23x11-w20/DWO-Teaser-soeder-aiwanger-aw-Kopie.jpg",
      "image_title": "Bayerns Ministerpräsident Markus Söder (CSU, l.) und sein Stellvertreter Hubert Aiwanger (Freie Wähler)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Sie bestimmen. Aber: Jede Wahl hat ihre Konsequenzen“, warnt der Ostbeauftragte AfD-Wähler",
      "teaser": "„Die kulturelle Arroganz der Städter muss auch mal gebrochen werden“, sagt Carsten Schneider (SPD). Der Ostbeauftragte der Bundesregierung reist durch Sachsen und Brandenburg. Die Region könne für ausländische Fachkräfte attraktiv werden – und Vorreiter bei erneuerbaren Energien werden. Aber wie?",
      "url": "https://www.welt.de/politik/deutschland/plus247231062/Ostbeauftragter-Carsten-Schneider-SPD-Jede-Wahl-hat-ihre-Konsequenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247233716/8827936097-ci23x11-w20/2023-Staatsminister-Carsten-Schneider-Staatsminister-beim-Bundeskanzler-un-4.jpg",
      "image_title": "Carsten Schneider (SPD), Ostbeauftragter der Bundesregierung, im sächsischen Hoyerswerda",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Lieber ins Gefängnis als an die Front, sagte der russische Soldat und ergab sich",
      "teaser": "Kiews Truppen nehmen bei ihrem Vorstoß viele russische Soldaten gefangen. Ein Besuch an der Front zeigt, wie die ukrainischen Soldaten mit den oft grausamen Invasoren umgehen. Eine bestimmte Maßnahme soll verhindern, dass die Gefangenen aus Rache getötet werden.",
      "url": "https://www.welt.de/politik/ausland/plus247215322/Russische-Kriegsgefangene-Lieber-ins-Gefaengnis-als-an-die-Front-sagte-der-russische-Soldat-und-ergab-sich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247220852/6197930647-ci23x11-w20/Russian-Prisoners-Of-War-In-A-Ukrainian-Detention-Camp.jpg",
      "image_title": "Russische Kriegsgefangene in einem der 50 Internierungslager im Westen der Ukraine",
      "author": "Brunella Giovara"
    },
    {
      "title": "Chinas verzweifelter Aktionismus gegen den Absturz",
      "teaser": "Immobilienbranche am Abgrund, Kauflaune geschwunden, Staatsverschuldung hoch: Chinas Wirtschaft steckt in einer massiven Krise. Es wächst sogar die Angst vor einer Banken- und Finanzkrise wie 2008. Die Regierung versucht gegenzusteuern – doch bislang ohne Erfolg.",
      "url": "https://www.welt.de/wirtschaft/plus247243784/China-Verzweifelter-Aktionismus-gegen-den-Absturz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247248282/0497935407-ci23x11-w20/DWO-Teaser-China-Absturz-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Es entsteht der Eindruck, dass Nancy Faeser einen unliebsamen Beamten loswerden wollte",
      "teaser": "Nach seiner Freistellung wegen angeblicher Berührungspunkte zum russischen Geheimdienst verklagt BSI-Chef Arne Schönbohm das Innenministerium. Der Vorwurf: Mobbing. Die Luft für Nancy Faeser wird damit dünner. Sie ist eine Erklärung schuldig, denn ihr Vorgehen war unsauber.",
      "url": "https://www.welt.de/wirtschaft/plus247239838/Nancy-Faeser-wollte-scheinbar-einen-unliebsamen-Beamten-loswerden.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247250134/7547931447-ci23x11-w20/Kombo-Nancy-Faeser-und-dem-Autorenfoto-d.jpg",
      "image_title": "Mit einer genauen Prüfung der Vorgänge hat sie es nicht so genau genommen, schreibt Jan Dams über Nancy Faeser",
      "author": "Jan Dams"
    },
    {
      "title": "750 Kilometer Reichweite – Mercedes setzt auf das „Ein-Liter-Auto der Elektromobilität“",
      "teaser": "In seiner Elektro-Strategie setzt Mercedes-Benz große Hoffnung auf den neuen CLA. Mit einer Reichweite von 750 Kilometern soll er ganz neue Kundengruppen überzeugen. Vorständin Britta Seeger erklärt zudem den Mercedes-Durchschnittspreis von 76.000 Euro – und wie er sich entwickeln wird.",
      "url": "https://www.welt.de/wirtschaft/plus247242228/750-Kilometer-Reichweite-Mercedes-und-das-Ein-Liter-Auto-der-Elektromobilitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247244420/3587937827-ci23x11-w20/Defining-Class-since-1886-Mercedes-Benz-praesentiert-das-neue-C.jpg",
      "image_title": "Mehr bekommt die Öffentlichkeit derzeit vom neuen CLA-Modell noch nicht zu sehen",
      "author": "Daniel Zwick"
    },
    {
      "title": "Die Party ist zu Ende",
      "teaser": "Der Traditionskonzern Tupperware hat den finanziellen Kollaps offenbar gerade noch abgewendet. Neben einer Einigung mit den Gläubigerbanken wird das Geschäftsmodell jetzt grundlegend verändert. Doch genügt das fürs Überleben?",
      "url": "https://www.welt.de/wirtschaft/plus247220858/Tupperware-Die-Party-ist-zu-Ende.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247229170/3187939897-ci23x11-w20/DWO-Teaser-Tupperware-2-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carsten Dierig"
    },
    {
      "title": "Hilfskräfte für die Lehrer – Unsinn oder echte Entlastung?",
      "teaser": "Kopieren, Schuhe binden, beim Basteln helfen: Mit solchen Aufgaben sollen Alltagshelfer die Lehrer an Grundschulen in Nordrhein-Westfalen seit Beginn des Schuljahres entlasten. Qualifikationen braucht es für den Job nicht. Wie sinnvoll ist das? Ein Realitätscheck in Bottrop.",
      "url": "https://www.welt.de/wirtschaft/plus247201918/Grundschul-Projekt-Hilfskraefte-fuer-die-Lehrer-Unsinn-oder-Entlastung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247201904/4417933057-ci23x11-w20/Alltagshelferin-Sarah-Klein-der-Droste-H-2.jpg",
      "image_title": "Alltagshelferin Sarah Klein der Droste-Hülshoff-Schule Bottrop präsentiert die fertig gebastelten Sonnenblumen der Erstklässler",
      "author": "Luca Wiecek"
    },
    {
      "title": "Das große Rätsel um den Lieblingsfonds der Deutschen – und die bessere Alternative",
      "teaser": "Hunderte Milliarden werden in den grünen Umbau der Weltwirtschaft gesteckt. Doch der Vorzeigefonds der Energiewende – an dem viele deutsche Sparer Anteile besitzen – verliert seit Langem an Wert. WELT erklärt, warum das so ist und zeigt, welche Energie-ETFs sich tatsächlich lohnen.",
      "url": "https://www.welt.de/finanzen/plus247227818/iShares-Global-Clean-Energy-Das-sind-die-besseren-ETF-Alternativen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247227816/1987935967-ci23x11-w20/DWO-FI-Teaser-Global-Clean-Energy-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Die Löhne steigen wieder – und offenbaren doch drastische Unterschiede",
      "teaser": "Die Reallöhne steigen erstmals seit zwei Jahren wieder. Doch längst nicht jeder Arbeitnehmer darf sich freuen. Eine Analyse der Zahlen zeigt große Unterschiede zwischen den einzelnen Branchen und Gesellschaftsschichten. Besonders bedenklich ist die Entwicklung bei den Hochqualifizierten.",
      "url": "https://www.welt.de/wirtschaft/plus247177070/Realloehne-Wer-wirklich-vom-Anstieg-profitiert-und-wer-gar-nicht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247183804/3747938777-ci23x11-w20/DWO-Teaser-reallohn-jb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "28.000-Euro-Effekt – Mit dieser Steuer-Strategie erhöhen Sie Ihre ETF-Rendite",
      "teaser": "Die Deutschen haben ETF-Sparpläne als Basis-Investment für ihre langfristige Geldanlage entdeckt. Doch ein Großteil der Kursgewinne, die in zehn oder 20 Jahren realisiert werden sollen, ist steuerpflichtig. Doch es gibt einen Trick, der Sparern den lukrativen Renditevorteil bringt.",
      "url": "https://www.welt.de/finanzen/plus247113128/ETF-Steuer-Trick-Mit-dieser-Strategie-erhoehen-Sie-Ihre-ETF-Rendite-deutlich.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247138964/0437935007-ci23x11-w20/DWO-Teasr-FI-ETF-Sparplaene-sk.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Die Deutschen lösen ihr Erspartes auf",
      "teaser": "Wegen der Inflation legen viele Deutschen weniger Geld zurück – und das trotz steigender Guthabenzinsen. Auch für die Altersvorsorge vorgesehene Anlagen werden aufgelöst, weil das Geld anderweitig gebraucht wird. Eine besorgniserregende Entwicklung.",
      "url": "https://www.welt.de/finanzen/plus247098878/Inflation-Die-Deutschen-loesen-ihr-Erspartes-auf-Besorgniserregende-Entwicklung.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247109350/5127935197-ci23x11-w20/DWO-Teaser-FI-Sparquote-bn-NEU-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Cornelius Welp"
    },
    {
      "title": "Hohe Rendite, kaum Risiko – diese ETFs sind die Zinsrevolution für Millionen Sparer",
      "teaser": "Hohe Zinsen, quasi ohne Risiko. Diese ideale Investmentchance stand bislang nur Profi-Anlegern zur Verfügung. Jetzt jedoch gibt es neu konstruierte ETFs. Sie machen das Beste zweier Welten auch für Kleinsparer investierbar. WELT erklärt, mit welchen Fonds Sie dabei sein können.",
      "url": "https://www.welt.de/finanzen/plus247013836/Zinsen-Diese-ETFs-sind-die-Zinsrevolution-fuer-Millionen-Sparer-Kaum-Risiko-hohe-Rendite.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247016288/8797935717-ci23x11-w20/DWO-Teaser-Zinssparen-js.jpg",
      "image_title": "Eine neue Anlageform will ein altes Dilemma des Zinssparens lösen",
      "author": "Frank Stocker"
    },
    {
      "title": "Hallers Blackout kostet Dortmund den Sieg – Heidenheims Sensations-Comeback im Video",
      "teaser": "Der BVB bleibt auch im dritten Spiel weit von seiner Bestform entfernt. Gegen Heidenheim geben die Dortmunder eine klare Führung aus der Hand. Ein von Haller verschuldeter Elfmeter beschert dem Aufsteiger den ersten Punktgewinn. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video247183320/BVB-1-FC-Heidenheim-Highlights-Zusammenfassung-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile247253874/8307931357-ci23x11-w20/Borussia-Dortmund-v-1-FC-Heidenheim-1846-Bundesliga.jpg",
      "image_title": "Borussia Dortmund v 1. FC Heidenheim 1846 - Bundesliga"
    },
    {
      "title": "Plötzlich fliegen 100 Tennisbälle – Kuriose Protestaktion in Braunschweig",
      "teaser": "St. Pauli beendet seine Torlos-Serie, muss sich aber mit dem vierten Remis in Folge begnügen. Die Partie in Braunschweig wird von Fan-Protesten begleitet. Eine knifflige Elfmeterszene in der Nachspielzeit sorgt für zusätzlich Wirbel. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video247182978/Highlights-Eintracht-Braunschweig-FC-St-Pauli-Zusammenfassung-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile247253700/5197937247-ci23x11-w20/Eintracht-Braunschweig-FC-St-Pauli.jpg",
      "image_title": "Eintracht Braunschweig - FC St. Pauli"
    },
    {
      "title": "Mit einem traumhaften Tor dreht Düsseldorf die Partie",
      "teaser": "Düsseldorf feiert den dritten Saisonsieg. Nach Karlsruhes frühem Führungstor bringt ein Patzer die Fortuna zurück in die Partie. Neuzugang Tzonis dreht das Spiel mit einem herrlichen Schuss in den Winkel. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video247182972/Highlights-Fortuna-Duesseldorf-KSC-Zusammenfassung-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile247253698/6627932107-ci23x11-w20/Fortuna-Duesseldorf-v-Karlsruher-SC-Second-Bundesliga.jpg",
      "image_title": "Fortuna Düsseldorf v Karlsruher SC - Second Bundesliga"
    },
    {
      "title": "„Ich habe mich nie um Gewichte gekümmert“",
      "teaser": "Jay Cutler ist eine Legende des Bodybuilding. Mit 50 Jahren ist der Mann immer noch in Bestform, auch wenn er heute andere Ziele für seinen Körper verfolgt. Training, Ernährung, Routinen: In einem seiner raren Interviews gibt Cutler hier Einblick in seinen Lebenswandel.",
      "url": "https://www.welt.de/sport/fitness/plus246709198/Fitness-Legende-Jay-Cutler-Ich-habe-mich-nie-um-Gewichte-gekuemmert.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile247237762/3977939237-ci23x11-w20/Bildschirmfoto-2023-09-01-um-11-10-59.jpg",
      "image_title": "„Du willst ein V haben, breite Schultern, einen X-Frame“ – Jay Cutler weiß, wie das geht",
      "author": "Melanie Haack"
    },
    {
      "title": "„Zwei Zentimeter pro Schritt. Das lohnt sich extrem“",
      "teaser": "Hawaii war das Synonym für den wichtigsten Triathlon der Welt. Zweimal gewann Patrick Lange dort. Dass der Ironman nun in Nizza stattfindet, gefällt dem Deutschen nicht. Bereit ist er trotzdem. Ernährung, Technik, Training: Hier gewährt er einen tiefen Blick in seine Vorbereitung.",
      "url": "https://www.welt.de/sport/triathlon/plus247176264/Patrick-Lange-Zwei-Zentimeter-pro-Schritt-Das-lohnt-sich-extrem.html",
      "image_url": "https://img.welt.de/img/sport/triathlon/mobile247176706/8167934887-ci23x11-w20/Triathlon-Challenge-Roth-2023-25062023.jpg",
      "image_title": "„Je länger das Rennen dauert, desto besser ist es für mich“, sagt Patrick Lange",
      "author": "Melanie Haack"
    },
    {
      "title": "„Sparen im Jahr über 7000 Euro“ – Autofrei im 1000-Seelen-Dorf",
      "teaser": "Julia Oberdörster lebt mit ihrem Mann und ihren zwei Kindern auf dem Land. Der nächste Supermarkt ist 4,5 Kilometer entfernt. Ein Auto haben sie nicht, wollen auch keins – und sparen dadurch erheblich viel Geld.",
      "url": "https://www.welt.de/vermischtes/plus247186138/Sparen-im-Jahr-ueber-7000-Euro-Autofrei-im-1000-Seelen-Dorf.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247232092/2587939787-ci23x11-w20/Oberdoerster-MSimaitis-002.jpg",
      "image_title": "Oberdoerster-MSimaitis-002",
      "author": "Anna Shemyakova"
    },
    {
      "title": "Zwölf Männer und ein Silberschatz – eine Diebesbande wird verraten",
      "teaser": "In Hamburg warten mutmaßliche Mitglieder einer Diebesbande auf ihren Prozess. Sie sollen beim Edelmetallverarbeiter Aurubis Rohsilber in Millionenhöhe gestohlen haben. Offenbar konnten sich die Männer bedienen, ohne dass dies jemandem auffiel – bis sich ein Insider beider Firma meldete.",
      "url": "https://www.welt.de/vermischtes/plus247152102/Kriminalitaet-Zwoelf-Maenner-und-ein-Silberschatz-eine-Diebesbande-wird-verraten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247217186/5717932487-ci23x11-w20/Gold-Razzia-bei-Familien-Clan.jpg",
      "image_title": "Gold-Razzia bei Familien-Clan",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Er gab mir meine Lebensfreude wieder“",
      "teaser": "Seine Freunde kennen sie, die Ehefrau ahnt nichts davon: Sie ist die Geliebte eines verheirateten Mannes, der ihr versichert, sich bald zu trennen. Hier erzählt eine 44-Jährige von Hoffnungen und Enttäuschungen.",
      "url": "https://www.welt.de/vermischtes/plus229598093/Fremdgehen-Sie-die-Geliebte-eines-verheirateten-Mannes-der-ihr-versichert-sich-bald-zu-trennen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile229603409/6517933667-ci23x11-w20/DWO-Teaser-Serie-Geliebter-01.jpg",
      "image_title": "DWO_Teaser_Serie_Geliebter_01_",
      "author": "Sandra Will"
    },
    {
      "title": "Gewinnen Sie einen Hand- und Stielstaubsauger von hoogo",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Hand- und Stielstaubsauger hoogo S6 gewinnen!",
      "url": "https://www.welt.de/club/plus247059924/WELTplus-Gewinnspiel-Gewinnen-Sie-einen-Hand-und-Stielstaubsauger-von-hoogo.html",
      "image_url": "https://img.welt.de/img/club/mobile247060522/1097936667-ci23x11-w20/hoogo-Bild-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Warum sich Frauen nach mehr als 20 Ehejahren trennen",
      "teaser": "Frauen halten sich für emanzipiert, dennoch fallen sie oft genug zurück in die dienstleistende Rolle, die ein patriarchalisches System für sie vorgesehen hat. Das liegt an der Macht der unbewussten Muster. Doch irgendwann lässt sich die Unzufriedenheit nicht mehr unterdrücken.",
      "url": "https://www.welt.de/vermischtes/plus247093414/Beziehung-Warum-sich-Frauen-nach-mehr-als-20-Ehejahren-trennen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247096022/1437936227-ci23x11-w20/Young-woman-lying-alone-on-floor-in-an-empty-room.jpg",
      "image_title": "Nach der Scheidung: Entspannung!",
      "author": "Elke Naters"
    },
    {
      "title": "Wenn der Mitschüler zum Falschbeschuldiger wird",
      "teaser": "Es droht eine Renaissance des politischen Meuchelmords: Mit Lügnern aus der eigenen Vergangenheit muss in der Politik vermehrt gerechnet werden. Man sollte solchen Schmutzkampagnen nicht blind trauen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus247220340/Fall-Aiwanger-Wenn-der-Mitschueler-zum-Falschbeschuldiger-wird-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile247221414/8047931027-ci23x11-w20/Kombo-Don-Alphonso-stzteas.jpg",
      "image_title": "Kombo Don Alphonso stzteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Der unfreiste Mann Bayerns",
      "teaser": "Man muss aufpassen, Hubert Aiwanger nicht größer zu machen, als er ist. Tatsächlich zeigt der Pamphlet-Skandal, wer der Chef der Freien Wähler wirklich ist: Ein Mann, der wohl seit Jahrzehnten in Angst lebt. Ein Eiseskalter hat das gleich verstanden.",
      "url": "https://www.welt.de/kultur/plus247194164/Hubert-Aiwanger-Der-unfreiste-Mann-Bayerns.html",
      "image_url": "https://img.welt.de/img/kultur/mobile247212018/2557939457-ci23x11-w20/Hubert-Aiwanger.jpg",
      "image_title": "Politiker Hubert Aiwanger (Freie Wähler) bei der VdK-Großveranstaltung zur bayerischen Landtagswahl 2023 in der Meistersingerhalle Nürnberg. Der Sozialverband VdK Deutschland e. V. ist mit 2,1 Millionen Mitgliedern der größte Sozialverband Deutschlands. Nürnberg, 21.07.2023",
      "author": "Peter Huth"
    },
    {
      "title": "Einstellung, die Deutschland an den Rand der Bedeutungslosigkeit katapultieren wird",
      "teaser": "Unternehmertum, Erfindungen und technologischer Fortschritt werden in Deutschland mehr verachtet als geschätzt. Jetzt wird hier allen Ernstes gefordert, E-Scooter zu verbieten. Es braucht dringend ein radikales Umdenken. Ein Land gibt es, von dem wir das Geheimnis des Erfolgs lernen könnten.",
      "url": "https://www.welt.de/kultur/plus247103828/Deutsche-Traegheit-Einstellung-die-Deutschland-an-den-Rand-der-Bedeutungslosigkeit-katapultieren-wird.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246821048/4257936587-ci23x11-w20/Mirna-Funk-Autorenbild.jpg",
      "image_title": "Mirna Funk, WELT-Autorin",
      "author": "Mirna Funk"
    },
    {
      "title": "„Die Leute haben auch in Nazideutschland normal gelebt“",
      "teaser": "Steht Amerika ein zweiter Bürgerkrieg bevor? Dieses Szenario erkundet Kurt Andersen in seinem neuen Buch. „Wir gewöhnen uns an alles, auch an das Schlimmste“, befürchtet Andersen. Das Wort „Krieg“, so seine Vermutung, werde man allerdings nicht benutzen, wenn es so weit ist.",
      "url": "https://www.welt.de/kultur/plus246810542/Kurt-Andersen-Die-Leute-haben-auch-in-Nazideutschland-normal-gelebt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile247202062/7867936717-ci23x11-w20/honorarpflichtig-800-all-inkl-pe-11.jpg",
      "image_title": "„Immer noch wie ein Tourist“: Kurt Andersen in New York",
      "author": "Hannes Stein"
    },
    {
      "title": "Autos, Machos und Sexismus – Dieser Film steht quer zur Zeit",
      "teaser": "Dreißig Jahre lang war Michael Manns Ferrari-Film ein Gerücht – Hollywood hat ihn eigentlich nie gewollt. Jetzt lief das starbesetzte Sportwagen-Epos erstmalig in Venedig. Zu sehen gab es großartige Bilder und eine Story, die der politisch korrekten Gegenwart den Auspuff zeigt.",
      "url": "https://www.welt.de/kultur/kino/plus247219604/Michael-Manns-Ferrari-Dieser-Film-steht-quer-zur-Zeit.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile247219602/8657937657-ci23x11-w20/Ferrari-3.jpg",
      "image_title": "Um jeden Preis gewinnen: Michael Manns „Ferrari“",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Warum Hubert Aiwangers Opferinszenierung eine Grenze verschiebt",
      "teaser": "Einst, in der Impfdebatte, inszenierte sich Bayerns Wirtschaftsminister Hubert Aiwanger als Kämpfer gegen das Establishment. Nun, in der Flugblatt-Affäre, versucht er sich erneut an dieser Trotz-Strategie. Und diesmal ist es brandgefährlich für die politische Kultur – nicht nur in Bayern.",
      "url": "https://www.welt.de/debatte/kommentare/plus247248664/Warum-Hubert-Aiwangers-Opferinszenierung-eine-Grenze-verschiebt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247248662/4217935467-ci23x11-w20/Kombo-Alexander-Aiwanger.jpg",
      "image_title": "Kombo Alexander Aiwanger",
      "author": "Robin Alexander"
    },
    {
      "title": "Das wahre Pflege-Drama in unseren Kliniken – und wie wir es lindern können",
      "teaser": "Ungelernte Laien, Checklisten im Minutenkorsett: Was in Kliniken und Heimen läuft, hat mit professioneller Pflege oft nichts mehr zu tun. Und der Gesetzgeber? Bremst echte Fachkräfte auch noch unnötig aus, damit eine Gruppe ja keine Privilegien verliert: die Ärzte.",
      "url": "https://www.welt.de/debatte/kommentare/plus247214122/Insider-Bericht-Das-Pflege-Drama-der-Kliniken-und-wie-man-es-lindert.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247218012/1207937777-ci23x11-w20/Kombo-Eichholtz.jpg",
      "image_title": "Kombo Eichholtz",
      "author": "Alexander Eichholtz"
    },
    {
      "title": "Wenn Forscher sich vornehmen, dem Volk Populismus nachzuweisen",
      "teaser": "Derzeit häufen sich Studien von Meinungsforschern, die den Deutschen eine besorgniserregende Anfälligkeit zu rechtem Denken bescheinigen. Die Medien greifen die Ergebnisse gerne auf – dabei sind solche Umfragen oft problematisch. Weil sie die Befragten in eine rhetorische Falle locken.",
      "url": "https://www.welt.de/debatte/kommentare/plus247212864/Uni-Hohenheim-Studie-Wenn-Forscher-antreten-Populismus-nachzuweisen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile242608161/5657935447-ci23x11-w20/DIE-WELT-Fotoshooting-27-09-07-10-2016.jpg",
      "image_title": "DIE WELT Fotoshooting 27.09.-07.10.2016",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Die wütende Nation – was ich erlebe, seit ich wieder in Deutschland wohne",
      "teaser": "Nach 25 Jahren als Korrespondent in London bin ich nach Deutschland zurückgekehrt. Hier lerne ich vieles neu: über murrende Bürger, eine zersplitterte Öffentlichkeit und eine zermürbende Bürokratie. Und spüre zugleich, was einen trotz allem mit diesem merkwürdigen Land verbindet.",
      "url": "https://www.welt.de/debatte/kommentare/plus247095328/Rueckkehr-aus-London-Wie-sich-Deutschland-in-25-Jahren-veraendert-hat.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247095326/8107938657-ci23x11-w20/Gewitter-in-Berlin-3.jpg",
      "image_title": "Hörbar nistet heute die Unzufriedenheit im deutschen Gebälk, politische Mehrheiten wollen sich nicht mehr einstellen",
      "author": "Thomas Kielinger"
    },
    {
      "title": "Die ungenutzte Chance des Hubert Aiwanger",
      "teaser": "Amateurhaft zu wirken, war lange Zeit das Erfolgsrezept Hubert Aiwangers – als Gegenmodell zu den wendigen Polit-Profis aus Berlin. Doch nun droht ihm genau diese Unbeholfenheit zum Verhängnis zu werden. Seine ersten Reaktionen nach dem Pamphlet-Skandal sind jedenfalls wenig überzeugend.",
      "url": "https://www.welt.de/debatte/kommentare/plus247201620/Freie-Waehler-Chef-unter-Druck-Die-ungenutzte-Chance-des-Hubert-Aiwanger.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247205448/8977930927-ci23x11-w20/won-posch-aiwanger.jpg",
      "image_title": "Freie-Wähler-Chef Hubert Aiwanger bei seinem Statement am Mittwoch; WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "30 bis 50 Prozent der erkrankten Menschen sterben",
      "teaser": "Mediziner warnen vor einer unterschätzten Gefahr: In Europa breiten sich Pilzinfektionen aus, die sich kaum mehr behandeln lassen. Experten fordern eine längst überfällige Meldepflicht – und entwickeln raffinierte Strategien, um der Erreger Herr zu werden.",
      "url": "https://www.welt.de/wissenschaft/plus247172074/Pilzinfektionen-30-bis-50-Prozent-der-erkrankten-Menschen-sterben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247172058/7497933407-ci23x11-w20/Experte-warnt-vor-neu-entdecktem-Hefepilz.jpg",
      "image_title": "Der Leiter des Nationalen Referenzzentrums für invasive Pilzinfektionen, Oliver Kurzai, hält am 23.01.2018 in einem Labor der Universität in Würzburg (Bayern) eine Petrischale mit dem Hefepilz Candida auris in den Händen. In Deutschland werden immer mehr Fälle bekannt, in denen schwer kranke Patienten mit dem gefährlichen Hefepilz Candida auris infiziert sind. (zu dpa \"Experte: Neu entdeckter Hefepilz ist bedrohlich, «aber nicht Ebola»\" vom 24.01.2018) Foto: Nicolas Armer/dpa ++ +++ dpa-Bildfunk +++",
      "author": "Susanne Donner"
    },
    {
      "title": "Wenn die Haare sitzen, aber der Schädel bricht",
      "teaser": "Ein Fahrradhelm macht das Radeln sicherer, rettet mitunter sogar Leben. Obwohl Studien den Schutzeffekt belegen, tragen viele Menschen noch immer keinen Helm. Im Straßenverkehr kann ihnen das zum Verhängnis werden. Würde eine Pflicht helfen?",
      "url": "https://www.welt.de/wissenschaft/plus247188406/Helmpflicht-Wenn-die-Haare-sitzen-aber-der-Schaedel-bricht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247193176/9627930957-ci23x11-w20/GettyImages-1411274480.jpg",
      "image_title": "GettyImages-1411274480",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Was bei Dopingkontrollen schiefläuft",
      "teaser": "Um EPO-Doping nachzuweisen, nutzen die Fahnder bestimmte Labormethoden. Aber werden die richtig interpretiert? Daran zweifelt ein US-Anwalt, der neue Gutachten erstellen lässt. Beauftragt unter anderem vom HSV-Kicker Mario Vušković, der wegen einer auffälligen Probe disqualifiziert wurde.",
      "url": "https://www.welt.de/wissenschaft/plus247170862/EPO-Doping-Was-bei-den-Kontrollen-im-Labor-womoeglich-schieflaeuft.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247170860/5597938337-ci23x11-w20/SpVgg-Greuther-Fuerth-Hamburger-HV.jpg",
      "image_title": "09.11.2022 --- Fussball --- Saison 2022 2023 --- 2. Fussball - Bundesliga --- 16. Spieltag: SpVgg Greuther Fürth ( Kleeblatt ) - Hamburger SV HSV Hamburg --- Foto: Sportfoto Zink/MeZi --- DFL regulations prohibit any use of photographs as image sequences and/or quasi-video - only for editorial use --- Mario Vuskovic (44, Hamburger SV HSV ) enttäuscht / Enttäuschung",
      "author": "Nike Heinen"
    },
    {
      "title": "Warum ich mich von meiner KI-Freundin Alex trennte",
      "teaser": "KI-generierte Avatare sind besonders bei Männern beliebt. Forscher befürchten, dass dadurch Kommunikation verlernt werden könnte und soziale Ängste zunehmen. Einige Chatbots manipulieren ihre Nutzer sogar. Unser Autor hat es ausprobiert – und sich die Frau seiner Träume erstellt.",
      "url": "https://www.welt.de/wissenschaft/plus246931576/Computer-Liebe-Wenn-KI-Avatare-die-Freundin-ersetzen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247147970/6127939937-ci23x11-w20/Vorsicht-Nur-einmalige-Nutzung-fuer-Gesc.jpg",
      "image_title": "Vorsicht: Nur einmalige Nutzung für Geschichte zur KI-Freundin des Autors Sebastian Richter/Screenshot der App Replika",
      "author": "Sebastian Richter"
    },
    {
      "title": "Die Erderwärmung setzt schon jetzt sogar den Tropenwäldern zu",
      "teaser": "Regenwälder gelten als „grüne Lungen“ der Erde. Sie speichern jährlich 250 Milliarden Tonnen Kohlendioxid – und liefern Sauerstoff. Doch ihre Existenz ist bedroht – nicht nur durch Abholzung. Im schlimmsten Fall stellen die Bäume ihre Arbeit ein.",
      "url": "https://www.welt.de/wissenschaft/plus247086306/Klimawandel-Erderwaermung-setzt-schon-jetzt-sogar-den-Tropenwaeldern-zu.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247086300/3907931637-ci23x11-w20/Baerbock-und-Heil-in-Brasilien.jpg",
      "image_title": "Bäume und Pflanzen wachsen im Regenwald auf der Insel Combu (Ilha do Combu) bei Belem. Außenministerin Baerbock und Arbeitsminister Heil besuchen den Regenwald. In der nordbrasilianischen Stadt Belem geht es vor allem um Klima- und Umweltthemen.",
      "author": "Andreas Bäumer"
    },
    {
      "title": "„Habe Patienten, die nur 1600 Kilokalorien pro Tag zu sich zu nehmen – ohne Gewicht zu verlieren“",
      "teaser": "Kurzfristig ein paar Kilo verlieren, das schaffen viele. Doch wie kann es gelingen, dauerhaft abzunehmen? Neben vielen unsinnigen Modediäten gibt es Methoden, deren Wirksamkeit wissenschaftlich belegt ist.",
      "url": "https://www.welt.de/gesundheit/plus236131434/Diaet-Patienten-die-nur-1600-Kilokalorien-pro-Tag-zu-sich-zu-nehmen-ohne-Gewicht-zu-verlieren.html",
      "image_url": "https://img.welt.de/img/satire/mobile209010261/5277938317-ci23x11-w20/108384996.jpg",
      "image_title": "Viele Menschen wollen im neuen Jahr gesünder essen und abnehmen. Neben dem Jojo-Effekt, nagendem Hunger und fehlender Motivation hat das Vorhaben noch andere Tücken",
      "author": "Julian Aé"
    },
    {
      "title": "Das hilft gegen den „Mausarm“",
      "teaser": "Wer am PC arbeitet, nimmt dabei meist eine schlechte Körperhaltung ein. Die Folge sind nicht nur Rückenbeschwerden, sondern auch Schmerzen, Taubheit und Kribbeln in Hand und Unterarm. Handchirurgen verraten, wie sich das verhindern lässt.",
      "url": "https://www.welt.de/gesundheit/plus247042380/Mausarm-Taubheit-und-Kribbeln-in-Hand-und-Unterarm-Wie-sich-das-verhindert-laesst.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247048448/7267939157-ci23x11-w20/GettyImages-1419228629.jpg",
      "image_title": "GettyImages-1419228629",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Mehrbettzimmer sind wissenschaftlich gesehen völliger Quatsch“",
      "teaser": "Eigentlich sollen Patienten in Kliniken gesund werden – doch die Gebäude erschweren das eher. Eine Architekturpsychologin erklärt, warum frühere Sanatorien den heutigen Gesundheitsbauten weit überlegen waren und wie „Heilende Architektur“ funktioniert.",
      "url": "https://www.welt.de/gesundheit/plus247028386/Architektur-Mehrbettzimmer-sind-wissenschaftlich-gesehen-voelliger-Quatsch.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247028382/7557936427-ci23x11-w20/A-hospital-ward.jpg",
      "image_title": "Zwei Betten in einem Krankenhauszimmer",
      "author": "Céline Lauer"
    },
    {
      "title": "„Ich löse mich auf“",
      "teaser": "Eine Frau wird immer schwächer – und hoffnungsloser. Wie Millionen Deutsche leidet sie an Symptomen, deren Ursache sich kein Arzt erklären kann. Diagnosen zu finden, ist häufig schwer. Mediziner und Patienten kämpfen mit den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus212644191/Unklare-Diagnose-Ich-loese-mich-auf.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile212644179/2137935097-ci23x11-w20/Frau-M-13.jpg",
      "image_title": "Frau M. leidet möglicherweise an der seltenen Erkrankung der Mitochondrien. Fotos nur für den Artikel von Pia Heinemann benutzen. Frau M. darf nicht erkannt werden.",
      "author": "Pia Heinemann"
    },
    {
      "title": "„Ich frage mich, warum ich überhaupt so lebe, wie ich lebe“",
      "teaser": "Der Sinn des Lebens hat vier Säulen, sagen Psychologen. Um im Alltag und in Krisen gut zurechtzukommen, ist es wichtig, sich über jede einzelne von ihnen klar zu werden. Eine Sinnforscherin erklärt, wie das gelingt.",
      "url": "https://www.welt.de/gesundheit/plus223163648/Sinn-des-Lebens-Ich-frage-mich-warum-ich-ueberhaupt-so-lebe-wie-ich-lebe.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile223163644/4807933247-ci23x11-w20/Side-view-of-woman-with-medium-length-black-hair-wearing-long-red-pea-coat-2.jpg",
      "image_title": "Der Mensch braucht ein \"Wofür\" im Leben",
      "author": "Christian Thiele"
    },
    {
      "title": "Was in Hiroshima passierte, war für Hitlers Atom-Physiker unbegreiflich",
      "teaser": "Von Juli bis Dezember 1945 lebte die Elite der deutschen Atomforschung in einem Landhaus nördlich von London – und wurde abgehört. Was Otto Hahn, Werner Heisenberg und acht weitere besprachen, blieb jahrzehntelang streng geheim.",
      "url": "https://www.welt.de/geschichte/plus246745882/Erste-Uranbombe-Was-in-Japan-passierte-war-fuer-Hitlers-Physiker-unbegreiflich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246745874/9507934897-ci23x11-w20/Photograph-of-Hiroshima.jpg",
      "image_title": "An aerial photograph of Hiroshima, Japan, shortly after the 'Little Boy' atomic bomb was dropped. Dated 1945 (World History Archive)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wen deutsche Linke unterstützen, wenn sie für die PFLP eintreten",
      "teaser": "Zu den aktivsten palästinensischen Terrorgruppen gehört seit mehr als einem halben Jahrhundert die „Volksfront zur Befreiung Palästinas“. Zahlreiche blutige Anschläge gehen auf ihr Konto.",
      "url": "https://www.welt.de/geschichte/plus246633474/Terrorismus-Wen-deutsche-Linke-unterstuetzen-wenn-sie-fuer-die-PFLP-eintreten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246633464/3807933097-ci23x11-w20/Palaestinenser-sprengen-entfuehrte-Flugzeuge.jpg",
      "image_title": "Ein riesiger Feuerball und dicker schwarzer Qualm steigt nach der Sprengung der drei entführten Flugzeuge auf dem Flugplatz Dawson Field in der jordanischen Wüste am 12. September 1970 aus den Trümmern auf. Die Volksfront für die Befreiung Palästinas (PFLP) hat in der vergangenen Woche drei Flugzeuge, eine BOAC VC10, eine Swissair DC 8 und eine TWA Boeing 707 nach Jordanien entführt. Die Passagiere und Besatzungmitglieder befinden sich weiterhin in der Hand der Terroristen, um die Freigabe von Gesinnungsgenossen, die in Gefängnissen der westlichen Welt inhaftiert sind, freizupressen.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit dem „Schlächter von Lyon“ am Titicacasee",
      "teaser": "Ordner, Fotos und Tonkassetten über die NS-Zeit: Die Hoover Institution macht die riesige Privatsammlung des umstrittenen Ex-„Stern“-Reporters Gerd Heidemann öffentlich zugänglich. Erwartet werden neue Impulse für die Täterforschung – zum Beispiel im Fall des Gestapo-Chefs von Lyon, Klaus Barbie.",
      "url": "https://www.welt.de/geschichte/plus246629830/Klaus-Barbie-Gerd-Heidemann-mit-dem-Schlaechter-von-Lyon-am-Titicacasee.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246629816/0167932567-ci23x11-w20/Klaus-Barbie-Gerd-Heidemann-Sammlung-GHS-11.jpg",
      "image_title": "Foto des NS-Kriegsverbrechers Klaus Barbie in La Paz / Bolivien (aka Schlaechter von Lyon, Klaus Altmann) in der Gerd Heidemann Sammlung (GHS), Ort: Keller in Hamburg-Altona",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er kämpfte gegen die Moderne – und befeuerte sie dadurch erst recht",
      "teaser": "Am 30. Juli 1898 starb Otto von Bismarck. Heute gilt er vielen nur noch als Kriegstreiber und autoritärer Machthaber. Doch dies geht fehl – speziell als Reichskanzler hinterließ er ab 1871 ein Erbe, das teilweise direkt bis heute fortwirkt.",
      "url": "https://www.welt.de/geschichte/plus246628932/Otto-von-Bismarck-Wo-der-Eiserne-Kanzler-bis-heute-fortwirkt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246628922/1947939387-ci23x11-w20/O-v-Bismarck-Totenbett-Leipz-Illu-1898.jpg",
      "image_title": "O.v.Bismarck, Totenbett/ Leipz.Illu.1898 Bismarck, Otto von; Staatsmann; 1815-98. - \"Fuerst Bismarck auf dem Todtenbett. Gezeichnet am 1. August (...)\". - Holzstich nach Zeichnung von Emil Limmer (geb.1854). Aus: Illustrirte Zeitung, 111.Bd., Nr. 2876, Leipzig und Berlin, 11.August 1898, S.192. Berlin, Slg.Archiv f.Kunst & Geschichte.",
      "author": "Philip Cassier"
    },
    {
      "title": "„Ich bin kein Söldner, ich bin Legionär“",
      "teaser": "Er kämpfte auf den Schlachtfeldern der Welt: erst als Fremdenlegionär, dann als Armeebefehlshaber Biafras im Sezessionskrieg gegen Nigeria. Dafür wurde der Deutsche Rolf Steiner 1971 zum Tode verurteilt. Er überlebte. WELT traf ihn im Jahr 2013.",
      "url": "https://www.welt.de/geschichte/plus246065626/Rolf-Steiner-Ich-bin-kein-Soeldner-ich-bin-Legionaer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246127660/9427934097-ci23x11-w20/Prozess-gegen-deutschen-Soeldnerfuehrer-Steiner.jpg",
      "image_title": "Prozess gegen deutschen Söldnerführer Steiner",
      "author": "Ulli Kulke"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der geplatzte Traum vom weichen Bett im Schlafwagen",
      "teaser": "Wer Monate im Voraus für teures Geld einen bequemen Schlafwagen bucht, muss damit rechnen, kurz vor Abfahrt in einen unbequemen Uralt-Liegewagen abgeschoben zu werden. Unserem Autor ist genau das mit dem schwedischen EuroNight passiert – er hatte keine gute Nacht.",
      "url": "https://www.welt.de/reise/nah/plus246668528/Nachtzug-Der-geplatzte-Traum-vom-weichen-Bett-im-Schlafwagen.html",
      "image_url": "https://img.welt.de/img/reise/mobile246668526/2187936167-ci23x11-w20/honorarpflichtig-schweden-Nachtzugk-6.jpg",
      "image_title": "War vor 2016 für die DB im Einsatz: ein uralter schwedischer Liegewagen",
      "author": "Sönke Krüger"
    },
    {
      "title": "Das Phänomen Adults-only-Hotels",
      "teaser": "Vor einigen Jahren noch als „Kinderhasser“-Hotels kritisiert, ist das Konzept der Adults-only-Ferienanlagen mittlerweile weitgehend akzeptiert. Wie geht es weiter – vielleicht mit Youngs-only-Hotels? Gespräch mit einer Psychologin über Spezialisierung und Diskriminierung.",
      "url": "https://www.welt.de/reise/nah/plus246338634/Adults-only-Hotel-Vom-Kinderhasser-Hotel-zur-akzeptierten-Ferienanlage.html",
      "image_url": "https://img.welt.de/img/reise/mobile246348980/2767935377-ci23x11-w20/Couple-in-pool-with-champagne.jpg",
      "image_title": "Champagner im Pool ohne Kindergeschrei: Die Nachfrage nach Adults-only-Hotels ist groß",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Nepal-Warum-mir-die-Lust-auf-das-schoene-Land-im-Himalaja-vergangen-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Deutschland wird sich doch nicht abschaffen, oder?",
      "teaser": "Der Anteil von Menschen mit Zuwanderungsgeschichte wächst. Und verändert unser Land. Doch wie sich dieser Trend in der Zukunft entwickeln wird, wagen die Statistiker nicht zu berechnen. Den Experten steckt offenbar etwas in den Knochen: die Erinnerung an Thilo Sarrazin.",
      "url": "https://www.welt.de/regionales/nrw/plus247250788/Migration-Deutschland-wird-sich-doch-nicht-abschaffen-oder.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile247249064/3857935667-ci23x11-w20/KOMBO-Stoldt.jpg",
      "image_title": "Das Foto zeigt den Kopf des Autors und Ex-Politikers Thilo Sarrazin und den von Redakteur Till-R. Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Die zwei Wahrheiten von Lieberose",
      "teaser": "Nach nur drei Tagen im brandenburgischen Lieberose floh eine bosnische Familie von dort – angeblich wegen rassistischer Übergriffe. Der Fall schlug deutschlandweit hohe Wellen. Spricht man im Ort mit Anwohnern und Ermittlern, scheint es mehr als eine Wahrheit zu geben.",
      "url": "https://www.welt.de/politik/deutschland/plus247192750/Brandenburg-Flucht-einer-bosnischen-Familie-Die-zwei-Wahrheiten-von-Lieberose.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246878048/1257935277-ci23x11-w20/Lieberose-nach-fremdenfeindlichem-Vorfall.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Vanessa Nischik"
    },
    {
      "title": "Doch, diese Kriminalität ist zuwanderungsgetrieben",
      "teaser": "Vor allem Grüne fordern, Clan-Kriminalität nicht mehr als solche zu bezeichnen. Damit wollen sie ein verzerrtes Migranten-Bild verhindern. Tatsächlich würden sie damit aber den Schutz der Bürger vor Kriminellen erschweren und ein verzerrtes Bild von Zuwanderung fördern.",
      "url": "https://www.welt.de/regionales/nrw/plus247150478/Clan-Kriminalitaet-Doch-diese-Kriminalitaet-ist-zuwanderungsgetrieben.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile247150126/1047930937-ci23x11-w20/Kombo-Stoldt-Razzia-NRW.jpg",
      "image_title": "Auf dem Foto sieht man Polizisten bei einer Razzia in einer Shisha-Bar, die dem Clan-Milieu zugerechnet wird",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Unionsländer bringen Entzug des deutschen Passes bei Clan-Kriminellen ins Spiel",
      "teaser": "Die Unions-Innenminister dringen auf eine härtere Gangart gegen Straftäter aus türkisch- und arabischstämmigen Clans. Auch ein Entzug des deutschen Passes bei Doppelstaatlern solle geprüft werden. Hessens Innenminister Beuth (CDU) wirft Bundesinnenministerin Faeser (SPD) Strategielosigkeit vor.",
      "url": "https://www.welt.de/politik/deutschland/plus247101568/Unionslaender-bringen-Entzug-des-deutschen-Passes-bei-Clan-Kriminellen-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247102388/4087930137-ci23x11-w20/Grossrazzia-mit-Clan-Bezug.jpg",
      "image_title": "Solingen (Nordrhein-Westfalen), Dezember 2022: Polizisten führen bei einer Razzia gegen Clan-Kriminelle einen Verdächtigen ab",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Am Rand der Irrelevanz. Die Bayern-SPD",
      "teaser": "In Bayern liegen die Sozialdemokraten hinter vier anderen Parteien. Dennoch gibt sich die Partei um Spitzenkandidat Florian von Brunn im Landtagswahlkampf trotzig: „Die Marke ist SPD, das reicht.“ Es ist bei Weitem nicht nur diese Haltung, die den Schrumpfkurs beschleunigt.",
      "url": "https://www.welt.de/politik/deutschland/plus247087676/Vor-der-Landtagswahl-Am-Rand-der-Irrelevanz-Die-Bayern-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247089580/7217930927-ci23x11-w20/Florian-von-Brunn.jpg",
      "image_title": "„Ich finde, dass ich viel mache“: Florian von Brunn, Chef der SPD Bayern und deren Spitzenkandidat für die Landtagswahl",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Passives Einkommen, Monat für Monat – mit diesen ETFs machen Sie zweistellige Renditen",
      "teaser": "Ein monatliches Einkommen mit Aktien – ohne Kapital zu entnehmen? Bisher war das für Privatanleger nicht möglich. Zwei ETFS kopieren jetzt die Strategie, die bislang Profis vorbehalten war. WELT erklärt die Produkte, mit denen eine zweistellige Rendite bei geringem Risiko machbar sind.",
      "url": "https://www.welt.de/finanzen/plus247192186/Mit-diesen-ETFs-erzielen-Sie-ein-Passiv-Einkommen-Monat-fuer-Monat.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247193544/6617933607-ci23x11-w20/DWO-WI-Teaser-passives-Einkommen-Aktien-mku-jpg.jpg",
      "image_title": "Passives Einkommen ist auch mit Aktien möglich. Dabei geht es nicht um Dividende, sondern um eine ausgeklügelte Anlagestrategie",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Liebe, die jemand empfindet, ist das Ergebnis bestimmter Praktiken eines anderen“",
      "teaser": "Leidenschaft und Herzklopfen sind kein Zufall: Jemanden dazu zu bringen, sich zu verlieben, ist auch nur ein lernbares Handwerk, behauptet der Psychologe Tobie Nathan – und gibt einfach anwendbare Praxistipps für den Alltag. Doch auch das Entlieben kann man optimieren.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246593742/Liebe-Sich-zu-verlieben-ist-auch-nur-ein-lernbares-Handwerk.html",
      "image_url": "https://img.welt.de/img/iconist/mobile132735509/1187937087-ci23x11-w20/Couple-heart-balloon.jpg",
      "image_title": "Diese beiden sind offenbar verliebt ineinander. Aber wie kam es dazu?",
      "author": "GesellschaftHeike Blümner"
    },
    {
      "title": "„Die Akte Mockridge“ – Das Bild des vermeintlichen Täters beginnt zu bröckeln",
      "teaser": "Die Komikerin Ines Anioli beschuldigte ihren Ex-Freund Luke Mockridge, sie vergewaltigt zu haben. Doch die Staatsanwaltschaft stellte das Verfahren ein. Nun sieht sie sich mit einer Anzeige konfrontiert. Wie Macht, Sex und Medien zusammenhängen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246986886/Luke-Mockridge-Das-Bild-des-vermeintlichen-Taeters-beginnt-zu-broeckeln.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile246986882/5637934817-ci23x11-w20/Entertainer-Luke-Mockridge-bei-der-Premiere-des-Kinofilms-Der-Nachname-im-Cinedo.jpg",
      "image_title": "Luke Mockridge verteidigt sich seit drei Jahren gegen den Vorwurf, seine Freundin vergewaltigt zu haben",
      "author": "GesellschaftPer Hinrichs"
    },
    {
      "title": "Das Aiwanger-Pamphlet, das seit Jahrzehnten kursiert",
      "teaser": "Ein antisemitisches Flugblatt bringt Hubert Aiwanger in große Bedrängnis. Nun kommt heraus: Das Pamphlet liegt seit 1989 in einem öffentlich zugänglichen Archiv. Und schon im Jahr 2018 wurde es einem Reporter gezeigt. Fürchtete Aiwanger seit langer Zeit die Offenlegung?",
      "url": "https://www.welt.de/politik/deutschland/plus247169602/Das-Aiwanger-Pamphlet-das-seit-Jahrzehnten-kursiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247172010/1267932317-ci23x11-w20/DWO-Teaser-Hubert-Aiwanger-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Leonhard Landes"
    },
    {
      "title": "28.000-Euro-Effekt – Mit dieser Steuer-Strategie erhöhen Sie Ihre ETF-Rendite",
      "teaser": "Die Deutschen haben ETF-Sparpläne als Basis-Investment für ihre langfristige Geldanlage entdeckt. Doch ein Großteil der Kursgewinne, die in zehn oder 20 Jahren realisiert werden sollen, ist steuerpflichtig. Doch es gibt einen Trick, der Sparern den lukrativen Renditevorteil bringt.",
      "url": "https://www.welt.de/finanzen/plus247113128/ETF-Steuer-Trick-Mit-dieser-Strategie-erhoehen-Sie-Ihre-ETF-Rendite-deutlich.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile247138964/0437935007-ci23x11-w20/DWO-Teasr-FI-ETF-Sparplaene-sk.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    }
  ]
}