{
  "timestamp": "2023-12-03T10:11:15",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.d8d1f602.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.b80ec76f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimagipfel wird zum Geburtsort einer globalen Atom-Allianz",
      "teaser": "Auf der Weltklimakonferenz in Dubai haben sich 22 Staaten mit dem Ziel verbündet, die Atomkraft bis 2050 zu verdreifachen. Zu den Unterzeichnern der Deklaration gehören neben dem US-Gesandten John Kerry auch die Staats- und Regierungschefs von 13 europäischen Ländern. Deutschland fehlt.",
      "url": "https://www.welt.de/wirtschaft/plus248847246/Nuclear-Pledge-Klimagipfel-wird-zum-Geburtsort-einer-globalen-Atom-Allianz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248847722/6417939347-ci23x11-w20/AFP-346R4AZ.jpg",
      "image_title": "Der Sondergesandte der USA für das Klima, John Kerry, überraschte in Dubai mit einer Initiative, die das 21. Jahrhundert prägen könnte.",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Neues Dokument belastet Olaf Scholz im Skandal um Steuermillionen",
      "teaser": "Kurz bevor der heutige Bundeskanzler im September 2020 erstmals behauptete, er habe alle Details aus Gesprächen mit zwei Bankern vergessen, verfassten seine Mitarbeiter im Finanzministerium ein Papier, das sich offenkundig auf Scholz-Erinnerungen zu den Treffen stützte.",
      "url": "https://www.welt.de/politik/deutschland/plus248823696/Cum-Ex-Affaere-Ein-brisantes-Papier-belastet-Olaf-Scholz-im-Bankenskandal.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248823692/3797932367-ci23x11-w20/Parlamentarischer-Untersuchungsausschuss-zur-AECum-Ex-AE-Affvre-3.jpg",
      "image_title": "Der damalige Finanzminister Olaf Scholz (SPD) im April 2021 nach seiner Aussage im Cum-Ex-Untersuchungsausschuss im Hamburger Rathaus",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "„Schon beiläufige Signale schaffen einen gewissen Zusammenhalt“",
      "teaser": "Die Rolle von Nachbarn hat sich verändert. Selbst flüchtige Kontakte sind von großer Bedeutung für die Gesellschaft, sagen Forscher – vor allem, wenn Konflikte ausgetragen werden. Doch es gibt Veränderungen, die das soziale Miteinander bedrohen.",
      "url": "https://www.welt.de/wissenschaft/plus248794454/Zusammenleben-Wie-Nachbarschaft-in-Staedten-besser-funktionieren-kann.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248794436/9927938587-ci23x11-w20/Back-view-of-woman-standing-on-balcony-waving-to-her-neighbours.jpg",
      "image_title": "Lithuania, Vilnius, Woman waving hand to her neighbors",
      "author": "Céline Lauer"
    },
    {
      "title": "Die Macht der Makler – was Sie über das Provisions-Diktat wissen sollten",
      "teaser": "Eine Gesetzesreform sollte die Makler-Provisionen endlich senken. Doch mehrere Untersuchungen zeigen – das Gegenteil ist der Fall. Sowohl Käufer als auch Verkäufer zahlen noch immer deutlich zu viel. Um das zu ändern, bleibt nur eine Option.",
      "url": "https://www.welt.de/finanzen/immobilien/plus248724918/Die-Macht-der-Makler-was-Sie-ueber-das-Provisions-Diktat-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile248838624/8307934497-ci23x11-w20/GettyImages-1193065013-1.jpg",
      "image_title": "GettyImages-1193065013 (1)",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Da steht man unter Druck, von allen Seiten“",
      "teaser": "Nach 16 Jahren moderiert Anne Will zum letzten Mal die nach ihr benannte Sendung. Im Interview erinnert sie sich an die Einzelgespräche mit Angela Merkel. Und eine andere Sendung, erzählt Will, hatte sogar einen verstörenden Effekt auf die Zuschauer.",
      "url": "https://www.welt.de/kultur/plus248821284/Anne-Will-Da-steht-man-unter-Druck-von-allen-Seiten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248824286/7757932437-ci23x11-w20/Anne-Will-18.jpg",
      "image_title": "„Wir suchen nicht den Krawall“: Anne Will",
      "author": "Christian Meier"
    },
    {
      "title": "Boykott? Für den Durchschnittsgrünen viel zu teuer!",
      "teaser": "Von Aiwanger nichts gelernt: Wegen Nähe zur AfD wollen viele auf Produkte von Theo Müller verzichten. Das ist im Luxusbereich möglich, aber im Massenmarkt der sozial abgehängten Pizzabesteller kommt man an Müller kaum vorbei.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus248837664/Muellermilch-Boykott-Fuer-den-Durchschnittsgruenen-viel-zu-teuer.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248837254/2947931387-ci23x11-w20/Kombo-Don-Alphonso-mueteas.jpg",
      "image_title": "Kombo Don Alphonso mueteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Dann fehlen nur noch Steuererhöhungen für die schafsbraven Bürger, die arbeiten gehen",
      "teaser": "Der Sozialstaat hat wohlklingende Ansprüche geschaffen, die schon jetzt unerfüllbar sind. Dennoch setzt die Ampel munter immer neue Forderungen für ihre Klientel in die Welt. Ein Rätsel, wie da noch ein halbwegs geordneter Bundeshaushalt zustande kommen soll – vor allem mit diesem Kanzler.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus248823506/Martenstein-Dann-fehlen-nur-noch-Steuererhoehungen-fuer-die-arbeitenden-Buerger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile245060552/4857934047-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Antisemiten die Einbürgerung verwehren? Die schwierige Abgrenzung in der Praxis",
      "teaser": "Die Ampel will Judenhasser von der Einbürgerung ausschließen. Doch in der Praxis kann es für die Ämter schwierig sein zu entscheiden, ob ein Migrant Antisemit ist – oder etwa von der Meinungsfreiheit gedeckte Israel-Kritik übt. Juristen haben Lösungsvorschläge für das Dilemma.",
      "url": "https://www.welt.de/politik/deutschland/plus248827674/Staatsbuergerschaft-Antisemiten-die-Einbuergerung-verwehren-Die-schwierige-Abgrenzung-in-der-Praxis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248830068/6577930897-ci23x11-w20/Nahostkonflikt-Pro-Palaestina-Demonstration-in-Berlin.jpg",
      "image_title": "Anti-Israel-Demonstration in Berlin",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Ihre Tochter ist tot. Jetzt wollen die Eltern endlich die Schuldigen bestraft sehen",
      "teaser": "Die 22-jährige Tochter von Ralph und Inka Orth ertrank bei der Flutkatastrophe im Ahrtal – so wie 134 weitere Menschen. Die Eltern warten seit zweieinhalb Jahren auf Antworten. Jetzt drängen sie darauf, dass endlich die Schuldigen für das „massive Staatsversagen“ zur Rechenschaft gezogen werden.",
      "url": "https://www.welt.de/politik/deutschland/plus248837442/Flutkatastrophe-im-Ahrtal-Ihre-Tochter-ist-tot-Jetzt-wollen-die-Eltern-endlich-die-Schuldigen-bestraft-sehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248838150/9747934377-ci23x11-w20/Untersuchungsausschuss-im-Landtag-zur-Ahrtal-Flut-4.jpg",
      "image_title": "Trauernde Mutter: Inka Orth mit einem Porträt ihrer Tochter Johanna, die im Ahrtal-Hochwasser starb",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„An den Ort, an dem wir uns versteckten, brachten sie alle Frauen“",
      "teaser": "Mehr als 50 Tage hat es gedauert, bis die UN sich entschlossen, wegen sexueller Gewalt durch die Hamas zu ermitteln. Dabei liegen unzählige Beweise vor. Eine Spurensuche unter Ermittlern, Zeugen und Anwälten offenbart das Grauen. Achtung, dieser Beitrag enthält verstörende Darstellungen von Gewalt.",
      "url": "https://www.welt.de/politik/ausland/plus248839728/Hamas-Massaker-An-den-Ort-in-dem-wir-uns-versteckten-brachten-sie-alle-Frauen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248840654/8137938517-ci23x11-w20/Eine-israelische-Zivilistin-wurde-in-den-2.jpg",
      "image_title": "Eine israelische Zivilistin wird am 7. Oktober in den Gaza-Streifen verschleppt",
      "author": "Christine Kensche"
    },
    {
      "title": "Wie Pull-Faktoren Migranten aus Griechenland nach Deutschland ziehen",
      "teaser": "Sicherheitsbehörden sehen „Pull-Faktoren“ als Auslöser verstärkter illegaler Zuwanderung von Griechenland nach Deutschland. Rufe nach Streichung staatlicher Leistungen werden laut. Ein wenig Hoffnung macht ein möglicher Deal zwischen Athen und Ankara.",
      "url": "https://www.welt.de/politik/ausland/plus248835020/Geheimpapier-Wie-Pull-Faktoren-Migranten-aus-Griechenland-nach-Deutschland-ziehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248835598/5607935807-ci23x11-w20/Protest-von-Fluechtlingen-in-Rhodos.jpg",
      "image_title": "Der starke Anstieg der Ankunftszahlen von Migranten in Griechenland wirkt sich auch auf die Migrationspolitik in Deutschland aus",
      "author": "Alexander Dinger"
    },
    {
      "title": "Überblick behalten und Rendite machen – so kommt Ihr an die geldwerten Infos",
      "teaser": "Wo informieren sich Profis – und alle, die es noch werden wollen über Finanzmärkte und Anlagestrategien? In dieser Folge geben Ihnen Wirtschaftsjournalist Holger Zschäpitz und WELT-Journalistin Imke Rabiega einen Überblick. Von Leitmedien und Screening-Tools bis hin zu Special-Interest-Themen.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/plus248802960/AAA-Bonus-Ueberblick-behalten-und-Rendite-machen-so-kommt-Ihr-an-die-geldwerten-Infos.html",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile247445676/4427939777-ci23x11-w20/Alles-auf-Aktien-Die-Frage-der-Woche.jpg",
      "image_title": "Alles auf Aktien - Die Frage der Woche",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Unbesiegbare Traditionsfirmen? Hier zeigt sich der Aufstieg der Eigenmarke",
      "teaser": "Rewe, Edeka, Aldi, dm: Die großen Handelsketten bauen ihr Sortiment an Eigenmarken immer weiter aus. Gerade bei Megatrends haben sie einen entscheidenden Trumpf. Im Kampf um den Platz im Supermarkt droht einigen Traditionsmarken nun das Schicksal, das schon Punica oder Raider ereilte.",
      "url": "https://www.welt.de/wirtschaft/plus248827468/Rewe-dm-und-Co-Hier-zeigt-sich-der-Siegeszug-der-Eigenmarke.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248838412/9647931087-ci23x11-w20/251932307.jpg",
      "image_title": "Backpulver der Rewe-Eigenmarke „Ja!“",
      "author": "Michael Gassmann"
    },
    {
      "title": "„Fabrik der blutigen Bomben“ – der geheimste Ort Italiens",
      "teaser": "Die Produktion von Munition ist in Europa nahezu eingestellt worden. Eine Ausnahme ist die Fabrik in Domusnovas auf Sardinien. In dystopischer Umgebung werden dort die Waffen für die Kriege dieser Welt hergestellt – auch mit deutscher Beteiligung.",
      "url": "https://www.welt.de/wirtschaft/plus248796450/Italien-Fabrik-der-blutigen-Bomben-der-geheime-Ort-auf-Sardinien.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248837860/8127938957-ci23x11-w20/Bosa-Oristano-Sardinia-Italy.jpg",
      "image_title": "Zwischen den Hügeln auf Sardinien liegt die Waffenfabrik von Domusnovas",
      "author": "Gianluca Di Feo"
    },
    {
      "title": "Plötzlich ganz nah am Ziel? Jetzt setzt der Klimagipfel auf einen zweifelhaften Erfolg",
      "teaser": "Das 1,5-Grad-Ziel ist nahezu unerreichbar. Um Resignation zu vermeiden, setzen die Verhandler in Dubai auf eine Idee: Die erneuerbaren Energien sollen sich bis 2030 verdreifachen. Das leichtere Ziel ließe sich als Durchbruch verkaufen. In Deutschland dürfte das Eindruck machen.",
      "url": "https://www.welt.de/wirtschaft/plus248838882/COP28-Jetzt-setzt-der-Klimagipfel-auf-einen-zweifelhaften-Erfolg.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248838878/6767930697-ci23x11-w20/Participants-arrive-at-the-venue-of.jpg",
      "image_title": "Teilnehmer der COP28 treffen auf dem Messegelände in Dubai ein",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Jetzt soll ganz Deutschland für die Energiewende mitzahlen – wo Strom dann teurer wird",
      "teaser": "Bislang müssen ausgerechnet die Stromkunden höhere Netzentgelte zahlen, in deren Region es besonders viele Windräder und Solaranlagen gibt. Das soll sich bald ändern. Während das im Nordosten zu Entlastungen führen wird, müssen Verbraucher in sechs Bundesländern mehr zahlen.",
      "url": "https://www.welt.de/wirtschaft/plus248839210/Netzentgelt-Reform-Wo-Verbraucher-und-Industrie-bald-mehr-bezahlen-muessen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248840248/0057938327-ci23x11-w20/Electric-Sky.jpg",
      "image_title": "Electric Sky",
      "author": "Philipp Vetter"
    },
    {
      "title": "Kurs-Verzerrungen und blinde Marktmacht? Die Schattenseiten des ETF-Booms",
      "teaser": "Immer mehr Sparer investieren über die beliebten ETFs. Aus gutem Grund: Die Anlageform lockt mit günstigen Gebühren und hohen Renditen. Doch in einer Studie warnen Wissenschaftler nun, ETFs würden Aktienkurse verzerren – und sogar extreme Marktdynamiken begünstigen.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus248816406/ETFs-Die-Schattenseite-des-Hypes-um-die-passiven-Fonds.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile248816534/1347934927-ci23x11-w20/DWO-Teaser-ETF-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Dauerzustand Inflation? Das bedenkliche Signal aus dem Finanzministerium",
      "teaser": "Eine scheinbar nebensächliche Entscheidung Christian Lindners ließ den Finanzmarkt aufhorchen: Deutschland will keine inflationsindexierten Anleihen mehr emittieren. Damit zeigt das Ministerium indirekt, welches Inflations-Geschehen es erwartet. Mit möglichen Folgen für Sparer.",
      "url": "https://www.welt.de/finanzen/plus248808076/Inflation-Dauerzustand-Das-bedenkliche-Signal-aus-dem-Finanzministerium.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile248822462/7867933987-ci23x11-w20/DWO-FI-Teaser-Inflationsanleihen-cw3-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Förderstopp für Energie-Berater – Vielen Eigentümern drohen neue Kosten",
      "teaser": "Energieberater gelten als wichtige Säule der Heizungswende. Doch mit der Haushaltssperre wurde auch hier die Förderung gestoppt. Für Interessenten von Brennstoff-Heizungen ist zudem ab Januar 2024 die Beratung Pflicht – auch sie müssten die teuren Kosten dann selber tragen.",
      "url": "https://www.welt.de/wirtschaft/energie/plus248788942/Energie-Auch-hier-die-Foerderung-gestoppt-Vielen-Eigentuemern-drohen-neue-Kosten.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248795196/3447932227-ci23x11-w20/Sanitaer-Heizungs-Klimatechnik.jpg",
      "image_title": "Sanitär, Heizungs, Klimatechnik",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Wie lege ich 20.000 Euro am besten an?“ – Experten antworten auf diese und weitere Fragen",
      "teaser": "Es gab leichtere Zeiten als diese für die Frage, wie man sein Vermögen am besten anlegt. Was gilt es bei Investitionen im Rentenalter zu beachten? Sollte ich meine Eigentumswohnung jetzt verkaufen? Die wichtigsten Antworten zu Aktien, Anleihen, Immobilien.",
      "url": "https://www.welt.de/finanzen/plus248720728/Aktien-Vermoegen-Rente-Wie-lege-ich-20-000-Euro-am-besten-an-Experten-antworten-auf-diese-und-weitere-Fragen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile248722122/7497934417-ci23x11-w20/435939457.jpg",
      "image_title": "Lohnt es sich jetzt noch in Aktien zu investieren oder sind angesichts der Zinsen doch Anleihen oder Festgeld attraktiver?",
      "author": "Michael Höfling"
    },
    {
      "title": "Der Markt regelt? Diese Grenzen gelten für Mietpreise",
      "teaser": "Die Mieten steigen in ganz Deutschland. Viele Mieter zahlen zu viel – aber wissen nicht, was sie dagegen unternehmen können. Wissenschaftsredakteurin Céline Lauer und Immobilienjournalist Michael Fabricius sprechen in „Zwei Zimmer, Küche, Bad“ darüber, wie Mieter zu ihrem Recht kommen.",
      "url": "https://www.welt.de/podcasts/zwei-zimmer-kueche-bad/plus248545906/Der-Markt-regelt-Diese-Grenzen-gelten-bei-Mietpreisen-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/zwei-zimmer-kueche-bad/mobile247425596/6497938137-ci23x11-w20/Zwei-Zimmer-Kueche-Bad-Wie-wohnen-wir-und-was-ist-es-uns-wer.jpg",
      "image_title": "Zwei Zimmer, Küche, Bad – Wie wohnen wir – und was ist es uns wert? Der Podcast von WELT über Immobilien, Wohnkonzepte und Stadtplanung. Mit Wissenschaftsredakteurin Céline Lauer und Wirtschaftsjournalist Michael Fabricius.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Magdeburg verschärft Kaiserslauterns Krise mit Vier-Tore-Gala",
      "teaser": "Der 1. FC Magdeburg baut sein Polster auf die Abstiegsränge mit dem zweiten Erfolg in Folge aus und vergrößert Kaiserslauterns Sorgenfalten. Gleich vier Spieler tragen sich beim Kantersieg in die Torschützenliste ein. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video248801832/1-FC-Magdeburg-1-FC-Kaiserslautern-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile248852188/1367931917-ci23x11-w20/1-FC-Magdeburg-1-FC-Kaiserslautern.jpg",
      "image_title": "1. FC Magdeburg - 1. FC Kaiserslautern"
    },
    {
      "title": "Topstürmer jubeln gegen Bremen – Stuttgarts Spitze ist auch im Duo spitze",
      "teaser": "Der VfB Stuttgart fährt gegen Bremen den nächsten Sieg ein. Hoeneß beordert seine Topstürmer Guirassy und Undav erstmals gemeinsam in die Startelf. Ein Schachzug, der sich prompt auszahlt. Sehen Sie die Highlights hier im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video248801924/VfB-Stuttgart-SV-Werder-Bremen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile248851126/2807932157-ci23x11-w20/VfB-Stuttgart-v-SV-Werder-Bremen-Bundesliga.jpg",
      "image_title": "VfB Stuttgart v SV Werder Bremen - Bundesliga"
    },
    {
      "title": "Toller Spielzug – Ngoumou erlöst Gladbach in der Schlussphase",
      "teaser": "Borussia Mönchengladbach feiert einen knappen Sieg gegen Hoffenheim. Plea bringt die Fohlen per Elfmeter in Führung, doch Weghorst schlägt postwendend zurück. Ein starker Spielzug erlöst Gladbach in der Schlussphase. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video248801868/Borussia-Moenchengladbach-TSG-Hoffenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248850486/0717931817-ci23x11-w20/Borussia-Moenchengladbach-TSG-1899-Hoffenheim.jpg",
      "image_title": "Borussia Mönchengladbach - TSG 1899 Hoffenheim"
    },
    {
      "title": "Kurioser Tor-Lauf – Leipzigs Poulsen bringt Heidenheim zu Fall",
      "teaser": "RB Leipzig zittert sich gegen Aufsteiger Heidenheim zum Sieg. Yussuf Poulsen entscheidet die Partie mit einem Tunnel – und stellt mit seinem Tor einen verrückten Rekord auf. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video248801864/RB-Leipzig-1-FC-Heidenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile248850432/7037930167-ci23x11-w20/RB-Leipzig-1-FC-Heidenheim.jpg",
      "image_title": "RB Leipzig - 1. FC Heidenheim"
    },
    {
      "title": "Ecke statt Elfmeter – Diese strittige Entscheidung rettet Bochums Sieg",
      "teaser": "Bochum setzt seinen Lauf fort und bleibt zum fünften Mal in Folge ungeschlagen. Osterhage und Bernardo führen ihr Team auf die Siegerstraße. Wolfsburg verpasst auch aufgrund eines verwehrten Elfmeters das Comeback. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video248801888/VfL-Bochum-VfL-Wolfsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile248850456/9347931837-ci23x11-w20/VfL-Bochum-1848-v-VfL-Wolfsburg-Bundesliga.jpg",
      "image_title": "VfL Bochum 1848 v VfL Wolfsburg - Bundesliga"
    },
    {
      "title": "Füttern Sie Ihren inneren Schweinehund",
      "teaser": "Wenn man keine Lust auf etwas hat, dann siegt häufig der innere Schweinehund. Das ist evolutionär zwar erklärbar, hilft einem allerdings in der heutigen Welt wenig. Eigenmotivation ist anstrengend, aber zum Glück erlernbar.",
      "url": "https://www.welt.de/vermischtes/plus248827204/Die-Kunst-des-miserablen-Lebens-Fuettern-Sie-Ihren-inneren-Schweinehund.html",
      "image_url": "https://img.welt.de/img/autor/mobile248571778/2057938287-ci23x11-w20/rolf-dobelli-kolumne-gast.jpg",
      "image_title": "rolf_dobelli_kolumne_gast",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Wie Kindheitserfahrungen spätere Beziehungen beeinflussen",
      "teaser": "Unsere Vorstellung von Beziehung und Liebe werden stark durch unsere Kindheit geprägt. Oft suchen wir uns unbewusst Partner aus, die unseren Eltern ähneln. Dadurch werden auch Konflikte in die Beziehung übertragen, die mehr mit Vater und Mutter als mit dem Partner zu tun haben.",
      "url": "https://www.welt.de/vermischtes/plus248825452/Liebe-und-Partnerschaft-Wie-Kindheitserfahrungen-spaetere-Beziehungen-beeinflussen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248827042/8977936097-ci23x11-w20/Laughing-mother-with-two-sons-on-couch.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Ein Hof, drei Generationen. Wie geht das?",
      "teaser": "Sie sind 25, 49 und 73 Jahre alt – und arbeiten gemeinsam im familiengeführten Milchviehbetrieb. Ein Gespräch und viele Meinungen über die Herausforderungen in der heutigen Landwirtschaft. Etwa, wenn alle fünf Jahre die Haltungsbedingungen geändert werden.",
      "url": "https://www.welt.de/vermischtes/plus248744900/Landwirtschaft-Wenn-alle-fuenf-Jahre-die-Haltungsbedingungen-geaendert-werden.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248759506/1077932057-ci23x11-w20/Bauernhof-Strueven.jpg",
      "image_title": "Bauernhof Strueven",
      "author": "Anna Shemyakova"
    },
    {
      "title": "Warum die teure Carrera-Bahn schnell auf dem Dachboden landete",
      "teaser": "Wenn Kinder an Heiligabend die Geschenke auspacken, gibt es leuchtende Augen – aber auch so manches höflich abgerungene „Dankeschön“. Fünf Eltern und erfahrene Schenkende geben Tipps, was langfristig am besten ankam, was krachend durchfiel – und welche Überraschungen es gab.",
      "url": "https://www.welt.de/vermischtes/plus248569730/Weihnachtsgeschenke-fuer-Kinder-Die-besten-Geschenkideen-und-groessten-Flops.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248570626/4937930847-ci23x11-w20/Little-girl-holding-Christmas-present.jpg",
      "image_title": "Mädchen mit Weihnachtsgeschenken"
    },
    {
      "title": "Gewinnen Sie ein hochwertiges Dashcam-Bundle von Nextbase",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie ein Dashcam-Set von Nextbase gewinnen!",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/panorama_nt/plus248629294/Gewinnspiel-WELTplus-Gewinnen-Sie-ein-Dashcam-Set-von-Nextbase.html",
      "image_url": "https://img.welt.de/img/club/mobile248643358/1677936527-ci23x11-w20/Nextbase-422GW-10-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Was von Corona übrig blieb",
      "teaser": "Fast vier Jahre nach dem Beginn der Corona-Krise muss man festhalten: Eine Aufarbeitung bleibt aus. Das ist ein Problem, denn der Blick zurück wäre auch einer voraus: Corona war nur ein Beispiel dafür, wie heutige Gesellschaften auf Krisen reagieren.",
      "url": "https://www.welt.de/kultur/plus248804354/Politik-der-Krise-Was-von-Corona-uebrig-blieb.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248815144/3347936287-ci23x11-w20/Bund-Laendertreffen-zur-Corona-Pandemie.jpg",
      "image_title": "Erinnern Sie sich? Scholz und Merkel in der Krise",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die Unfassbare",
      "teaser": "Die große Sopranistin Maria Callas wäre jetzt 100 Jahre alt geworden. Dass sie überlebensgroß ist, hat sie nicht nur der Legende ihres Lebens zu verdanken. Sondern vor allem ihrer Stimme. Ein ganz persönliches Porträt von WELT-Musikkritiker Manuel Brug.",
      "url": "https://www.welt.de/kultur/plus248677278/Maria-Callas-100-Die-Unfassbare.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248842942/7747938257-ci23x11-w20/Maria-Callas-In-The-1960S.jpg",
      "image_title": "Maria Callas (1923 bis 1977)",
      "author": "Manuel Brug"
    },
    {
      "title": "Peters Mondfahrt – eine Reise in die nächste Dimension",
      "teaser": "Die Genese von Peter Gabriels neuem Album „i/o“ war geradezu biblisch. Nun setzen sich die zwölf Songs zusammen wie ein Mosaik seines Lebenswerks. Um sie so zu hören, wie sie gehört werden wollten, ist allerdings eine größere Anschaffung nötig.",
      "url": "https://www.welt.de/kultur/pop/plus248775248/Peter-Gabriels-neues-Album-i-o-Peters-Mondfahrt-eine-Reise-in-die-naechste-Dimension.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile248843334/3687934497-ci23x11-w20/Peter-Gabriel-via-Virgin-Music-2.jpg",
      "image_title": "Peter Gabriel",
      "author": "Peter Huth"
    },
    {
      "title": "Ein Notschrei der Bevölkerung",
      "teaser": "Während in Deutschland nach einem AfD-Verbot gerufen wird, bekommt Geert Wilders sogar Sympathie von niederländischen Muslimen. Wie kommt es, dass die Niederländer so viel pragmatischer mit ihren Populisten umgehen?",
      "url": "https://www.welt.de/kultur/plus248791112/Politische-Extreme-Ein-Notschrei-der-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248822752/9817937877-ci23x11-w20/PVV-party-leader-Geert-Wilders-meets-with-members-of-his-party-at-the-Dutch-2.jpg",
      "image_title": "Geert Wilders nach seinem Wahlsieg",
      "author": "Dirk Schümer"
    },
    {
      "title": "Das Ufo in der Lausitz",
      "teaser": "Die Lausitz ist eine Region im Osten Deutschlands, die vom Strukturwandel schwer getroffen wurde. Ein millionenteures Kulturfestival soll hier „das Licht anknipsen“. Doch Besucher kommen zu wenige, alles wirkt arrogant und fremdbestimmt. Jetzt meldet sich eine „Eingeborene“ mit Kritik.",
      "url": "https://www.welt.de/kultur/plus248821622/Ost-West-Konflikt-beim-Festival-Das-Ufo-in-der-Lausitz.html",
      "image_url": "https://img.welt.de/img/kultur/mobile237143817/6757938817-ci23x11-w20/Braunkohletagebau-Welzow-Sued.jpg",
      "image_title": "Die Lausitz war lange vom Braunkohletagebau geprägt",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das deutsche Pisa-Missverständnis",
      "teaser": "Erstmals nach Corona gibt es eine neue Pisa-Studie, und die Deutschen werden wieder über sie jammern. Dabei sind die Daten in vielerlei Hinsicht fragwürdig, schreibt unsere Autorin, Verbandschefin und Pädagogin. Und warnt vor einer politisch-ideologischen Revolution des Schulunterrichts.",
      "url": "https://www.welt.de/debatte/kommentare/plus248834212/Philologenverband-zu-Pisa-Warum-die-Bildungsstudie-ueberschaetzt-wird.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248835266/9897938027-ci23x11-w20/Girl-using-laptop-and-computer-while-sitting-at-illuminated-desk.jpg",
      "image_title": "Girl using laptop and computer while sitting at illuminated desk",
      "author": "Susanne Lin-Klitzing"
    },
    {
      "title": "Der Moment ist gekommen für den Bruch",
      "teaser": "Der Streit um die Schulden zeigt, was man eigentlich schon von Anfang an wusste: Die Ampel ist unselig. Sie zwingt Partner zusammen, die keine Schnittmengen haben. Aus der FDP heißt es, man müsse trotzdem durchhalten – aus „Verantwortung“. Nun, wahre Verantwortung sähe anders aus.",
      "url": "https://www.welt.de/debatte/kommentare/plus248834510/Ampel-Koalition-Der-Moment-ist-gekommen-fuer-den-Bruch.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248594994/5247930567-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Verbietet TikTok!",
      "teaser": "TikTok ist eine Schaltzentrale antisemitischer Hetze und ideologischer Propaganda. Leider ist die Innovationskraft des Westens zu schwachbrüstig, um ein attraktiveres Angebot dagegenzusetzen. Ja, ein Tiktok-Verbot wäre ordoliberal ein Offenbarungseid. Trotzdem lässt es sich gut begründen.",
      "url": "https://www.welt.de/debatte/kommentare/plus248827372/Ulf-Poschardt-Wegen-antiwestlicher-Agitation-Verbietet-Tiktok.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248410404/2207939457-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das woke Dogma der Gleichheit und warum es der menschlichen Natur widerspricht",
      "teaser": "„Equality“ ist ein linkes Gebot der Stunde: Menschen sollen gleich sein. Sind sie aber nicht, sagt unser Autor, ein Biologe: Es ist kein Zufall, dass Läufer aus Afrika schnell sind oder Männer höher springen als Frauen. Wahre Fairness braucht daher etwas anderes als Gleichmacherei.",
      "url": "https://www.welt.de/debatte/kommentare/plus248807582/Evolutionsforscher-Axel-Meyer-Menschen-sind-ungleich-das-ist-gut-so.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248816218/6417937547-ci23x11-w20/People-standing-in-a-perfect-grid-Aerial-View.jpg",
      "image_title": "People standing in a perfect grid, Aerial View",
      "author": "Axel Meyer"
    },
    {
      "title": "Sein großes „F*** them“ ist der Triumph der Freiheit über die Woke-Kultur",
      "teaser": "Je erfolgreicher Elon Musk ist, desto mehr verunglimpft ihn die linke Lauchbourgeoisie als Helfershelfer von Nazis. Ängstliche Werbekunden meiden daher bereits seine Plattform „X“. Nun hat Musk in drastischer Weise geantwortet. Und damit sein wahres Unternehmertum unter Beweis gestellt.",
      "url": "https://www.welt.de/debatte/kommentare/plus248808706/Ulf-Poschardt-zu-Elon-Musk-Ein-F-them-als-Triumph-ueber-die-Woken.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248808766/9487937127-ci23x11-w20/kombo-elon-ulf-2.jpg",
      "image_title": "kombo elon ulf 2",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Das kann eine delikate Gratwanderung sein“",
      "teaser": "Es ist wieder soweit: Die Weihnachtsfeier auf der Arbeit steht an. Oft ist die Party ein schmaler Grat zwischen lockerem Plaudern mit Kollegen und unangenehmem Alkoholexzess. Was eine gute Weihnachtsfeier ausmacht, weiß ein Arbeitspsychologe.",
      "url": "https://www.welt.de/wissenschaft/plus248811624/Firmen-Weihnachtsfeier-Das-kann-eine-delikate-Gratwanderung-sein.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248813214/1077935677-ci23x11-w20/GettyImages-1167811764.jpg",
      "image_title": "GettyImages-1167811764",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "„Man kann nicht hopplahopp für Millionen von Menschen eine Impfung empfehlen“",
      "teaser": "Streit um die Ständige Impfkommission: Gesundheitsminister Karl Lauterbach will zwölf der 17 Mitglieder austauschen. Die Medizinerin Sabine Wicker hat seit 2011 in dem Gremium gearbeitet. Sie erklärt, welche großen Probleme durch den radikalen Umbau entstehen.",
      "url": "https://www.welt.de/wissenschaft/plus248760132/Stiko-Warum-der-radikale-Umbau-der-Staendigen-Impfkommission-riskant-ist.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248760740/9877937137-ci23x11-w20/Coronavirus-Impfbeginn-Hessen.jpg",
      "image_title": "Coronavirus – Impfbeginn Hessen",
      "author": "Edda Grabar"
    },
    {
      "title": "Das Einfamilienhaus – bewährter Klassiker oder Auslaufmodell?",
      "teaser": "Das Einfamilienhaus ist für viele noch immer Lebenstraum. Andere sehen es als Flächen-Fresser und als ohnehin nicht mehr finanzierbar. Wissenschaftsredakteurin Céline Lauer und Wirtschaftsjournalist Michael Fabricius von WELT sprechen über die Vor- und Nachteile des deutschen Wohn-Klassikers.",
      "url": "https://www.welt.de/podcasts/zwei-zimmer-kueche-bad/plus246953938/Das-Einfamilienhaus-bewaehrter-Klassiker-oder-Auslaufmodell-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/zwei-zimmer-kueche-bad/mobile247425596/6497938137-ci23x11-w20/Zwei-Zimmer-Kueche-Bad-Wie-wohnen-wir-und-was-ist-es-uns-wer.jpg",
      "image_title": "Zwei Zimmer, Küche, Bad – Wie wohnen wir – und was ist es uns wert? Der Podcast von WELT über Immobilien, Wohnkonzepte und Stadtplanung. Mit Wissenschaftsredakteurin Céline Lauer und Wirtschaftsjournalist Michael Fabricius."
    },
    {
      "title": "Kein Stress – Wie wir es schaffen, uns selbst besser zu organisieren",
      "teaser": "Ein Termin jagt den nächsten, und am Ende des Tages haben wir das Gefühl, nur die Hälfte dessen geschafft zu haben, was wir schaffen wollten. Was tun? Wie wir am besten mit zu vielen ToDos umgehen, und was uns im Alltag hilft, uns besser zu strukturieren, das erklärt in dieser Folge die Psychologin Renate Reysen-Kostudis.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus248650224/Gegen-den-Stress-Wie-wir-es-schaffen-uns-selbst-besser-zu-organisieren-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile247406174/0017931717-ci23x11-w20/Aha-Zehn-Minuten-Alltags-Wissen-mit-Antonia-Beckermann.jpg",
      "image_title": "\"Aha! Zehn Minuten Alltags-Wissen\" mit Antonia Beckermann",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Seien Sie ein Arschloch!",
      "teaser": "Wenn Sie sichergehen wollen, dass Sie niemand mag, dann sollten Sie niemals dankbar sein oder Selbstlosigkeit zeigen. Wer egoistisch handelt, erleichtert es sich zunächst vielleicht im Leben. Doch dadurch verbessert es sich nicht. Das geht nur durch die echte Wertschätzung für andere.",
      "url": "https://www.welt.de/wissenschaft/die-kunst-des-miserablen-lebens/plus248699950/Die-Kunst-des-miserablen-Lebens-Seien-Sie-ein-Arschloch.html",
      "image_url": "https://img.welt.de/img/autor/mobile248571778/2057938287-ci23x11-w20/rolf-dobelli-kolumne-gast.jpg",
      "image_title": "rolf_dobelli_kolumne_gast",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Die Hochrisiko-Bakterien",
      "teaser": "Sie werden Klebsiella pneumoniae genannt: In griechischen Kliniken breiten sich gefährliche Bakterien aus. Sie verursachen schwere Lungenentzündungen und widerstehen Antibiotika. Auch in Deutschland gibt es bedenkliche Befunde.",
      "url": "https://www.welt.de/gesundheit/plus248800162/Krankenhauskeime-Klebsiella-das-Hochrisiko-Bakterium.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248800158/4447934287-ci23x11-w20/Microbiologist-examining-a-multi-drug-resistant-coliform-bacteria-Klebsiella-pn.jpg",
      "image_title": "A medical microbiologist holding a culture plate of the pathogenic multi-drug resistant Klebsiella pneumoniae. The picture shows the mucoid colonies of Klebsiella possessing the carbapenemase gene. Carbapenemase-producing Enterobactericeae (CPE).",
      "author": "Nike Heinen"
    },
    {
      "title": "„Es sieht fast 1:1 so aus, wie wir es vom Ersten und Zweiten Weltkrieg kennen“",
      "teaser": "Der Wintereinbruch in der Ukraine verschlimmert die Situation der Soldaten. Nun droht nicht nur Gefahr durch Beschuss, sondern auch durch Krankheiten. Oberfeldärztin Svenja Liebler erklärt, was schützt und wie man sich auf Krisensituationen vorbereiten kann.",
      "url": "https://www.welt.de/gesundheit/plus248777088/Gesundheit-von-Soldaten-Es-sieht-fast-1-1-so-aus-wie-wir-es-vom-Ersten-und-Zweiten-Weltkrieg-kennen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248778178/3957936797-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "UKRAINE-RUSSIA-CONFLICT-WAR",
      "author": "Susanne Wedlich"
    },
    {
      "title": "Die App, die Stürze von Senioren vorhersagen kann",
      "teaser": "Mit dem Wintereinbruch steigt die Zahl von Stürzen, Prellungen und Brüchen. Das gilt besonders für ältere Menschen. Sie erholen sich oft nicht mehr von den Folgen. Nun gibt es Hilfe: Apps auf Smartwatches oder Handys warnen vor der Gefahr – sogar Tage zuvor.",
      "url": "https://www.welt.de/gesundheit/plus248642332/Medizin-So-koennen-sich-Senioren-vor-Stuerzen-schuetzen-mit-einer-App.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248657364/3617932607-ci23x11-w20/Old-man-s-hands-on-walking-stick-in-care-home.jpg",
      "image_title": "Old man's hands on walking stick in care home",
      "author": "Sebastian Richter"
    },
    {
      "title": "Qualität von Desinfektionsmitteln ist „besorgniserregend“",
      "teaser": "Zu wenig Wirkstoff oder verunreinigte Mischungen: Viele Sauberstoffe fielen bei EU-Kontrollen durch. Dabei ist jedes dritte Testergebnisse bedenklich. Was dahintersteckt – und für den Umgang mit den Stoffen bedeutet.",
      "url": "https://www.welt.de/gesundheit/plus248738922/EU-Warnung-Qualitaet-von-Desinfektionsmitteln-ist-besorgniserregend.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248739134/3077939977-ci23x11-w20/GettyImages-1213050764.jpg",
      "image_title": "GettyImages-1213050764",
      "author": "Sebastian Richter"
    },
    {
      "title": "„Lange dachte ich, ich wäre einfach nicht so schlau“",
      "teaser": "Wie ist es, wenn sich die Worte im Kopf verdrehen, weiß Dahlia Ibrahim genau. Sie ist Legasthenikerin. Das steht verklausuliert auch in ihrem Zeugnis. Nun hat das Bundesverfassungsgericht entschieden: Der Vermerk ist rechtens. Das macht jede Bewerbung zum Spießrutenlauf.",
      "url": "https://www.welt.de/gesundheit/plus248665550/Legasthenie-Lange-dachte-ich-ich-bin-einfach-nicht-so-schlau.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248691884/0577930067-ci23x11-w20/Woman-looking-out-kitchen-window.jpg",
      "image_title": "Woman looking out kitchen window",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Auf dem Weg zu einer Party – Warum starb Matthias Domaschk in Stasihaft?",
      "teaser": "Er war ein junger Mann in der DDR, der einfach frei leben wollte: Matthias Domaschk. Weil er sich nicht anpasste, wurde er vom Staatsapparat drangsaliert, verfolgt – und verschwand eines Tages auf dem Weg zu einer Geburtstagsfeier. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248485870/Auf-dem-Weg-zu-einer-Party-Warum-starb-Matthias-Domaschk-in-Stasihaft-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Tod im Dschungel – Der unglaubliche Fall der Sekte von Jim Jones",
      "teaser": "Zu Beginn war der „People‘s Temple“ von Jim Jones eine progressive Kirche mit schwarzen Gläubigen zur Zeit der Rassentrennung in den USA. Doch Paranoia und Radikalisierung trieben die Kirche in den Dschungel von Guyana – und die Mitglieder am Ende in den Tod. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus247237140/Tod-im-Dschungel-Der-unglaubliche-Fall-der-Sekte-von-Jim-Jones-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "„Es ist eine Hölle“",
      "teaser": "Der katholische Wehrmachtspfarrer Otto Gramann begleitete 1942 bis 1944 im besetzten Belgien Hunderte zum Tode verurteilte Widerstandskämpfer in ihren letzten Stunden. Jetzt hat eine Historikerin erstmals sein „Tagebuch über Erschießungen“ ausgewertet.",
      "url": "https://www.welt.de/geschichte/plus247550794/Zweiter-Weltkrieg-Tagebuch-von-Wehrmachtspfarrer-ausgewertet-Es-ist-eine-Hoelle.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247550792/5107932467-ci23x11-w20/AUFMACHER-MOEGLICHKEIT-4-Prison-cells-at-the-Fort-Breendonk.jpg",
      "image_title": "Prison cells at the Fort Breendonk, Belgium. (Photo by: Arterra/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Gefürchtet und bewundert – Die Unerbittlichkeit der Wikinger",
      "teaser": "Der Überfall auf die Klosterinsel Lindisfarne 793 markiert den Beginn der Wikingerzeit. Mit ihren Schiffen stießen Männer und Frauen der Nordleute auf ihren Zügen bis tief ins Binnenland vor. Ihre bevorzugte Beute: Menschen.",
      "url": "https://www.welt.de/geschichte/plus224449992/Wikinger-Gefuerchtet-bewundert-und-ihre-bevorzugte-Beute-Menschen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile224449990/7167937027-ci23x11-w20/Zur-ARTE-Sendung-Die-Kriegerinnen-der-Wi.jpg",
      "image_title": "Zur ARTE-Sendung Die Kriegerinnen der Wikinger An vorderster Front: Die Kriegerin Signe (Moa Enqvist Stefansdotter) führt eine Wikingerhorde in den Kampf. © Urban Canyons Ltd. Foto: ZDF Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Oliver de Weert"
    },
    {
      "title": "„Die Metzelei wurde zum Genuss. Man begann, Frauen zu töten, sogar Kinder“",
      "teaser": "Als die Armeen Österreichs und Preußens 1792 in Frankreich einmarschierten, verbanden sich Gerüchte, Not und Wut zu einer explosiven Mischung. Diese entlud sich in einem Massaker. Die Sansculotten stürmten die Gefängnisse und veranstalteten ein Blutbad.",
      "url": "https://www.welt.de/geschichte/plus247246734/Septembermassaker-1792-Die-Metzelei-wurde-zum-Genuss-Man-begann-sogar-Kinder-zu-toeten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246724/8607937137-ci23x11-w20/French-revolution-Murder-of-the-Princess-de-Lamballe-3rd-september-1792-2.jpg",
      "image_title": "\"French revolution : Murder of the Princess de Lamballe, 3rd september 1792\" - revolution francaise : mort de Marie Therese de Savoie Carignan (1749-1792), princesse de Lamballe massacree par la foule le 3/09/1792 - Gravure tiree de \"Les mysteres de la Franc-maconnerie\" de Leo Taxil (1854-1907), 1887 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "In den Badlands zeigt sich die Schönheit der Leere",
      "teaser": "Im Süden der kanadischen Provinz Alberta liegen die Badlands mit ihren bizarren Canyons und endlosen Feldern. Besucher verirren sich nur selten hierher – und werden von Einheimischen fast wie Außerirdische bestaunt.",
      "url": "https://www.welt.de/reise/Fern/plus207001823/Alberta-in-Kanada-In-den-Badlands-zeigt-sich-die-Schoenheit-der-Leere.html",
      "image_url": "https://img.welt.de/img/reise/mobile207001819/3037931967-ci23x11-w20/honorarpflichtig-WS-Resie-Kanada-Badl-2.jpg",
      "image_title": "Eine verlassene Farm bei Empress in den Badlands (Alberta, Kanada)",
      "author": "Jörg Michel"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin gewinnen!",
      "url": "https://www.welt.de/club/plus247707688/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Vienna-House-Easy-by-Wyndham-in-Berlin.html",
      "image_url": "https://img.welt.de/img/club/mobile247708712/1327935367-ci23x11-w20/hotel-mit-Bahn-640px-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera gewinnen!",
      "url": "https://www.welt.de/club/plus247706322/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Jardin-Tecina-auf-La-Gomera.html",
      "image_url": "https://img.welt.de/img/club/mobile247800202/8287931717-ci23x11-w20/WELTClub-HotelJardinTecina-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden gewinnen!",
      "url": "https://www.welt.de/club/plus247582192/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Falkensteiner-Schlosshotel-Velden.html",
      "image_url": "https://img.welt.de/img/club/mobile247620104/3967934997-ci23x11-w20/WELTClub-Falkensteiner-Schlosshotel-Velden-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Auswandern-In-Rumaenien-staunt-man-ueber-deutsche-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "„Charakterlich nicht geeignet, ein solches hochmotorisiertes Fahrzeug zu führen“",
      "teaser": "Mit mehr als 250 km/h ist Kevin H. auf der A7 unterwegs, gerät ins Schleudern. Er kollidiert mit einem anderen Auto und tötet den Fahrer. Ein schwerer Fahrfehler – aber ist er strafbar? Im Prozess stellt ein Unfallforscher etwas Grundsätzliches zur zulässigen Maximalgeschwindigkeit klar.",
      "url": "https://www.welt.de/politik/deutschland/plus248838776/Toedlicher-Raserunfall-Charakterlich-nicht-geeignet-ein-solches-hochmotorisiertes-Fahrzeug-zu-fuehren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248840364/2007934307-ci23x11-w20/T-dlicher-Unfall-auf-der-A7-am-02032022-bei-der-AS-Marmstorf-Der-AMG-Fahrer-muss.jpg",
      "image_title": "Der Fahrer konnte nicht überleben: das Wrack des Astra Caravan von Olaf D. wickelte sich teilweise um einen Baum",
      "author": "Per Hinrichs"
    },
    {
      "title": "Der junge Rasul und die Terrorpläne aus dem Kinderzimmer",
      "teaser": "Gemeinsam mit einem 15 Jahre alten Komplizen soll ein 16-Jähriger geplant haben, einen Weihnachtsmarkt anzugreifen. Jetzt sitzt der Junge in Untersuchungshaft. Zurück bleibt eine Familie, die nichts gemerkt haben will. Dabei wurde der Terrorverdächtige schon einmal angeklagt.",
      "url": "https://www.welt.de/politik/deutschland/plus248822122/Geplanter-Anschlag-auf-Weihnachtsmarkt-Terrorplaene-aus-dem-Kinderzimmer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248833068/9457932137-ci23x11-w20/Collage-Terror-im-Kinderzimmer.jpg",
      "image_title": "Collage Terror im Kinderzimmer",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Klare Machtdemonstration und Drohgebärde“ – Schwere Vorwürfe gegen Dreyers Staatssekretärin",
      "teaser": "Heike Raab (SPD), Staatssekretärin von Rheinland-Pfalz‘ Regierungschefin Malu Dreyer (SPD), soll versucht haben, einen SWR-Journalisten mundtot zu machen. Damals war sie Vizechefin des SWR-Verwaltungsrats. Die Causa rührt an Grundsatzfragen zum Verhältnis von Politik und Öffentlich-Rechtlichen.",
      "url": "https://www.welt.de/politik/deutschland/plus248816310/SPD-und-SWR-Drohgebaerde-Schwere-Vorwuerfe-gegen-Dreyers-Staatssekretaerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248816308/6327936137-ci23x11-w20/Rundfunkkommission-Koordinatorin-Heike-Raab.jpg",
      "image_title": "Muss sie zurücktreten? Heike Raab (SPD), Staatssekretärin in der Staatskanzlei Rheinland-Pfalz sowie bis kürzlich Vizevorsitzende des SWR-Verwaltungsrats",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Jugendliche wollten Lkw auf Weihnachtsmarkt in Leverkusen sprengen",
      "teaser": "Nach der Festnahme von zwei Teenagern in Nordrhein-Westfalen und Brandenburg sickern Details zu den Anschlagsplanungen in Leverkusen durch. Wie WELT erfuhr, kam der entscheidende Hinweis, der die Behörden alarmierte, aus Österreich.",
      "url": "https://www.welt.de/politik/deutschland/plus248804904/Terror-Jugendliche-wollten-Lkw-auf-Weihnachtsmarkt-in-Leverkusen-sprengen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248804960/6337930027-ci23x11-w20/Weihnachtsmarkt-Eroeffnung-Potsdam.jpg",
      "image_title": "Weihnachtsmarkt Eröffnung Potsdam",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Gil Ofarims Verteidiger überzeugten ihn, die Vorwürfe zu gestehen",
      "teaser": "Zwei Jahre lang wiederholte Gil Ofarim die Lüge, er sei in einem Leipziger Hotel antisemitisch beleidigt worden. Die Justiz kam ihm aber schnell auf die Schliche – und änderte die Stoßrichtung der Ermittlungen. Sogar seine Anwälte hatten offenbar wenig Vertrauen in die Aussagen ihres Schützlings.",
      "url": "https://www.welt.de/politik/deutschland/plus248771048/Gil-Ofarims-Verteidiger-ueberzeugten-ihn-die-Vorwuerfe-zu-gestehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248773228/6287937767-ci23x11-w20/Prozess-gegen-Gil-Ofarim.jpg",
      "image_title": "Musiker Gil Ofarim (l.) und sein Verteidiger Alexander Stevens am letzten Prozesstag im Landgericht Leipzig",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Je nach Störungsgrad der Eltern bleiben schwere Verletzungen zurück“",
      "teaser": "Ein stark narzisstisches Elternteil nimmt sein eigenes Kind nicht als eigenständiges Wesen mit eigenen Bedürfnissen wahr. Dieses Verhalten kann gravierende Auswirkungen auf die Zukunft der Kinder haben, sagt ein Psychologe. Denn Kinder von Narzissten lernen, nicht sie selbst zu sein.",
      "url": "https://www.welt.de/iconist/service/plus248742728/Narzisstische-Eltern-Je-nach-Stoerungsgrad-der-Eltern-bleiben-schwere-Verletzungen-zurueck.html",
      "image_url": "https://img.welt.de/img/iconist/service/mobile248745274/3787932537-ci23x11-w20/Montage-portrait-of-a-woman.jpg",
      "image_title": "Montage portrait of a woman",
      "author": "Nathalie Gaulhiac"
    },
    {
      "title": "Sein großes „F*** them“ ist der Triumph der Freiheit über die Woke-Kultur",
      "teaser": "Je erfolgreicher Elon Musk ist, desto mehr verunglimpft ihn die linke Lauchbourgeoisie als Helfershelfer von Nazis. Ängstliche Werbekunden meiden daher bereits seine Plattform „X“. Nun hat Musk in drastischer Weise geantwortet. Und damit sein wahres Unternehmertum unter Beweis gestellt.",
      "url": "https://www.welt.de/debatte/kommentare/plus248808706/Ulf-Poschardt-zu-Elon-Musk-Ein-F-them-als-Triumph-ueber-die-Woken.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248808766/9487937127-ci23x11-w20/kombo-elon-ulf-2.jpg",
      "image_title": "kombo elon ulf 2",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„An den Ort, an dem wir uns versteckten, brachten sie alle Frauen“",
      "teaser": "Mehr als 50 Tage hat es gedauert, bis die UN sich entschlossen, wegen sexueller Gewalt durch die Hamas zu ermitteln. Dabei liegen unzählige Beweise vor. Eine Spurensuche unter Ermittlern, Zeugen und Anwälten offenbart das Grauen. Achtung, dieser Beitrag enthält verstörende Darstellungen von Gewalt.",
      "url": "https://www.welt.de/politik/ausland/plus248839728/Hamas-Massaker-An-den-Ort-in-dem-wir-uns-versteckten-brachten-sie-alle-Frauen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248840654/8137938517-ci23x11-w20/Eine-israelische-Zivilistin-wurde-in-den-2.jpg",
      "image_title": "Eine israelische Zivilistin wird am 7. Oktober in den Gaza-Streifen verschleppt",
      "author": "Christine Kensche"
    },
    {
      "title": "„Es ist nicht entscheidend, wie viel und wann du isst“",
      "teaser": "Eine Reihe von Profisportlern wie Mats Hummels oder Gina Lückenkemper gibt sich in die Hände der Ernährungsberaterin Christiane Franke. Wer zu ihr kommt, möchte leistungsfähiger werden. Hier verrät sie ihre Ernährungsphilosophie und gibt Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus248565892/Ernaehrung-Es-ist-nicht-entscheidend-wie-viel-und-wann-du-isst.html",
      "image_url": "https://img.welt.de/img/sport/mobile248565890/0927936777-ci23x11-w20/Christiane-Franke-by-Nahni.jpg",
      "image_title": "Christiane Franke, by Nahni",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Innerhalb eines Jahres werden massenweise Menschen ihr ganzes Hab und Gut verlieren“",
      "teaser": "Künstliche Intelligenz wird der Kriminalität einen gewaltigen Schub geben – das prognostiziert Cybercrime-Experte Marc Maisch. Der Rechtsanwalt betreut Opfer, die im Internet ihre Ersparnisse verloren haben. Das Ausmaß werde sprunghaft steigen. Schon jetzt seien Strafverfolgungsbehörden machtlos.",
      "url": "https://www.welt.de/politik/deutschland/plus248741776/Cybercrime-mit-KI-Menschen-werden-ihr-ganzes-Hab-und-Gut-verlieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248741966/8577935257-ci23x11-w20/Cyberexperte-Marc-Maisch-Bildbeschnitt.jpg",
      "image_title": "Marc Maisch ist Anwalt für IT-Recht in München und Experte für Themen wie Identitätsdiebstahl, Tinder- und Krypto-Betrug, Datenklau sowie KI-generierte Deepfakes",
      "author": "Thilo Komma-Polläth"
    }
  ]
}