{
  "timestamp": "2023-08-15T11:08:40",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.e7dde087.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.7ed33d71.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die trügerische Taurus-Hoffnung",
      "teaser": "Der Westen schickt High-Tech-Panzer in die Ukraine. Doch am Ende findet wieder ein Krieg im Schützengraben statt – wie im Ersten Weltkrieg. Nun soll der Marschflugkörper Taurus die Wende bringen. Doch die Hoffnung ist trügerisch, wie ein Blick in die Geschichte zeigt.",
      "url": "https://www.welt.de/wirtschaft/plus246885478/Ukraine-Krieg-Aufloesung-des-Graben-Patts-Die-truegerische-Taurus-Hoffnung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246886972/6577936747-ci23x11-w20/Marschflugkoerper-Taurus.jpg",
      "image_title": "Der Marschflugkörper Taurus (unter dem Flugzeugrumpf) wird von Kampfjets wie diesem Tornado abgefeuert",
      "author": "Benedikt Fuest"
    },
    {
      "title": "„Das deutlichste Zeichen, dass Russland diesen Krieg verliert“",
      "teaser": "Der Rubel ist so schwach wie seit 17 Monaten nicht mehr. Zum Dollar hat die russische Währung die psychologische Marke von 100 Rubel durchbrochen. Die Notenbank setzt eine Krisensitzung an. Doch am Kern der Rubel-Schwäche wird das nichts ändern.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus246906230/Rubel-stuerzt-ab-Deutlichstes-Zeichen-dass-Russland-diesen-Krieg-verliert.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile246907506/7637938627-ci23x11-w20/DWO-Teaser-WI-Rubel-Dollar-bn-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Dicksein ist oftmals keine Folge von Schwäche, sondern ein Diktat des Körpers“",
      "teaser": "Eigentlich sollen sie vor allem den Blutzuckerspiegel regulieren. Doch zu Berühmtheit gelangten Wirkstoffe wie Semaglutid als Mittel zum Abnehmen. Inzwischen aber zeigt sich: Sie können offenbar auch andere Gelüste bremsen – im Guten wie im Schlechten.",
      "url": "https://www.welt.de/wissenschaft/plus246853614/Abnehmen-Dicksein-ist-oftmals-keine-Folge-von-Schwaeche-sondern-ein-Diktat-des-Koerpers.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246860610/1637932327-ci23x11-w20/WON-Kombo-Abnehmspritze-gegen-Sucht-Red.jpg",
      "image_title": "WON Kombo Abnehmspritze gegen Sucht Red wine splash pouring from bottle Front view of yellow cigarette packet on coral colored background Getty ImagesGetty Images",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Sollten sich Frauen während ihrer Menstruation anders ernähren und anders trainieren?",
      "teaser": "Was isst man während des Eisprunges? Sollte man während der Periode trainieren? Immer mehr Frauen scheinen sich ihrem Zyklus anpassen zu wollen. Wie das aussehen kann und ob es überhaupt Sinn macht, wissen unsere Experten.",
      "url": "https://www.welt.de/iconist/fitness/plus246903570/Zyklusbasiert-leben-Sollten-Frauen-waehrend-ihrer-Menstruation-anders-trainieren-und-essen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246908312/9717935957-ci23x11-w20/Fitness-trainer-keeping-time-with-woman-doing-dumbell-push-ups.jpg",
      "image_title": "Es ist nicht verkehrt, auf seine Hormone zu hören – sich nach ihnen richten, wäre allerdings zu verkopft, meint Personal Trainer Michael Steiner",
      "author": "FitnessFaina Voskanian"
    },
    {
      "title": "Bauernregeln statt Dünger? Nestlé und Co. arbeiten an der Landwirtschaft der Zukunft",
      "teaser": "Angesichts von Wetterextremen sorgen sich große Lebensmittel-Konzerne um die Ernten. Statt die Natur maximal auszunutzen, werden alte Methoden wieder interessant. Damit schonen Erzeuger nicht nur Wasser und verbrauchen weniger CO₂ – auch die Gewinne erscheinen vielversprechend.",
      "url": "https://www.welt.de/wirtschaft/plus246903292/Landwirtschaft-der-Zukunft-Bauernregeln-statt-Duenger.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246906096/4287937277-ci23x11-w20/A-farmer-tills-a-field-with-his-tractor.jpg",
      "image_title": "A farmer tills a field with his tractor",
      "author": "Carsten Dierig"
    },
    {
      "title": "„Der Trend geht dahin, den Kaiserschnitt zu banalisieren“",
      "teaser": "Fast ein Drittel der Mütter bringen ihr Kind hierzulande per Kaiserschnitt zur Welt. Der Eingriff gilt als sicher und planbar – ist aber oft weder nötig noch empfehlenswert, warnt ein Geburtsmediziner. Hier erklärt er, welche Risiken drohen und warum die Sectio dennoch ein Segen sein kann.",
      "url": "https://www.welt.de/wissenschaft/plus246800558/Geburt-Der-Trend-geht-dahin-den-Kaiserschnitt-zu-banalisieren.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246800550/6287934387-ci23x11-w20/Newborn-baby-girl-lying-on-mother-s-thighs-near-to-a-recent-c-section-scar-with.jpg",
      "image_title": "Baby liegt auf Oberschenkeln der Mutter unterhalb einer geklammerten Kaiserschnittnarbe",
      "author": "Céline Lauer"
    },
    {
      "title": "Wie Kiew die Russen an ihre Grenzen bringt",
      "teaser": "Die kleineren taktischen Vorstöße der Ukraine häufen sich. Nach einer wichtigen Eroberung am Wochenende musste ein russischer General eine Pause für seine Truppen verkünden – wegen Erschöpfung. Ob sich Kiews Nadelstiche zum großen Durchbruch akkumulieren, hängt von der Lage im Norden ab.",
      "url": "https://www.welt.de/politik/ausland/plus246896902/Viele-kleine-Gewinne-kommt-bald-der-grosse-Durchbruch-oder-nicht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246896932/4147931957-ci23x11-w20/DWO-AP-Teaser-Ukraine-Durchbruch-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "Und dann lässt Lindner durchblicken, wie er zum Ukraine-Kurs des Kanzlers steht",
      "teaser": "In Kiew drängt Finanzminister Lindner (FDP) zur „sehr baldigen Klärung“, ob Deutschland der Ukraine Taurus-Marschflugkörper liefert. Und er stellt klar: „Ertüchtigungshilfen“ für das ukrainische Militär in Höhe von fünf Milliarden Euro pro Jahr seien bis 2027 im Bundeshaushalt sicher.",
      "url": "https://www.welt.de/politik/deutschland/plus246905038/Finanzminister-in-Kiew-Und-dann-laesst-Lindner-durchblicken-wie-er-zum-Ukraine-Kurs-des-Kanzlers-steht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246905216/8087938857-ci23x11-w20/Bundesfinanzminister-Lindner-in-Kiew.jpg",
      "image_title": "Bundesfinanzminister Christian Lindner (FDP, l.) und Kiews Bürgermeister Vitali Klitschko",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Wo die „Brandmauer“ gegen AfD und Linke ein Fantasiegebilde ist",
      "teaser": "Wenn die CDU die AfD meiden will, arbeitet sie mancherorts ausgerechnet mit der Linken zusammen. So auch in Burg in Sachsen-Anhalt, wo der Stadtrat wegen der Migrationskrise einen Hilferuf an den Kanzler senden will. Und am Ende ist die Rechtsaußenpartei doch dabei.",
      "url": "https://www.welt.de/politik/deutschland/plus246903210/CDU-Dilemma-Wo-die-Brandmauer-gegen-AfD-und-Linke-ein-Fantasiegebilde-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246903208/6847935257-ci23x11-w20/DWO-IP-Teaser-Burg-Parteien-cw-jpg.jpg",
      "image_title": "Burg in Sachsen-Anhalt",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Ich wünsche den Deutschen Glück, dass sie bald wieder niedrigere Energiepreise haben“",
      "teaser": "Tomasz Siemoniak ist einer der wichtigsten Oppositionspolitiker Polens. Im Interview erklärt er, warum die deutsche Energiepolitik aus polnischer Sicht „merkwürdig“ anmutet und warum Warschau anders vorgeht. Schadenfreude über die deutsche Konjunkturkrise hält er indes für verfrüht – und falsch.",
      "url": "https://www.welt.de/politik/ausland/plus246883680/Polnischer-Oppositionspolitiker-Ich-wuensche-den-Deutschen-Glueck-dass-sie-bald-wieder-niedrigere-Energiepreise-haben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile149568970/2907937587-ci23x11-w20/Tomasz-Siemoniak-4.jpg",
      "image_title": "Tomasz Siemoniak, 56, ist Vizechef der Oppositionspartei Bürgerplattform",
      "author": "Philipp Fritz"
    },
    {
      "title": "Das Versagen der ÖRR-Rundfunkräte",
      "teaser": "Unfähige Gremien, entrückte Senderleitungen und eine ausgeprägte Selbstversorgungmentalität: Der öffentlich-rechtliche Rundfunk schreit nach Reformen. Doch der dafür zuständige Zukunftsrat ist eine politische Verzweiflungstat. Warum die Politik es sich hier zu einfach macht.",
      "url": "https://www.welt.de/debatte/plus246883312/Rundfunkbeitrag-Das-Versagen-der-OERR-Rundfunkraete.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile240322689/8827936737-ci23x11-w20/DWO-Teaser-ARD-ZDF-2-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Jürgen Bremer"
    },
    {
      "title": "Kriege? Hyperinflation? „Was wir jetzt erleben, betrachte ich als problematischer“",
      "teaser": "Das älteste Familienunternehmen Deutschlands hat seit dem Jahr 1502 viele Krisen erlebt. Doch diesmal sei vieles anders, sagt Geschäftsführer Paul Niederstein. Er erklärt, warum es sich um eine hausgemachte Krise handelt, es viele Probleme im Ausland einfach nicht gibt und wo er heute gründen würde.",
      "url": "https://www.welt.de/wirtschaft/plus246891840/Standort-D-Krieg-Hyperinflation-Was-wir-jetzt-erleben-ist-problematischer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246891838/5087938967-ci23x11-w20/The-Coatinc-Company-Siegen-3.jpg",
      "image_title": "Paul Niederstein, Geschäftsführender Gesellschafter der Coatinc Company, steht zwischen verzinkten Metallträgern. Das älteste Familienunternehmen Deutschlands kommt aus Nordrhein-Westfalen. Es ist die in der Metallbranche tätige Firma The Coatinc Company aus Siegen. Bis ins Jahr 1502 reichen ihre Wurzeln zurück. +++ dpa-Bildfunk +++",
      "author": "Felix Seifert"
    },
    {
      "title": "Was Baerbocks gescheiterte Reise über den Zustand der Regierungsflotte verrät",
      "teaser": "Eigentlich wollte die Außenministerin längst in Australien sein. Doch ihre Regierungsmaschine machte schon wieder Probleme – und musste erneut umkehren. Es ist nicht das erste Mal, dass Spitzenpolitiker ungeplante Stopps einlegen müssen. Warum musste Baerbock mit einer so alten Maschine fliegen?",
      "url": "https://www.welt.de/wirtschaft/plus246899136/Baerbock-Was-die-gescheiterte-Reise-ueber-Deutschlands-Regierungsflotte-verraet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246900818/1107932617-ci23x11-w20/Panne-Baerbock-muss-Reise-nach-Australien-unterbrechen.jpg",
      "image_title": "Panne: Baerbock muss Reise nach Australien unterbrechen",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Die goldene Formel für Deutschlands Rentenproblem",
      "teaser": "Die Wirtschaftsweise Veronica Grimm schlägt vor, das Renteneintrittsalter an die Lebenserwartung zu koppeln. In Deutschland stößt sie damit auf Widerstand. Doch andere Länder in Europa gehen mit genau so einem Modell voran. Die Idee hat einen besonderen Vorteil.",
      "url": "https://www.welt.de/wirtschaft/plus246907318/Rente-Die-goldene-Formel-fuer-Deutschlands-Problem.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246908218/7197931507-ci23x11-w20/Man-and-woman-on-bench-smiling.jpg",
      "image_title": "Man and woman on bench, smiling",
      "author": "Tobias Kaiser"
    },
    {
      "title": "„Die KI-Blase wird bald platzen“",
      "teaser": "David Wehner verwaltet unter anderem einen Teil des Dornier-Vermögens. Im Gespräch warnt der Anlage-Experte vor einem Ende des KI-Hypes. Er hat zuletzt alle Aktien der großen Techfirmen verkauft und verrät, auf welche 14 Aktien er stattdessen setzt.",
      "url": "https://www.welt.de/wirtschaft/plus246834574/Geldanlage-Experte-David-Wehner-Die-KI-Blase-wird-bald-platzen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246837060/9547932867-ci23x11-w20/DO-Invest-290.jpg",
      "image_title": "„Ich fürchte, dass es in den kommenden Wochen einige Überraschungen geben wird“, sagt David Wehner, Anlagechef von Do Investment",
      "author": "Frank Stocker"
    },
    {
      "title": "Der Traum vom Zugfahren durch ganz Europa – und warum die Bahn ihn „blockiert“",
      "teaser": "Grenzüberschreitende Bahnfahrten lassen sich oftmals gar nicht online buchen. Was im Flugverkehr Standard ist, bleibt europäischen Verbrauchern verwehrt. Die EU will das mit einem Gesetz ändern, auch im Sinne des Klimaschutzes. Doch ausgerechnet Deutschland mauert.",
      "url": "https://www.welt.de/wirtschaft/plus246871972/Deutsche-Bahn-blockiert-Der-Traum-von-einfachen-Zugfahrten-durch-Europa.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246873068/6527934087-ci23x11-w20/Budapest-Keleti-train-station.jpg",
      "image_title": "Von Deutschland mal eben ein Ticket nach Budapest buchen? Mindestens eine Herausforderung",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "So verzerrt die Sanierungspflicht die Immobilienpreise in Deutschland",
      "teaser": "Am Immobilienmarkt gibt es Preisverzerrungen ungeahnten Ausmaßes. Bundesweite Daten zeigen das am Beispiel einer 70-Quadratmeter-Wohnung. In einer Region ist der Neubau mehr als eine halbe Million Euro teurer als der Bestand. WELT zeigt die Liste und erklärt, worauf beim Kauf zu achten ist.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246820144/Immobilien-So-verzerrt-die-Sanierungspflicht-die-Preise-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246864072/3527931247-ci23x11-w20/DWO-Teaser-Preise-Wohnungen-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stephan Maaß"
    },
    {
      "title": "So nutzen Sie den Erb-Vorteil",
      "teaser": "Nichts führt so häufig zu Konflikten unter Erben wie Immobilien. Dabei geht es nicht nur um die eigenen Häuser oder Eigentumswohnungen. Auch Anteile an geschlossenen Fonds können für Ärger sorgen. Doch der lässt sich vermeiden. Dann winken für die Nachkommen lukrative Renditen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246812878/Immobilien-Geschlossene-Fonds-So-nutzen-Sie-den-Erb-Vorteil.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246849800/4547932947-ci23x11-w20/Exterior-of-modern-residential-buildings-against-sky-in-Frankfurt.jpg",
      "image_title": "Schätzungen zufolge liegen insgesamt rund 28 Milliarden Euro in Deutschland in geschlossenen Immobilienfonds",
      "author": "Richard Haimann"
    },
    {
      "title": "Die Grundsteuer sollte neu erhoben werden – einfacher und bundeseinheitlich",
      "teaser": "Es tritt immer deutlicher zutage, dass der Gesetzgeber Bürger und Behörden mit der Grundsteuerreform sinnlos überfordert hat. Angesichts millionenfacher Fehler stellt sich die Sinnfrage. Es ist das eingetreten, wovor Experten vor Jahren gewarnt haben. Am Ende steht Systemfrust.",
      "url": "https://www.welt.de/wirtschaft/plus246839760/Grundsteuer-Wer-Systemfrust-sucht-findet-bei-dieser-Reform-jede-Menge-neuer-Nahrung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246845208/2547939657-ci23x11-w20/kombo-grundsteuer-fabricius.jpg",
      "image_title": "„Mit der Grundsteuerreform hat der Gesetzgeber Bürger und Behörden in eine sinnlose Überforderungssituation manövriert, mit Ansage“, schreibt WELT-Autor Michael Fabricius",
      "author": "Michael Fabricius"
    },
    {
      "title": "Ende des „Nebenkosten-Privilegs“ – Ab Juli 2024 brauchen Mieter einen neuen TV-Vertrag",
      "teaser": "Fast jeder dritte Haushalt muss bald entscheiden, wie er künftig TV-Programme empfangen will. Denn ab Mitte 2024 darf der Kabelanschluss nicht mehr über die Nebenkosten im Mietvertrag abgerechnet werden. Für Verbraucher gibt es dann mitunter bessere Alternativen. Ein Überblick.",
      "url": "https://www.welt.de/finanzen/verbraucher/plus246759870/Fernseher-Ende-des-Nebenkosten-Privileg-Ab-Juli-2024-brauchen-Mieter-neuen-TV-Vertrag.html",
      "image_url": "https://img.welt.de/img/finanzen/verbraucher/mobile246859416/0737935327-ci23x11-w20/GettyImages-1269584802.jpg",
      "image_title": "GettyImages-1269584802",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Kaufen oder warten? Das ist der beste Zeitpunkt für die Wärmepumpe",
      "teaser": "In diesem Jahr ist die Nachfrage nach Wärmepumpen um 60 Prozent eingebrochen. Handeln die Verbraucher rational? Werden die Geräte in Zukunft günstiger? Wie attraktiv ist der Geschwindigkeits-Bonus? Ist mehr Förderung zu erwarten? WELT erklärt, was Eigentümer wissen sollten.",
      "url": "https://www.welt.de/finanzen/immobilien/plus246845660/Waermepumpe-7500-Euro-mehr-Foerderung-Kaufen-oder-warten-Der-beste-Zeitpunkt.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile246852880/2297932857-ci23x11-w20/Vattenfall-verspricht-Haeuser-innerhalb-von-2-Tagen-erdgasfrei-zu.jpg",
      "image_title": "Wärmepumpe",
      "author": "Michael Fabricius"
    },
    {
      "title": "33 Schnäppchen für Ihr Managerspiel",
      "teaser": "Die Bundesliga kehrt endlich aus der Sommerpause zurück. WELT hat vor dem Saisonstart die Kader der 18 Teams nach Geheimtipps durchforstet, mit denen Sie bei den Managerspielen Kicker, Comunio und Kickbase kostengünstig auf Punktejagd gehen können.",
      "url": "https://www.welt.de/sport/plus246739240/Kicker-Comunio-Kickbase-33-Schnaeppchen-fuer-Ihr-Managerspiel-Bundesliga-2023-2024.html",
      "image_url": "https://img.welt.de/img/sport/mobile246894810/2127936567-ci23x11-w20/TSG-Balingen-VfB-Stuttgart.jpg",
      "image_title": "Enzo Millot vom VfB Stuttgart sollten Sie dringend in Erwägung ziehen",
      "author": "Jan Schoenmakers"
    },
    {
      "title": "Kann ein Fußballer 200 Millionen Euro wert sein?",
      "teaser": "Der Fußball hat einen Vogel, aber der Wahnsinn viele Gesichter. Sein aktuell prominentestes ist Harry Kane. Bei der Frage, was ein Fußballer wert sein kann, wird die Bigotterie der Branche deutlich. Man muss sich fragen, wer wahnsinniger ist – der Fußball oder der Fan?",
      "url": "https://www.welt.de/sport/plus246881590/Harry-Kane-beim-FC-Bayern-Kann-ein-Fussballer-200-Millionen-wert-sein.html",
      "image_url": "https://img.welt.de/img/sport/mobile246886468/5817930237-ci23x11-w20/FBL-GER-SUPER-CUP-BAYERN-MUNICH-LEIPZIG.jpg",
      "image_title": "Tuchel hoffte, doch Harry Kane (links) konnte den Karren gegen Leipzig nicht mehr aus dem Dreck ziehen",
      "author": "Oskar Beck"
    },
    {
      "title": "„Es ist viel anstrengender, Demokrat zu sein“",
      "teaser": "Die verlorene Meisterschaft habe ihm ein Messer ins Herz gerammt, hatte Hans-Joachim Watzke Ende Mai geklagt. Im Interview beschreibt der Boss von Borussia Dortmund seinen Genesungsprozess und benennt die neuen Ziele des BVB. Von einem Neuzugang hält er besonders viel.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus246804288/Borussia-Dortmund-Es-ist-viel-anstrengender-Demokrat-zu-sein.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile246850186/4327932537-ci23x11-w20/Hans-Joachim-Watzke.jpg",
      "image_title": "Würde „für kein Geld der Welt in England arbeiten“: Dortmunds Hans-Joachim Watzke",
      "author": "Maximilian Wessing"
    },
    {
      "title": "Bayerns Bruchlandung bei Harry Kanes Debüt – Die Highlights im Video",
      "teaser": "RB Leipzig hat den Supercup 2023 gewonnen, Gegner FC Bayern erlebte ein Debakel. Einmal mehr wurde deutlich, dass die Münchner dringend einen Torjäger benötigen. In der 63. Minute kam er dann. Verhindern konnte Harry Kane die Niederlage aber nicht mehr. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video246820970/FC-Bayern-Muenchen-RB-Leipzig-Highlights-Zusammenfassung-im-Video-Supercup.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/sport_nt/mobile246878460/8447935317-ci23x11-w20/Dani-Olmo.jpg",
      "image_title": "Dani Olmo (l) mit seinen zwei Toren für die 2:0-Führung der Leipziger."
    },
    {
      "title": "Harry Kane ist das viele Geld wert",
      "teaser": "Der FC Bayern verpflichtet Harry Kane. Für seinen Wunschspieler zahlt der Klub einen absoluten Rekordpreis. Dieses „all in“ ist völlig legitim, der Vergleich mit dem jüngsten Transferflop verbietet sich.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus246842240/FC-Bayern-Harry-Kane-ist-das-viele-Geld-wert.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile246872616/9847930647-ci23x11-w20/Harry-Kane-beim-FC-Bayern.jpg",
      "image_title": "Mit Harry Kane steigen die Chancen der Münchner, es endlich wieder ins Halbfinale der Champions League zu schaffen",
      "author": "Julien Wolff"
    },
    {
      "title": "„Sex nach Vorschrift, bitte schön jeden Samstagvormittag. Das ist nichts für mich“",
      "teaser": "Er dachte, es sei alles gut zwischen ihnen – doch dann trennt sich Manuels Freundin plötzlich von ihm. In Teil 2 unserer Trennungsserie überlegt ein Mann, woran es gelegen haben könnte. Und wundert sich, dass die Frau sich weiterhin meldet.",
      "url": "https://www.welt.de/vermischtes/plus238450079/Trennung-Sex-nach-Vorschrift-bitte-schoen-jeden-Samstagvormittag-zur-Pflichterfuellung-Nichts-fuer-mich.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238427415/1857938267-ci23x11-w20/Man-sitting-on-bed-having-a-drink.jpg",
      "image_title": "Man sitting on bed having a drink"
    },
    {
      "title": "Warum man trotz schmerzhafter Erfahrungen vertrauen sollte",
      "teaser": "Partnerschaften erfordern Vertrauen. Doch was, wenn man enttäuscht, verletzt oder gar verlassen wurde? Letzteres ist unserer Autorin auf schmerzlichste Art passiert. Hier verrät sie, warum Beziehungen immer auch ein Risiko sind – und wie man es nach schmerzhaften Erfahrungen trotzdem schafft, wieder zu vertrauen.",
      "url": "https://www.welt.de/vermischtes/plus240314663/Liebe-und-Vertrauen-Wie-man-es-nach-schmerzhaften-Erfahrungen-schafft-wieder-zu-vertrauen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile240317241/9227939257-ci23x11-w20/Portugal-Algarve-affectionate-couple-on-the-beach-at-sunset.jpg",
      "image_title": "„Vertrauen ist die Grundlage unseres Lebens“",
      "author": "Elke Naters"
    },
    {
      "title": "Streit mit der Schwiegermutter – „Zur Not täuschen Sie einen Rohrbruch im Keller vor“",
      "teaser": "Schwiegermütter sind wie ein Lotteriespiel: Die Chemie kann stimmen – oder auch nicht. Eine Psychologin erklärt, mit welcher Strategie sich Konflikte mit der Schwiegermutter lösen lassen. Und warum der ständige Streit manchmal ein Symptom dafür ist, das in der Partnerschaft etwas schiefläuft.",
      "url": "https://www.welt.de/vermischtes/plus241940811/Schwiegermuetter-Staendig-Streit-Mit-welcher-Strategie-sich-Konflikte-loesen-lassen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile242695693/0677931477-ci23x11-w20/GettyImages-1438755513.jpg",
      "image_title": "Der Konflikt mit der Schwiegermutter bietet viel Zündstoff – gerade an den Feiertagen. Eine Psychologin gibt Ratschläge",
      "author": "Katja Mitic"
    },
    {
      "title": "Das Dilemma mit der Liebessuche über 60",
      "teaser": "Viel Sex, wechselnde Partner – oder eine feste Partnerschaft? Oder doch lieber für immer allein bleiben? Wer im fortgeschrittenen Alter den Partner verliert oder sich trennt, stellt sich irgendwann die Frage, ob er wieder eine Beziehung eingehen will. Dabei stellen sich ungeahnte Herausforderungen.",
      "url": "https://www.welt.de/vermischtes/plus245163638/Partnersuche-ab-60-Das-Dilemma-mit-der-Liebe.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245173726/6857930057-ci23x11-w20/Man-and-woman-on-bench-smiling.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Wenn der Oldtimer-Traumwagen gefälscht ist",
      "teaser": "Der Mercedes 300 SL gehört zu den teuersten Oldtimern. Die Preise sind so sehr gestiegen, dass verstärkt Dubletten auftauchen – auch in Deutschland. Experten befürchten, dass im Geschäft mit den Klassikern Lug und Trug an der Tagesordnung seien.",
      "url": "https://www.welt.de/vermischtes/plus246874574/Mercedes-300-SL-Wenn-der-Oldtimer-Traum-gefaelscht-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246874572/9487937757-ci23x11-w20/1957-Mercedes-Benz-300-SL-Gullwing-Artist-Unknown-2.jpg",
      "image_title": "1957 Mercedes Benz 300 SL Gullwing",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Niemand gibt zu, dass er hasst“",
      "teaser": "Nicht nur Politik wird oft durch Wut, Zorn und Ressentiments gesteuert. Eine Philosophieprofessorin erforscht die Gefühle, die wir alle lieber leugnen. Sie weiß auch, warum Deutsche sich für eine Emotion besonders schämen.",
      "url": "https://www.welt.de/kultur/plus246742750/Emotionen-die-tabu-sind-Niemand-gibt-zu-dass-er-hasst.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246862556/5327933377-ci23x11-w20/Mature-businesswoman-with-gray-hair-showing-obscene-gesture-in-front-of-wall.jpg",
      "image_title": "Mature businesswoman with gray hair showing obscene gesture in front of wall || Modellfreigabe vorhanden",
      "author": "Jan Grossarth"
    },
    {
      "title": "Wie Jugendliche Pornos schauen",
      "teaser": "Dass Jugendliche schon früh Pornos gucken, wissen wir. Aber was wissen wir eigentlich über ihre Erfahrungen mit Pornos? Aus Studien und Umfragen ziemlich viel. Vor zwei gängigen Fehlschlüssen müssen wir uns allerdings hüten, wenn wir daraus auf ihre Sexualität schließen wollen.",
      "url": "https://www.welt.de/kultur/plus246899752/Jugendliche-Sexualitaet-Ekelpornos-als-Mutprobe.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246916044/2567936857-ci23x11-w20/teenage-girls-laughing-and-looking-in-laptop.jpg",
      "image_title": "Nur knapp die Hälfte der Jugendlichen ist beim Erstkontakt mit Pornos allein",
      "author": "Madita Oeming"
    },
    {
      "title": "Der Irrtum der Anti-Woken",
      "teaser": "Für Flops an der Kinokasse werden gerne die Woken verantwortlich gemacht. Doch hinter dieser Erklärung steckt ein Missverständnis. Das zeigt sich besonders an der Debatte um die Neuverfilmung von Schneewittchen. Kritik hagelt es gerade an der Schauspielerin Rachel Zegler.",
      "url": "https://www.welt.de/kultur/plus246892844/Politische-Korrektheit-Der-Irrtum-der-Anti-Woken.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246904652/4907935037-ci23x11-w20/Rachel-Zegler.jpg",
      "image_title": "Hasst sie Schneewittchen? Schauspielerin Rachel Zegler",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Es macht mich stolz, wenn ein ukrainischer Frontkämpfer mein Buch liest – aber ich mache mir Sorgen",
      "teaser": "Ein ukrainischer Frontkämpfer hat mir ein Foto geschickt: Es zeigt sein Gewehr und eines meiner Bücher. Darin liest er in den Feuerpausen an der Front. Das macht mich stolz. Aber drei Entwicklungen, die die Ukraine schwächen, beunruhigen mich.",
      "url": "https://www.welt.de/kultur/plus246870870/Slavoj-Zizek-Es-macht-mich-stolz-wenn-ein-ukrainischer-Frontkaempfer-mein-Buch-liest-aber-ich-mache-mir-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246870868/0177934737-ci23x11-w20/WON-Kombo-Zizek-Drei-Gefahren-Ukraine.jpg",
      "image_title": "Feder und Schwert: Dieses Bild schickte ein Soldat unserem Autor Slavoj Žižek",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Die postkoloniale Welt des Bonaventure Ndikung",
      "teaser": "Am Haus der Kulturen der Welt in Berlin hat der Geist des Postkolonialismus die Kontrolle übernommen. Der neue Intendant Bonaventure Ndikung will Wege in eine bessere Welt aufzeigen. Mit dem westlichen Kunstverständnis radikaler Individualität hat sein Ansatz wenig zu tun.",
      "url": "https://www.welt.de/kultur/kunst/plus246667814/Haus-der-Kulturen-der-Welt-Die-postkoloniale-Welt-des-Bonaventure-Ndikung.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile231911813/5347939707-ci23x11-w20/Bonaventure-Ndikung.jpg",
      "image_title": "Bonaventure Ndikung, Intendant des Berliner HKW",
      "author": "Boris Pofalla"
    },
    {
      "title": "Und auf einmal droht China eine Hungersnot",
      "teaser": "Pekings Propaganda malt gern das Bild vom erfolgreichen China. Doch zur Immobilienkrise kommen nun auch Versorgungsengpässe: Das Regime muss schon Getreide aus dem Westen importieren wie ein Bittsteller. Die politische Krise, die nun droht, kann auch dem Rest der Welt gefährlich werden.",
      "url": "https://www.welt.de/debatte/kommentare/plus246898396/China-Und-auf-einmal-droht-dem-Land-sogar-eine-Hungersnot.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246905004/4327931887-ci23x11-w20/Beijing-Central-Business-District.jpg",
      "image_title": "Beijing Central Business District",
      "author": "Alexander Görlach"
    },
    {
      "title": "Der schwierige Fall AstraZeneca",
      "teaser": "Eine junge Frau erkrankt nach einer Corona-Impfung schwer, heute ist sie arbeitsunfähig. Ein Gericht soll nun entscheiden, ob der Pharmakonzern AstraZeneca und das Durcheinander bei seinen Studien schuld sind. Was den Fall besonders heikel macht, ist der Zeitpunkt der Impfung.",
      "url": "https://www.welt.de/debatte/plus246902366/Impfschaeden-Der-schwierige-Fall-AstraZeneca-Wer-traegt-die-Schuld.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246902362/5717937037-ci23x11-w20/Astra-Zeneca-Impfstoff-Covid-19.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Edda Grabar"
    },
    {
      "title": "Die Mitschuld der EU am Aufstieg der AfD",
      "teaser": "Große Worte, kleine Taten – das ist das Prinzip der Europäischen Union. Wenn Politik aus Brüssel scheitert, müssen es die Länder ausbaden. Die Quittung dafür bekommen sie an den Wahlurnen präsentiert. Wie wir den europäischen Super-GAU noch verhindern können.",
      "url": "https://www.welt.de/debatte/kommentare/plus246880984/AfD-Die-Mitschuld-der-EU-am-Aufstieg-der-AfD.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246881984/4077934897-ci23x11-w20/Migranten-wagen-trotz-Unfaellen-die-Mittelmeerueberfahrt.jpg",
      "image_title": "Zu den ungelösten Problemen der EU gehört auch die Migration über das Mittelmeer",
      "author": "Dirk Schümer"
    },
    {
      "title": "Feinde des Bargelds sind Feinde der Freiheit",
      "teaser": "Als Retter des Bargelds tourt Österreichs Bundeskanzler Karl Nehammer durchs Sommerloch. Einige finden das total rechts. Bitte was? Mit jedem Weniger an Bargeld wird der Bürger der Möglichkeit beraubt, sich staatlicher Kontrolle zu entziehen. Der Weg zum Untertan ist kurz.",
      "url": "https://www.welt.de/debatte/kommentare/plus246891396/Anna-Schneider-Feinde-des-Bargelds-sind-Feinde-der-Freiheit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246892412/6017938087-ci23x11-w20/Kombo-Schneider-Nehammer.jpg",
      "image_title": "Anwalt des Bargelds Karl Nehammer und WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Nun fliegt der Schwindel von den Wohlstandslieferanten auf",
      "teaser": "Jahrzehnte ging es in Deutschland immer nur bergauf, die Parteien reklamierten das für sich. Auf die Krise reagiert die Bundesregierung nun mit gesteigertem Staatsaktivismus. Worte über die kommenden Härten aber verliert sie nicht. Dazu passt die arrogante Papa-Haltung des Bundeskanzlers.",
      "url": "https://www.welt.de/debatte/kommentare/plus246884050/Wirtschaftskrise-Die-arrogante-Papa-Haltung-des-Bundeskanzlers.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246884360/4857933837-ci23x11-w20/German-Chancellor-Scholz-holds-a-press-conference-in-Berlin.jpg",
      "image_title": "Bürger sind belastbarer, als manch ein Politiker denkt",
      "author": "Thomas Schmid"
    },
    {
      "title": "Der Streit um die Strahlung – und die Fakten",
      "teaser": "Von Handynetz und WLAN gehen keine Gesundheitsrisiken aus – davon ist das Gros der Wissenschaftler überzeugt. Einzelne Forscher, Verbraucherinitiativen und besorgte Bürger behaupten das Gegenteil. Können „elektrosensible Menschen“ leiden?",
      "url": "https://www.welt.de/wissenschaft/plus246894158/WLAN-Strahlung-Der-Streit-um-die-Strahlung-und-die-Fakten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246894146/0137933337-ci23x11-w20/Handy-Mobiltelefon-Totenkopf-Symbolbild-fuer-gefaehrliche-Handystrahlung.jpg",
      "image_title": "Handy, Mobiltelefon, Totenkopf, Symbolbild für gefährliche Handystrahlung",
      "author": "Janosch Deeg"
    },
    {
      "title": "Was Schweiß über uns aussagt – und was dagegen wirklich hilft",
      "teaser": "Schweiß hat einen schlechten Ruf, ist aber eigentlich eine feine Sache. Er hilft uns nicht nur beim Abkühlen, sondern dient auch der Kommunikation. Warum manche beim Schwitzen mehr riechen als andere, was dagegen wirklich wirkt – und weshalb moderne Deos so gut funktionieren.",
      "url": "https://www.welt.de/wissenschaft/plus239978397/Schweiss-Warum-manche-beim-Schwitzen-mehr-riechen-als-andere.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile239978395/7417934527-ci23x11-w20/Female-athlete-drinking-water.jpg",
      "image_title": "Schwitzen",
      "author": "Julian Aé"
    },
    {
      "title": "„Danach denken sie sich, sie haben ja viele Kalorien verbraucht“",
      "teaser": "Hilft Sport gar nicht so viel beim Abnehmen? Diese These stellt der Anthropologe Hermann Pontzer auf – mit Blick auf die Evolutionsgeschichte des Menschen. Welches Training wirklich hilft – und was man bei der Ernährung beachten sollte.",
      "url": "https://www.welt.de/wissenschaft/plus243460651/Abnehmen-Danach-denken-sie-sich-sie-haben-ja-viele-Kalorien-verbraucht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile243464025/6957932017-ci23x11-w20/GettyImages-1345702811.jpg",
      "image_title": "Der Sport verhilft zu einer Endorphinausschüttung – aber wie nützlich ist er beim Abnehmen?",
      "author": "Cornelia Karin Hendrich"
    },
    {
      "title": "Basiert Akupunktur nur auf dem Placebo-Effekt?",
      "teaser": "Die Akupunktur ist eine der beliebtesten Methoden der Alternativmedizin. Trotzdem gibt es an ihrer Wirksamkeit unter Wissenschaftlern große Zweifel. Der Welt-Autor und emeritierte Professor für Komplementärmedizin Edzard Ernst hat das Verfahren selbst erforscht – hier ist sein Fazit.",
      "url": "https://www.welt.de/wissenschaft/plus241005817/Akupunktur-Alles-nur-Placebo.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile241005815/2767939197-ci23x11-w20/traditional-Chinese-medicine-meridians-model.jpg",
      "image_title": "traditional Chinese medicine meridians model",
      "author": "Edzard Ernst"
    },
    {
      "title": "„Erste Anzeichen sind ein schleichender Rückzug aus der Welt“",
      "teaser": "Seit fünf Jahren sitzen in den Therapiestunden von Kinder- und Jugendpsychiater Michael Schulte-Markwort und seinen Kollegen immer wieder Mädchen, die sich nicht weiterentwickeln und völlig mutlos in die Zukunft blicken. Wie kann den Kindern geholfen werden? Und was können Eltern tun?",
      "url": "https://www.welt.de/wissenschaft/plus241576291/Mutlose-Maedchen-Erste-Anzeichen-sind-ein-schleichender-Rueckzug-aus-der-Welt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile241502071/8817932387-ci23x11-w20/Woman-in-depression-closed-face-with-hands-and-crying-in-bed-Mel.jpg",
      "image_title": "Die Mädchen nehmen weniger Kontakt auf, sprechen immer mehr von Unsicherheit und Angst.",
      "author": "Maraike Mirau"
    },
    {
      "title": "Wieso Floskeln wie „Lass dir ruhig Zeit!“ kontraproduktiv sind",
      "teaser": "In Deutschland stottert geschätzt jeder Hundertste. Eltern, denen stotterndes Sprechen bei ihrem Kind auffällt, brauchen Geduld. Was Betroffenen hilft: Sich anerkannt und verstanden zu fühlen. Ab wann eine sprachliche Auffälligkeit behandlungsbedürftig ist und was Schüchternheit damit zu tun hat.",
      "url": "https://www.welt.de/gesundheit/plus242827003/Stottern-Sie-suchen-nicht-nach-Worten-sie-ringen-mit-dem-Sprechen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile242827129/5777931397-ci23x11-w20/GettyImages-1157186602.jpg",
      "image_title": "Mit Ungeduld und Sprüchen weckt man bei Stotternden Gefühle wie Scham, Frustration, Anspannung und sogar Angst",
      "author": "Yvonne Adamek"
    },
    {
      "title": "Eine Woche Clean Eating – so sinnvoll ist der Ernährungstrend",
      "teaser": "Clean Eating steht schon länger im Trend. Doch wie sinnvoll ist die Ernährungsform, und welche Gefahren bringt sie mit sich? WELT-Redakteurin Britta Sieling wagt den Selbstversuch und spricht mit Ernährungsmediziner Professor Hans Hauner. (Video mit Transkript)",
      "url": "https://www.welt.de/kmpkt/plus229446569/Ernaehrung-Eine-Woche-Clean-Eating-so-reagiert-der-Koerper.html",
      "author": "kmpktBritta Sieling"
    },
    {
      "title": "„Bei einem Porsche wartet man auch nicht ab, bis er einen Motorschaden hat“",
      "teaser": "Beim Aktiendepot oder Sportverein würde sich ein Mann nie eine Meinung ohne Fachwissen bilden. Beim eigenen Körper werden Fakten aber verdrängt. Ein Arzt erklärt, warum Männer vom „plötzlichen Heldentod“ träumen und wieso ausgerechnet Excel-Tabellen Männerleben retten könnten.",
      "url": "https://www.welt.de/gesundheit/plus240029385/Vorsorgeuntersuchung-Sie-glauben-nicht-was-Maenner-mir-fuer-eindrucksvolle-Datensaetze-zeigen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile240096251/7467931767-ci23x11-w20/Senior-woman-kissing-husband-in-convertible-car.jpg",
      "image_title": "Senior woman kissing husband in convertible car",
      "author": "Clara Ott"
    },
    {
      "title": "So viel bringt das Laufen in Barfußschuhen wirklich",
      "teaser": "Sie sind leicht, dünn besohlt und im Trend: Barfußschuhe sollen das Gehen und Laufen natürlicher und damit gesünder machen. Doch halten die sogenannten „Minimalist Shoes“, was sie versprechen? Studien belegen positive Effekte – aber nur für bestimmte Menschen.",
      "url": "https://www.welt.de/gesundheit/plus240485021/Gesund-Laufen-Wem-Barfussschuhe-wirklich-etwas-bringen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile240485015/4457937847-ci23x11-w20/Sommerschoen-gepflegte-Fuesse-Umweltschonend-selbstgemacht.jpg",
      "image_title": "Frau geht barfuß über Wiese",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Hoffnung auf den Game-Changer für Parkinson-Patienten",
      "teaser": "Bislang lässt sich die Parkinson-Krankheit nur anhand von Symptomen wie etwa zitternden Händen diagnostizieren. So verlieren Patienten wertvolle Zeit für gezielte Gegenmaßnahmen. Doch neue Forschungsergebnisse lassen nun auf einen Bluttest hoffen.",
      "url": "https://www.welt.de/gesundheit/plus246706738/Parkinson-Bluttest-als-Game-Changer-fuer-Parkinson-Patienten.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246717908/4737937417-ci23x11-w20/Blurred-motion-of-female-hand-on-white-background-Mental-illness.jpg",
      "image_title": "Mit Parkinson werden in erster Linie Symptome wie Zittern in Verbindung gebracht. Dann hat sich die Krankheit schon im Gehirn ausgebreitet",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Was in Hiroshima passierte, war für Hitlers Atom-Physiker unbegreiflich",
      "teaser": "Von Juli bis Dezember 1945 lebte die Elite der deutschen Atomforschung in einem Landhaus nördlich von London – und wurde abgehört. Was Otto Hahn, Werner Heisenberg und acht weitere besprachen, blieb jahrzehntelang streng geheim.",
      "url": "https://www.welt.de/geschichte/plus246745882/Erste-Uranbombe-Was-in-Japan-passierte-war-fuer-Hitlers-Physiker-unbegreiflich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246745874/9507934897-ci23x11-w20/Photograph-of-Hiroshima.jpg",
      "image_title": "An aerial photograph of Hiroshima, Japan, shortly after the 'Little Boy' atomic bomb was dropped. Dated 1945 (World History Archive)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit diesen Billigwaffen erzielte die Kriegsmarine ihre letzten Erfolge",
      "teaser": "1944 verfügten die deutsche Seestreitkräfte kaum mehr über Angriffskapazitäten über Wasser. Also besann man sich auf eine Idee aus Italien: Bemannte kleine Sprengboote als eine Art „Seedrohnen“. Die Japaner hatten ihre eigene Variante – als Selbstopfer-Waffe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus246746580/Deutschland-1944-Mit-diesen-Billigwaffen-erzielte-die-Kriegsmarine-letzte-Erfolge.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile246746572/8997937687-ci23x11-w20/Zwei-deutsche-Sprengboote-Linse-in-vol.jpg",
      "image_title": "Zwei deutsche Sprengboote \"Linse\" in voller Fahrt",
      "author": "Johann Althaus"
    },
    {
      "title": "Wen deutsche Linke unterstützen, wenn sie für die PFLP eintreten",
      "teaser": "Zu den aktivsten palästinensischen Terrorgruppen gehört seit mehr als einem halben Jahrhundert die „Volksfront zur Befreiung Palästinas“. Zahlreiche blutige Anschläge gehen auf ihr Konto.",
      "url": "https://www.welt.de/geschichte/plus246633474/Terrorismus-Wen-deutsche-Linke-unterstuetzen-wenn-sie-fuer-die-PFLP-eintreten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246633464/3807933097-ci23x11-w20/Palaestinenser-sprengen-entfuehrte-Flugzeuge.jpg",
      "image_title": "Ein riesiger Feuerball und dicker schwarzer Qualm steigt nach der Sprengung der drei entführten Flugzeuge auf dem Flugplatz Dawson Field in der jordanischen Wüste am 12. September 1970 aus den Trümmern auf. Die Volksfront für die Befreiung Palästinas (PFLP) hat in der vergangenen Woche drei Flugzeuge, eine BOAC VC10, eine Swissair DC 8 und eine TWA Boeing 707 nach Jordanien entführt. Die Passagiere und Besatzungmitglieder befinden sich weiterhin in der Hand der Terroristen, um die Freigabe von Gesinnungsgenossen, die in Gefängnissen der westlichen Welt inhaftiert sind, freizupressen.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit dem „Schlächter von Lyon“ am Titicacasee",
      "teaser": "Ordner, Fotos und Tonkassetten über die NS-Zeit: Die Hoover Institution macht die riesige Privatsammlung des umstrittenen Ex-„Stern“-Reporters Gerd Heidemann öffentlich zugänglich. Erwartet werden neue Impulse für die Täterforschung – zum Beispiel im Fall des Gestapo-Chefs von Lyon, Klaus Barbie.",
      "url": "https://www.welt.de/geschichte/plus246629830/Klaus-Barbie-Gerd-Heidemann-mit-dem-Schlaechter-von-Lyon-am-Titicacasee.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246629816/0167932567-ci23x11-w20/Klaus-Barbie-Gerd-Heidemann-Sammlung-GHS-11.jpg",
      "image_title": "Foto des NS-Kriegsverbrechers Klaus Barbie in La Paz / Bolivien (aka Schlaechter von Lyon, Klaus Altmann) in der Gerd Heidemann Sammlung (GHS), Ort: Keller in Hamburg-Altona",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er kämpfte gegen die Moderne – und befeuerte sie dadurch erst recht",
      "teaser": "Am 30. Juli 1898 starb Otto von Bismarck. Heute gilt er vielen nur noch als Kriegstreiber und autoritärer Machthaber. Doch dies geht fehl – speziell als Reichskanzler hinterließ er ab 1871 ein Erbe, das teilweise direkt bis heute fortwirkt.",
      "url": "https://www.welt.de/geschichte/plus246628932/Otto-von-Bismarck-Wo-der-Eiserne-Kanzler-bis-heute-fortwirkt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246628922/1947939387-ci23x11-w20/O-v-Bismarck-Totenbett-Leipz-Illu-1898.jpg",
      "image_title": "O.v.Bismarck, Totenbett/ Leipz.Illu.1898 Bismarck, Otto von; Staatsmann; 1815-98. - \"Fuerst Bismarck auf dem Todtenbett. Gezeichnet am 1. August (...)\". - Holzstich nach Zeichnung von Emil Limmer (geb.1854). Aus: Illustrirte Zeitung, 111.Bd., Nr. 2876, Leipzig und Berlin, 11.August 1898, S.192. Berlin, Slg.Archiv f.Kunst & Geschichte.",
      "author": "Philip Cassier"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der geplatzte Traum vom weichen Bett im Schlafwagen",
      "teaser": "Wer Monate im Voraus für teures Geld einen bequemen Schlafwagen bucht, muss damit rechnen, kurz vor Abfahrt in einen unbequemen Uralt-Liegewagen abgeschoben zu werden. Unserem Autor ist genau das mit dem schwedischen EuroNight passiert – er hatte keine gute Nacht.",
      "url": "https://www.welt.de/reise/nah/plus246668528/Nachtzug-Der-geplatzte-Traum-vom-weichen-Bett-im-Schlafwagen.html",
      "image_url": "https://img.welt.de/img/reise/mobile246668526/2187936167-ci23x11-w20/honorarpflichtig-schweden-Nachtzugk-6.jpg",
      "image_title": "War vor 2016 für die DB im Einsatz: ein uralter schwedischer Liegewagen",
      "author": "Sönke Krüger"
    },
    {
      "title": "Das Phänomen Adults-only-Hotels",
      "teaser": "Vor einigen Jahren noch als „Kinderhasser“-Hotels kritisiert, ist das Konzept der Adults-only-Ferienanlagen mittlerweile weitgehend akzeptiert. Wie geht es weiter – vielleicht mit Youngs-only-Hotels? Gespräch mit einer Psychologin über Spezialisierung und Diskriminierung.",
      "url": "https://www.welt.de/reise/nah/plus246338634/Adults-only-Hotel-Vom-Kinderhasser-Hotel-zur-akzeptierten-Ferienanlage.html",
      "image_url": "https://img.welt.de/img/reise/mobile246348980/2767935377-ci23x11-w20/Couple-in-pool-with-champagne.jpg",
      "image_title": "Champagner im Pool ohne Kindergeschrei: Die Nachfrage nach Adults-only-Hotels ist groß",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Nepal-Warum-mir-die-Lust-auf-das-schoene-Land-im-Himalaja-vergangen-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "„Nazis raus“ gilt auch für türkische Rechtsextremisten",
      "teaser": "Regelmäßig machen deutsche Politiker türkische Radikalnationalisten salonfähig. Um mit dieser Unheilstradition zu brechen, muss sich der deutsche Antifaschismus endlich von seiner 80er-Jahre-Migranten-Romantik befreien. Dann aber stünden uns viele Möglichkeiten offen. Wie wäre es mit einer Rückkehrprämie für Graue Wölfe?",
      "url": "https://www.welt.de/regionales/nrw/plus246903176/Nazis-raus-gilt-auch-fuer-tuerkische-Rechtsextremisten.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile246902278/4287932747-ci23x11-w20/Kombo-Stoldt-Uelkuecue.jpg",
      "image_title": "Auf dem Bild sieht man eine zum Gruß der Grauen Wölfe geformte Hand: Der kleine Finger und der Zeigefinger ragen nach oben, die drei anderen Finger zeigen nach vorne, ihre Spitzen treffen sich.",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Jetzt werden die Grünen wieder angepöbelt „wie früher“",
      "teaser": "Ständig konfrontiert mit Kritik an der Ampel und insbesondere dem Heizungsgesetz: Im Hessen-Wahlkampf bekommen die Grünen die Wut auf die Bundespolitik zu spüren. Spitzenkandidatin Dorn lässt dennoch nichts auf Habeck kommen – und erklärt, warum ein grüner Sieg in Hessen immer noch drin sei.",
      "url": "https://www.welt.de/politik/deutschland/plus246860454/Landtagswahl-in-Hessen-Jetzt-werden-die-Gruenen-wieder-angepoebelt-wie-frueher.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246860498/9227930367-ci23x11-w20/Landesmitgliederversammlung-Gruene-Hessen.jpg",
      "image_title": "Co-Spitzenkandidaten der Grünen in Hessen: Angela Dorn und im Hintergrund Tarek Al-Wazir",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Das Dorf, aus dem fast niemand wegwill",
      "teaser": "Reges Vereinsleben, Energie- und Wassersicherheit, kaum Abwanderung der Jugend – und kein einziger Bürger im Seniorenheim: Das bayerische Dorf Meinheim räumt seit Jahren einen Preis nach dem anderen ab. Was ist sein Erfolgsgeheimnis?",
      "url": "https://www.welt.de/politik/deutschland/plus246841902/Bayern-Das-Dorf-aus-dem-fast-niemand-wegwill.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246842720/8487933427-ci23x11-w20/Meinheim.jpg",
      "image_title": "„Die Jungen sind gerne hier“, sagt Meinheims Bürgermeister über sein Dorf",
      "author": "Dominik Kalus"
    },
    {
      "title": "Der stille Aufstand der Trucker",
      "teaser": "Eigentlich wollten sie als Lkw-Fahrer in der EU ordentlich verdienen: Doch jetzt protestieren Hunderte Trucker aus Usbekistan und anderen Ländern an der A 5, um überhaupt einen überfälligen Hungerlohn zu bekommen. Ihre Verzweiflung rückt dubiose Geschäftspraktiken in der Speditionsbranche in den Fokus.",
      "url": "https://www.welt.de/politik/deutschland/plus246824110/Lkw-Fahrer-Verzweiflung-rueckt-dubiose-Praktiken-in-der-Speditionsbranche-in-den-Fokus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246824196/3527939017-ci23x11-w20/Reportage-ueber-Usbekische-Fernfahrer-Str-12.jpg",
      "image_title": "Reportage über Usbekische Fernfahrer Streikende LKW-Fahrer der polnischen Spedition an der A5-Raststätte Gräfenhausen. gemeinsames Essen im LKW ##Namen sind geändert der Redaktion aber bekannt ##",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Jetzt begehren die bayrischen Bürgermeister gegen Söder auf",
      "teaser": "Ministerpräsident Söder begründet Bayerns schleppenden Windkraftausbau mit dem Widerspruch der Menschen vor Ort. Ein Appell von 432 Bürgermeistern konterkariert dieses Argument. Der Unmut kommt auch aus seiner CSU. Im Landtagswahlkampf wird das für den Regierungschef zum Problem.",
      "url": "https://www.welt.de/politik/deutschland/plus246829250/Energiewende-Wie-Soeders-Windkraft-Alibi-kollabiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244929152/9827930497-ci23x11-w20/DWO-Teaser-Soeder-jb-jpg.jpg",
      "image_title": "Er gibt sich gern als Klima-Landesvater: Bayerns Ministerpräsident Markus Söder (CSU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Liebe, die jemand empfindet, ist das Ergebnis bestimmter Praktiken eines anderen“",
      "teaser": "Leidenschaft und Herzklopfen sind kein Zufall: Jemanden dazu zu bringen, sich zu verlieben, ist auch nur ein lernbares Handwerk, behauptet der Psychologe Tobie Nathan – und gibt einfach anwendbare Praxistipps für den Alltag. Doch auch das Entlieben kann man optimieren.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246593742/Wie-man-andere-dazu-bringen-kann-einen-zu-lieben.html",
      "image_url": "https://img.welt.de/img/iconist/mobile132735509/1187937087-ci23x11-w20/Couple-heart-balloon.jpg",
      "image_title": "Diese beiden sind offenbar verliebt ineinander. Aber wie kam es dazu?",
      "author": "GesellschaftHeike Blümner"
    },
    {
      "title": "14 Prozent Rendite, quasi garantiert – So nutzen Sparer den perfekten Zins-Moment",
      "teaser": "Am Markt für Staatsanleihen offenbart sich derzeit ein seltenes Phänomen. Ein Phänomen, welches zuletzt vor 40 Jahren auftrat. Sparern bietet sich so eine ungewöhnlich sichere zweistellige Renditechance. WELT erklärt, warum das so ist – und mit welchen ETFs Sie daran partizipieren.",
      "url": "https://www.welt.de/finanzen/plus246527522/Zinsen-Anomalie-am-Anleihenmarkt-14-Prozent-Rendite-quasi-garantiert.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246580800/5527936007-ci23x11-w20/DWO-Teaser-Zinschance-cb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "33 Schnäppchen für Ihr Managerspiel",
      "teaser": "Die Bundesliga kehrt endlich aus der Sommerpause zurück. WELT hat vor dem Saisonstart die Kader der 18 Teams nach Geheimtipps durchforstet, mit denen Sie bei den Managerspielen Kicker, Comunio und Kickbase kostengünstig auf Punktejagd gehen können.",
      "url": "https://www.welt.de/sport/plus246739240/Kicker-Comunio-Kickbase-33-Schnaeppchen-fuer-Ihr-Managerspiel-Bundesliga-2023-2024.html",
      "image_url": "https://img.welt.de/img/sport/mobile246894810/2127936567-ci23x11-w20/TSG-Balingen-VfB-Stuttgart.jpg",
      "image_title": "Enzo Millot vom VfB Stuttgart sollten Sie dringend in Erwägung ziehen",
      "author": "Jan Schoenmakers"
    },
    {
      "title": "„Bei Protein gehen die Meinungen auseinander, die Fakten aber nicht“",
      "teaser": "Die Auswahl an Nahrungsergänzungsmitteln, die den Trainingseffekt maximieren sollen, ist riesig. Protein, Kreatin, Omega 3 oder Aminosäuren – welche Supplements fördern tatsächlich Leistung und Gesundheit? Der renommierte Experte Prof. Dr. Dr. Jürgen Gießing klärt auf.",
      "url": "https://www.welt.de/sport/fitness/plus244111089/Nahrungsergaenzungsmittel-Bei-Protein-gehen-die-Meinungen-auseinander-die-Fakten-aber-nicht.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile246833106/9477935637-ci23x11-w20/Determined-young-man-lifting-dumbbell-at-gym.jpg",
      "image_title": "Viele Menschen greifen zu Nahrungsergänzungsmitteln. Prof. Dr. Dr. Jürgen Gießing, worauf Sie bei der Einnahme achten müssen, damit Sie ihre Leistung spürbar steigern",
      "author": "Rouven Chlebna"
    },
    {
      "title": "6500 Prozent Plus und der Hype beginnt erst – das ist Europas neue Super-Aktie",
      "teaser": "Ein europäischer Konzern schickt sich an, in ganz neue Dimensionen vorzurücken. Das Pharmaunternehmen steht kurz davor, das teuerste Börsenunternehmen Europas zu werden. Zwei Medikamente sorgen dafür, dass die eigentliche Rallye sogar erst bevorstehen könnte.",
      "url": "https://www.welt.de/wirtschaft/plus246829514/Novo-Nordisk-Europas-neue-Superaktie-6500-Prozent-Plus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246829508/7037930727-ci23x11-w20/DWO-FI-Teaser-Nova-Nordisk-ag-Teaser.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    }
  ]
}