{
  "timestamp": "2023-05-18T16:14:00",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.a8196e51.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.128aff0a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So radikal soll die Ukraine entrussifiziert werden",
      "teaser": "Kiew ändert per Gesetz die Namen russisch benannter Orte und ihre Bewohner, sollen ukrainische Sprachkenntnisse haben. Schon lange sollten die letzten Symbole der Sowjetzeit beseitigt werden – doch seit der russischen Invasion geht es auch um eine Verdrängung russischer Narrative aus der Geschichte.",
      "url": "https://www.welt.de/politik/ausland/plus245131522/Ukraine-Wie-Kiew-russische-Sprache-Namen-und-Kultur-loswerden-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245131514/8097935387-ci23x11-w20/A-man-holds-a-sledgehammer-as-he-smashes-a-statue-of-Soviet-state-founder-Vl-2.jpg",
      "image_title": "A man holds a sledgehammer as he smashes a statue of Soviet state founder Vladimir Lenin, which was toppled by protesters, during a rally organized by supporters of EU integration in Kiev, December 8, 2013. Crowds toppled a statue of Soviet state founder Vladimir Lenin in the Ukrainian capital and attacked it with hammers on Sunday in the latest mass protests against President Viktor Yanukovich and his plans for closer ties with Russia. REUTERS/Gleb Garanich (UKRAINE - Tags: POLITICS CIVIL UNREST)",
      "author": "Stefan Schocher"
    },
    {
      "title": "Hier vergrault man Urlauber – mit voller Absicht",
      "teaser": "Es gibt Orte, die von Urlaubern geradezu überrannt werden. Touristenhorden beschädigen die Natur, historische Bausubstanz und die Atmosphäre vor Ort. Viele Top-Reiseziele versuchen deshalb, mit Strafen und Gebühren die Zahl der Besucher zu verringern. Sieben Beispiele.",
      "url": "https://www.welt.de/reise/nah/plus245382890/Massentourismus-Hier-vergrault-man-Urlauber-mit-voller-Absicht.html",
      "image_url": "https://img.welt.de/img/reise/mobile245393418/6197931437-ci23x11-w20/Maya-Bay-Phi-Phi-Islands.jpg",
      "image_title": "Thailand: Inzwischen gelten strenge Regeln, um den Zauber der Maya Bay zu erhalten",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Viele junge Leute können perfekt gendern – aber kennen den Konjunktiv nicht mehr",
      "teaser": "Der Zwang zum Gendern ist typisch für einen Trend, der die ganze deutsche Gesellschaft erfasst: Statt alle Ansichten zu respektieren, will eine linke Elite bestimmen, was gut ist und was böse. Dass es dabei um mehr geht als nur um Geschmacksfragen, beweist die Klimadebatte.",
      "url": "https://www.welt.de/debatte/kommentare/plus245356282/Sprache-Jeder-beherrscht-das-Gendern-keiner-mehr-den-Konjunktiv.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245356280/1467933047-ci23x11-w20/Journalistin-Hannah-Bethke.jpg",
      "image_title": "Journalistin Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "50 Mal so stark wie Heroin – der Taliban-Effekt bringt neue Drogen nach Europa",
      "teaser": "Fast 70.000 Menschen starben 2021 allein in den USA an dem hochwirksamen Schmerzmittel Fentanyl. Das Problem schien auf die Vereinigten Staaten begrenzt. Jetzt drängt das synthetische Opioid aber verstärkt nach Europa. Das liegt am Taliban-Regime in Afghanistan.",
      "url": "https://www.welt.de/politik/ausland/plus245184118/Fentanyl-50-Mal-so-stark-wie-Heroin-der-Taliban-Effekt-bringt-neue-Drogen-nach-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245184586/8107934127-ci23x11-w20/Hundreds-gather-for-the-Lost-Voices-of-Fentanyl-Rally-in-Washington-DC-4.jpg",
      "image_title": "Plakate mit den Fotos von Fentanyl-Opfern auf einer Demonstration in der US-Hauptstadt Washington",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Es sind nicht Vegetarier oder Veganer, die am längsten leben“",
      "teaser": "Wer bis ins hohe Alter fit bleiben will, sollte das Richtige essen, denn eine gesunde Ernährung kann Krankheiten vorbeugen. Bestseller-Autor Bas Kast erklärt, mit welcher Kost sich typische Altersleiden kontrollieren oder sogar ganz vermeiden lassen – und welche Zutaten die Stimmung heben.",
      "url": "https://www.welt.de/gesundheit/plus244774078/Es-sind-nicht-Vegetarier-oder-Veganer-die-am-laengsten-leben.html",
      "image_url": "https://img.welt.de/img/podcasts/mobile245355858/6767931477-ci23x11-w20/Kombo-Kast-Mittelmeerkueche.jpg",
      "image_title": "Porträt von Ernährungsexperte Bas Kast neben einem Foto von der Zubereitung von Mittelmeerkost",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Mafiosi in Deutschland setzen alles daran, unauffällig zu sein“",
      "teaser": "Bei der Operation „Eureka“ gingen Ermittler jüngst auch in Deutschland gegen die kalabrische ’Ndrangheta vor. Mafia-Experte Sandro Mattioli fordert weitere Schläge gegen das Milieu. Im Interview erklärt er zudem, warum er die italienische Mafia für gefährlicher als arabische Clans hält.",
      "url": "https://www.welt.de/politik/deutschland/plus245394570/Italienische-Mafia-Mafiosi-in-Deutschland-setzen-alles-daran-unauffaellig-zu-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245398760/1527934377-ci23x11-w20/Grosseinsatz-gegen-Mafia.jpg",
      "image_title": "Großeinsatz gegen Mafia",
      "author": "Vanessa Nischik"
    },
    {
      "title": "Der Mann, der Orbáns Widerstand gegen Brüssel organisiert",
      "teaser": "Frank Furedi ist Chef des Brüsseler Büros einer ungarischen Denkfabrik und hat vor allem einen Auftrag: das EU-Establishment nach Kräften zu stören und zu irritieren – und einen „Kulturkrieg“ für Viktor Orbáns rechtspopulistische Agenda zu führen.",
      "url": "https://www.welt.de/politik/ausland/plus245393560/Frank-Furedi-Der-Mann-der-Orbans-Widerstand-gegen-Bruessel-organisiert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245397892/4947932767-ci23x11-w20/DWO-Teaser-Furedi-Orban-jb-jpg.jpg",
      "image_title": "Frank Furedi (r.) wirbt in Brüssel für Viktor Orbáns Politik",
      "author": "Gian Volpicellic"
    },
    {
      "title": "„Man gilt als Störenfried, wenn man Probleme bei der Flüchtlingsfrage anspricht“",
      "teaser": "Deutschlands dienstältester Landrat, Werner Henning (CDU) aus Thüringen, rügt: Integration werde oft auf Unterbringung von Migranten reduziert – dabei sei deren Arbeitsaufnahme zentral. Und: Man tue Ukraine-Flüchtlingen keinen Gefallen, wenn man sie „in einer Art besonderem Schutzraum“ belässt.",
      "url": "https://www.welt.de/politik/deutschland/plus245412100/Migration-Man-gilt-als-Stoerenfried-wenn-man-Probleme-anspricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245412096/4637932147-ci23x11-w20/20170420-Portraitfotos-Landrat-Dr-Werne.jpg",
      "image_title": "Werner Henning (CDU), 67, Landrat des Landkreises Eichsfeld in Thüringen",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Dann bricht im russischen Schützengraben bei Bachmut Panik aus",
      "teaser": "An der Frontlinie nahe der Stadt Bachmut arbeitet sich die ukrainische Armee langsam vor. WELT begleitet die Soldaten, die bis an die Grenzen gefordert werden – körperlich und seelisch. Unser Reporter erlebt, mit welcher geschickten Methode Kiews Soldaten die russischen Truppen überrascht haben.",
      "url": "https://www.welt.de/politik/ausland/plus245381310/Ukraine-Krieg-Dann-bricht-im-russischen-Schuetzengraben-bei-Bachmut-Panik-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245381308/0797934127-ci23x11-w20/FILE-PHOTO-Ukrainian-servicemen-rest-after-a-fight-near-the-front-line-city-of.jpg",
      "image_title": "Ukrainische Soldaten in ihren Schützengräben",
      "author": "Anatolii Schara"
    },
    {
      "title": "„Anti-Grüner“ auf Erfolgskurs",
      "teaser": "Für die Freien Wähler läuft es vor Bayerns Landtagswahl gut. Aushängeschild ist der Vorsitzende Hubert Aiwanger, der gern etwa gegen Grüne und „Berliner Idioten“ polemisiert. Auch für den Koalitionspartner CSU ist die Partei ein harter Konkurrent – vor allem mit Blick auf eine Wählergruppe.",
      "url": "https://www.welt.de/politik/deutschland/plus245399014/Freie-Waehler-Wie-Aiwangers-Anti-Gruene-auch-der-CSU-gefaehrlich-werden.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245404002/1287935167-ci23x11-w20/Nach-Baeren-Attacke-Soeder-und-Aiwanger-besuchen-Alm.jpg",
      "image_title": "Bayerns Wirtschaftsminister und Vizeregierungschef Hubert Aiwanger (Freie Wähler)",
      "author": "Dominik Kalus"
    },
    {
      "title": "Was hinter dem auffälligen Höhenflug der AfD steckt",
      "teaser": "Die AfD steht bundesweit bei 16 Prozent. Voranschreitende Radikalität scheint ihre Beliebtheit in einem Teil der Bevölkerung sogar zu steigern. Der Bundesvorsitzende Tino Chrupalla muss sich aber dennoch scharfe Kritik aus allen Strömungen der Partei anhören.",
      "url": "https://www.welt.de/politik/deutschland/plus245403822/AfD-Was-hinter-dem-auffaelligen-Hoehenflug-der-Partei-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245404808/1487931827-ci23x11-w20/AfD-Bundesparteitag.jpg",
      "image_title": "Tino Chrupalla, Vorsitzender und Bundestagsfraktionschef der AfD",
      "author": "Frederik Schindler"
    },
    {
      "title": "Jetzt rächt sich Italiens China-Sonderweg",
      "teaser": "Ein plötzlicher Exportboom Italiens nach China verwundert die Analysten. Seine Ursache gibt Rätsel auf, doch er hat eine Debatte über die Handelsbeziehungen entfacht. Regierungschefin Georgia Meloni will nun raus aus dem Abkommen – doch das ist nicht so leicht.",
      "url": "https://www.welt.de/wirtschaft/plus245394130/Seidenstrasse-Italien-erwaegt-Austritt-aus-Abkommen-mit-China.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245394648/2747935027-ci23x11-w20/Italy-Sign-A-Memorandum-On-China-s-Belt-and-Road-Initiative.jpg",
      "image_title": "Chinas Präsident Xi Jinping (l.) und der frühere italienische Premierminister Giuseppe Conte beim Handschlag vor der Unterzeichnung des Seidenstraßenabkommens 2019",
      "author": "Virginia Kirst"
    },
    {
      "title": "„In Europa ist alles mühsam, bürokratisch, langwierig – und der Ausgang immer ungewiss“",
      "teaser": "Der Stahlkonzern Salzgitter hat mit dem milliardenschweren Umbau hin zur grünen Produktion begonnen. Chef Gunnar Groebler erklärt, warum seine Branche für das Ziel von mehr Klimaschutz geradezu perfekt ist. Zudem kritisiert er das planlose Handeln in der Energiepolitik.",
      "url": "https://www.welt.de/wirtschaft/plus245338374/Salzgitter-Chef-In-Europa-ist-alles-muehsam-buerokratisch-langwierig-und-der-Ausgang-immer-ungewiss.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245396702/2997938957-ci23x11-w20/Gunnar-Groebler-Vorsitzender-des-Vorstands-der-Salzgitter-AG-8.jpg",
      "image_title": "Gunnar Groebler, Vorsitzender des Vorstands der Salzgitter AG",
      "author": "Carsten Dierig"
    },
    {
      "title": "Litauens erstaunlicher Taiwan-Coup",
      "teaser": "Das kleine baltische Land hat Taiwan eine diplomatische Vertretung erlaubt. Die zweitgrößte Volkswirtschaft der Welt, China, reagierte mit ökonomischem Druck. Doch für Litauen scheint sich das regelrecht zu lohnen. Das Land macht vor, wie man sich erfolgreich von Peking distanziert.",
      "url": "https://www.welt.de/wirtschaft/plus245328164/Taiwan-Coup-So-loest-sich-Litauen-erfolgreich-von-China.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245395062/0417932797-ci23x11-w20/GettyImages-1136113637.jpg",
      "image_title": "Die litauische Fahne vor der St. Stanislaus-Kathedrale in der Hauptstadt Vilnius",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Die vergessene Ebene des Falls Graichen",
      "teaser": "Patrick Graichen war der zweite Regierungs-Chefplaner, den die Nichtregierungsorganisation Agora Energiewende gestellt hat. Die Frage nach dem Einfluss von Agora ist wichtiger als dienstrechtliche Verfehlungen Graichens. Es geht um die Art, wie Deutschland Energiepolitik macht.",
      "url": "https://www.welt.de/wirtschaft/plus245396880/Agora-Energiewende-Die-vergessene-Ebene-des-Falls-Graichen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245403112/0997934377-ci23x11-w20/Umstrittener-Wirtschaftsstaatssekretaer-Graichen-muss-gehen.jpg",
      "image_title": "Umstrittener Wirtschaftsstaatssekretär Graichen muss gehen",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Zweifache Schallgeschwindigkeit und mehr – Was die F-16 kann",
      "teaser": "Die Ukraine könnte bald das Multitalent der Kampfflugzeuge erhalten. Die amerikanische F-16 steht ganz oben auf der Wunschliste von Präsident Selenskyj. WELT erklärt, über welche Fähigkeiten der Kampfjet verfügt – und was ihn für Russland so gefährlich macht.",
      "url": "https://www.welt.de/wirtschaft/plus245399770/Kampfjet-Koalition-fuer-Ukraine-Was-die-F-16-kann.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245400498/9337930737-ci23x11-w20/Operation-Iraqi-Freedom-An-F-16-Fighting-Falcon-flies-a-mission-in-the-skies.jpg",
      "image_title": "Ein F-16 über Nevada: Die US-Luftwaffe beziffert die Reichweite des Kampfjets mit mehr als 860 Kilometern",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Der irrige Baustopp auf Sylt",
      "teaser": "In beliebten Urlaubsorten erschweren teure Ferienimmobilien die Wohnungssuche für Einheimische. Sylt verhängt nun ein Bauverbot für kapitalkräftige Investoren. Das könnte einen unerwünschten Nebeneffekt auslösen, wie die Erfahrung in anderen hochpreisigen Ferienregionen zeigt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245231360/Sylt-Immobilienpreise-senken-Der-irrige-Baustopp.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245232534/2887934867-ci23x11-w20/Dream-house-on-the-beach-2.jpg",
      "image_title": "Erstklassige Ferienhäuser in idealer Lage erzielen auf Sylt inzwischen Preise von bis zu 29 Millionen Euro",
      "author": "Richard Haimann"
    },
    {
      "title": "Jetzt werden Wärmepumpen eingebaut, „wo man das eigentlich gar nicht dürfte“",
      "teaser": "Vonovia-Chef Rolf Buch kritisiert die Novelle zum Gebäudeenergiegesetz scharf. Bevor man über mögliche Verpflichtungen nachdenke, sollten zunächst die Möglichkeiten zur kommunalen Wärmeplanung ausgeschöpft sein. Buch weist auf enorme Probleme bei Stromnetz und Technik hin.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245317520/Vonovia-Chef-Waermepumpen-werden-eingebaut-wo-man-das-eigentlich-gar-nicht-duerfte.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245317518/5587938787-ci23x11-w20/Vonovia-Hauptversammlung.jpg",
      "image_title": "Vonovia-Chef Rolf Buch: „Oft scheint aber auch das gesamte Stromnetz ungeeignet“, sagt er über den Einbau von Wärmepumpen",
      "author": "Michael Fabricius"
    },
    {
      "title": "Zwei Eigenschaften entscheiden – So finden Sie die beste Anlage für Ihren Charakter",
      "teaser": "Zu vorsichtig? Zu risikofreudig? Wie Menschen Geld anlegen, hängt nicht nur vom Finanzwissen, sondern ganz wesentlich von ihrer Persönlichkeit ab. Häufig führt genau das zu falschen Investments. Es gibt jedoch eine Strategie, wie Anleger diese Fehler vermeiden können, um an der Börse erfolgreich zu sein.",
      "url": "https://www.welt.de/finanzen/plus245222210/Geld-anlegen-Aktien-ETF-Festgeld-Die-besten-Investments-fuer-Ihren-Charakter.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245262316/7497936687-ci23x11-w20/Portrait-of-smiling-young-businessman-at-the-window-in-office.jpg",
      "image_title": "In Finanzdingen sind alle Gefangene unserer Psyche und unserer Persönlichkeit, zeigt eine Studie",
      "author": "Frank Stocker"
    },
    {
      "title": "„Es wäre ein gesetzgeberischer Unfall, wenn das Gesetz so beschlossen würde“",
      "teaser": "Ferdinand Kirchhof, Vizepräsident des Bundesverfassungsgerichts a. D., mahnt die Politik bei der Heizungwende zur Umsicht. Er sieht Kollisionen mit dem verfassungsrechtlichen Gleichheitssatz. Zudem sei schon die Frage, ob der Gesetzgeber derart unverhältnismäßig auf Eigentum zugreifen darf.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245315668/Heizungsgesetz-Gesetzgeberischer-Unfall-wuerde-es-so-beschlossen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245316810/4257938847-ci23x11-w20/Interview-mit-Verfassungsrechtler-Ferdin-3.jpg",
      "image_title": "Räumt dem Gebäudeenergiegesetz keine Chance ein: Verfassungsrechtler Ferdinand Kirchhof",
      "author": "Michael Höfling"
    },
    {
      "title": "„Wie kann ich meine 950.000 Euro jetzt am besten anlegen?“ – Experten antworten",
      "teaser": "Beim Finanzchat nutzten viele WELT-Leser die Chance, den Rat von Experten für ihre Finanzfragen einzuholen. Was ist vom Aktienmarkt zu erwarten? Was macht eine Witwe mit 500.000 Euro? Worauf ist bei Festgeld zu achten? Und wie sieht es mit Kryptowährungen aus? Hier die wichtigsten Antworten.",
      "url": "https://www.welt.de/finanzen/plus245327500/Aktien-Vermoegen-Rente-Wie-kann-ich-950-000-Euro-jetzt-am-besten-anlegen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245350066/1087930037-ci23x11-w20/GettyImages-1158607726.jpg",
      "image_title": "Die Zinswende schafft neue Risiken und Chancen bei der Geldanlage",
      "author": "Michael Höfling"
    },
    {
      "title": "„Das biologische Alter wird schon nach wenigen Wochen Fasten messbar verjüngt“",
      "teaser": "Wer gesund alt werden will, der sollte fasten. Davon ist Prof. Andreas Michalsen überzeugt. Der renommierte Ernährungsmediziner erklärt, wie Sie die positiven Effekte für Ihre Gesundheit maximieren und worauf Sie beim Fasten unbedingt achten sollten.",
      "url": "https://www.welt.de/sport/fitness/plus245392228/Gesund-altern-durch-Fasten-Das-biologische-Alter-wird-schon-nach-wenigen-Wochen-Fasten-messbar-verjuengt.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile245417926/9907935807-ci23x11-w20/Smiling-mature-man-looking-away-while-standing-on-footbridge-in-p.jpg",
      "image_title": "Smiling mature man looking away while standing on footbridge in park",
      "author": "Rouven Chlebna"
    },
    {
      "title": "166 Sit-ups, 31 Tage lang - so veränderte sich der Körper",
      "teaser": "5000 Sit-ups in einem Monat: Unsere Reporter - einer Mitte 30, einer Mitte 40 - starten den Selbstversuch. Es wird ein harter Kampf. Nicht nur körperlich lohnt sich diese besondere Fitness-Challenge. Die Ergebnisse sind nicht zu übersehen.",
      "url": "https://www.welt.de/sport/fitness/plus240708283/Fitness-166-Sit-ups-31-Tage-lang-wie-sich-mein-Koerper-veraenderte.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile240822437/6147935247-ci23x11-w20/Adrian-Rehling-beim-Sit-up.jpg",
      "image_title": "Adrian Rehling beim Sit-up",
      "author": "Adrian Rehling"
    },
    {
      "title": "Der alte Verführer",
      "teaser": "Trainer José Mourinho adelt bei AS Rom den wenig ansehnlichen Zerstörungsfußball seiner eigenen Elf zu einem genialen Opus. Das bekommt auch Leverkusen im Halbfinale der Europa League zu spüren. Ein Vintage-Mou ist zu bestaunen.",
      "url": "https://www.welt.de/sport/fussball/plus245321746/AS-Rom-Jose-Mourinho-der-alte-Verfuehrer.html",
      "image_url": "https://img.welt.de/img/sport/mobile245321744/9647937927-ci23x11-w20/Jose-Mourinho-11.jpg",
      "image_title": "In einer Stadt, die gut inszenierte Theatralik zu schätzen weiß, passt Jose Mourinho als Trainer des AS Rom trefflich",
      "author": "Florian Haupt"
    },
    {
      "title": "Das Aussterben des deutschen Torjägers wird messbar",
      "teaser": "Die Fußball-Bundesliga könnte in dieser Saison einen Torschützenkönig erhalten, der die letzten sieben Spiele allesamt verpasst. 16 Treffer würden dann für die Kanone genügen – so wenig wie nie zuvor. Stürmerlegende Klaus Fischer kennt die Gründe und schlägt Alarm.",
      "url": "https://www.welt.de/sport/plus245360920/Bundesliga-Das-Aussterben-des-deutschen-Torjaegers-wird-messbar.html",
      "image_url": "https://img.welt.de/img/sport/mobile245365038/4647939747-ci23x11-w20/Laenderspiel-GER-BEL-2022-2023.jpg",
      "image_title": "Der eine verletzt, der andere kein echter Strafraumstürmer: Niclas Füllkrug (links) und Serge Gnabry kämpfen um die Torjäger-Kanone",
      "author": "Oliver Müller"
    },
    {
      "title": "Ich bin 51 und will es noch einmal wissen",
      "teaser": "Vor 20 Jahren lief ich einen Marathon. Nun soll Nummer zwei folgen. Nicht nur der Körper hat sich seitdem verändert, auch meine Lebensumstände. Das Training hat begonnen, und ich merke: Es wird hart. Aber erste Erfolge stellen sich ein. Begleiten Sie mich.",
      "url": "https://www.welt.de/sport/fitness/plus245105192/Marathon-im-Selbstversuch-Ich-bin-51-und-will-es-noch-einmal-wissen.html",
      "image_url": "https://img.welt.de/img/sport/mobile245151854/9797938147-ci23x11-w20/LarsGartenschlaeger2-MHaack.jpg",
      "image_title": "Unser Mann für den Berlin-Marathon",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Der Mann, der Deutschlands Böden retten will",
      "teaser": "Dürre, Hitze, Artensterben: Die Landwirtschaft steht vor großen Herausforderungen. So geht es nicht weiter, dachte sich Benedikt Bösel. Der Landwirt des Jahres 2022 begann zu experimentieren. Seitdem prallen in seinem Großbetrieb Welten aufeinander.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/plus245388446/Landwirt-des-Jahres-Der-Mann-der-Deutschlands-Boeden-retten-will.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile245388436/8397931747-ci23x11-w20/Gut-und-Boesel-17.jpg",
      "image_title": "Benedikt Bösel bei seinen Rindern: Früher konzentrierte sich die Arbeit auf dem Hof auf Getreide und Forst",
      "author": "Sonja Stössel"
    },
    {
      "title": "Der große Fehler nach einer Trennung",
      "teaser": "Wer plötzlich verlassen wird, hat oft keinen Einfluss auf die Trennung. Leiden und Verzweiflung sind für viele Menschen die Folge. Man kann der Vergangenheit nachtrauern – oder sich für die deutlich bessere Option entscheiden.",
      "url": "https://www.welt.de/vermischtes/plus238737905/Trennung-Das-ist-der-grosse-Fehler-nach-Beziehungsende.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238743939/4347930387-ci23x11-w20/young-woman-standing-in-a-stairway-looking-outside-the-window.jpg",
      "image_title": "Das Leiden und die Verzweiflung nach einem Verlust sind sinnlos",
      "author": "Elke Naters"
    },
    {
      "title": "Worauf wir schauen sollten, wenn uns Worte und Taten des anderen zusetzen",
      "teaser": "Wir alle haben gewisse Vorstellungen von uns selbst und glauben, diesem Ideal auch wirklich zu entsprechen. Ein Konflikt mit dem Partner ist dann oft ein schmerzhafter Realitätscheck. Wer diese Wahrheiten ignoriert, wird sich nie weiterentwickeln – und sich selbst das Leben schwer machen.",
      "url": "https://www.welt.de/vermischtes/plus245299738/Beziehung-Worauf-wir-schauen-sollten-wenn-uns-Worte-und-Taten-des-anderen-zusetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245310196/4447939477-ci23x11-w20/Young-woman-with-eyes-closed-smiling-on-a-beach.jpg",
      "image_title": "Hair in the wind, she takes advantage of beams of the sun Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Sobald man in der Liebe zu kämpfen beginnt, hat man schon verloren",
      "teaser": "Der Partner ist nicht der Feind. Oder doch? Viele Beziehungsprobleme entstehen, weil sich die Partner nicht mehr in Liebe gegenüberstehen können, obwohl sich beide das sehr wünschen. Dabei wäre das die einzige Voraussetzung, um konstruktive Lösungen zu finden.",
      "url": "https://www.welt.de/vermischtes/plus245048904/Beziehung-Sobald-man-beginnt-zu-kaempfen-hat-man-schon-verloren.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245072042/2447936127-ci23x11-w20/Couple-hugging-woman-looking-worried.jpg",
      "image_title": "Couple hugging, woman looking worried",
      "author": "Elke Naters"
    },
    {
      "title": "Das Dilemma mit der Liebessuche über 60",
      "teaser": "Viel Sex, wechselnde Partner – oder eine feste Partnerschaft? Oder doch lieber für immer allein bleiben? Wer im fortgeschrittenen Alter den Partner verliert oder sich trennt, stellt sich irgendwann die Frage, ob er wieder eine Beziehung eingehen will. Dabei stellen sich ungeahnte Herausforderungen.",
      "url": "https://www.welt.de/vermischtes/plus245163638/Partnerschaft-Das-Dilemma-mit-der-Liebe-ueber-60.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245173726/6857930057-ci23x11-w20/Man-and-woman-on-bench-smiling.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Weil da einer weiterhin geliebt werden wollte",
      "teaser": "Die Filme seines Geliebten Luchino Visconti machten Helmut Berger in den Siebzigerjahren zur Ikone – nicht nur des Kinos. Später stürzte er ab bis ins Dschungelcamp. Nun ist der Schauspieler daheim in Salzburg gestorben. Was für ein Leben!",
      "url": "https://www.welt.de/kultur/kino/plus245416578/Nachruf-auf-Helmut-Berger-Er-war-der-schoenste-Mann-der-Welt.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile245420572/9027935307-ci23x11-w20/CONVERSATION-PIECE.jpg",
      "image_title": "Helmut Berger (1944–2023), in „Gewalt und Leidenschaft“ als 30-jähriger",
      "author": "Manuel Brug"
    },
    {
      "title": "Warum Eltern so viel jammern? An den Kindern liegt es nicht",
      "teaser": "Ständig höre ich die jungen Väter und Mütter meiner Generation jammern und klagen. Über den Stress und die Kosten, die Kinder verursachen. Über den Verzicht, den sie selber leisten. Mit den Kindern aber hat diese ewige Klage in Wahrheit nichts zu tun.",
      "url": "https://www.welt.de/kultur/plus245393296/Eltern-Warum-das-Jammern-eigentlich-nichts-mit-den-Kindern-zu-tun-hat.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245403714/0127934947-ci23x11-w20/Parents-with-sick-toddler-at-home.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Leander Steinkopf"
    },
    {
      "title": "Der Pudel, die Schreier und der Reichskanarienvogel üben Demokratie",
      "teaser": "Am 18. Mai 1848 tagte in Frankfurt erstmals die Nationalversammlung. Bereits damals konnten Äußerlichkeiten einen Politiker ruinieren: Fistelstimme ging gar nicht, aber Sächsisch wurde akzeptiert. Manche wollten aber überhaupt nicht mit Rechten reden.",
      "url": "https://www.welt.de/kultur/plus245355946/Paulskirche-1848-Der-Pudel-die-Schreier-und-der-Reichskanarienvogel-ueben-Demokratie.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245394100/5657932407-ci23x11-w20/Dt-Nationalvers-Paulskirche-1848-German-National-Assembly-Frankfurt.jpg",
      "image_title": "Das Paulskirchenparlament 1848",
      "author": "Karl-Heinz Göttert"
    },
    {
      "title": "Dein Auto zeigt dir, wer du bist",
      "teaser": "Seit mehr als 20 Jahren gibt es die Reihe nun schon: Jetzt kommt nach langem Warten der zehnte Teil von „Fast & Furious“ in die Kinos. Höchste Zeit, zu analysieren, wie die Autos zu ihren Figuren passen – und umgekehrt. Dabei fällt auf, welches Fahrzeug zum festen Ensemblemitglied geworden ist.",
      "url": "https://www.welt.de/kultur/plus245374340/Fast-Furious-Dein-Auto-zeigt-wer-du-bist-Filmstart-und-Typologie.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245393656/7037935057-ci23x11-w20/This-image-released-by-Universal-Pi-2.jpg",
      "image_title": "Dominic Toretto (Vin Diesel) und sein Dodge Charger R/T",
      "author": "Siegfried Tesche"
    },
    {
      "title": "„Man eilt in einer totalen Verblendung allen zu Hilfe“",
      "teaser": "Alain Finkielkraut kritisiert den Zeitgeist. Die Idee, allen helfen zu wollen? Totale Verblendung! Der Neofeminismus? „Wirft alles in einen Topf.“ Dass Kategorien wie Geschlecht und Nation schwinden, sieht der Franzose als Zeichen eines Niedergangs.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus245224934/Alain-Finkielkraut-Alles-in-unserer-Welt-ist-heute-austauschbar.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile245268726/8197932217-ci23x11-w20/Alain-Finkielkraut.jpg",
      "image_title": "„Ein Volk hat auch ein kulturelles Erbe“: Alain Finkielkraut",
      "author": "Ute Cohen"
    },
    {
      "title": "Der Sound der Untertanen",
      "teaser": "Die Deutschen neigen schon lange dazu, diejenigen anzufeinden, die von Freiheit träumen. Diese Obsession nimmt derzeit allerdings besonders bizarre Züge an und verbindet das steuerfinanzierte Linksestablishment und mit manchem staubigen Konservativen. Wen oder was fürchten die nur alle?",
      "url": "https://www.welt.de/debatte/kommentare/plus245413346/Ulf-Poschardt-ueber-deutsche-Freiheitsangst-Der-Sound-der-Untertanen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245346106/5367939257-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Hört endlich auf, bewusst Panik zu schüren!",
      "teaser": "Im Kampf gegen die Atomkraft und zuletzt in der Pandemie wurde den Menschen gezielt Angst gemacht, um politische Ziele durchzusetzen. So ist es auch jetzt wieder, wenn es um drastische Maßnahmen zum Klimaschutz geht. Das dürfen wir nicht hinnehmen.",
      "url": "https://www.welt.de/debatte/kommentare/plus245398590/Endzeit-Stimmung-Hoert-endlich-auf-bewusst-Panik-zu-schueren.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245407088/8937937897-ci23x11-w20/Kombo-ONLINE-PLUS-Kristina-Schroeder-Die.jpg",
      "image_title": "Kombo ONLINE PLUS Kristina Schröder Die Panikmacher Zusammenfassung: Menschen auf eine politische Linie zu zwingen, indem man ihnen nur Angst macht, ist nicht nur nicht besonders nachhaltig. Es ist unanständig. Eine kleine Geschichte der Panikmache von Gudrun Pausewang bis Extinction Rebellion. Von Kristina Schröder. Ressort: Meinung Bild Links: Ueberschrift: Kunst-Collage mit Porträt von Greta Thunberg, How dare you, Appell für Klima- und Umweltschutz, Open-Air-Galerie Flingern, Düsseldorf, Nordrhein-Westfalen, Deutschland, Europa Bildrechte: picture alliance / imageBROKER Objektname: 225694182",
      "author": "Kristina Schröder"
    },
    {
      "title": "Eine Hybris, wie man sie sonst nur nach vielen Regierungsjahren kennt",
      "teaser": "Wirtschaftsminister Robert Habeck hat mit einem Wagenburg-Manöver versucht, seinen Staatssekretär Patrick Graichen zu retten. Dieses Vorhaben musste scheitern. Habeck sollte bei der Wahl des Nachfolgers ein Zeichen setzen – und sich gegen einen neuen Hardliner entscheiden.",
      "url": "https://www.welt.de/debatte/kommentare/plus245406166/Habeck-Graichen-Affaere-Eine-Hybris-wie-nach-vielen-Regierungsjahren.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245406164/8867935427-ci23x11-w20/Kombo-Vetter-Habeck.jpg",
      "image_title": "Kombo Vetter Habeck",
      "author": "Philipp Vetter"
    },
    {
      "title": "So kann Deutschland wieder ein Player im Nahen Osten werden",
      "teaser": "Trotz der Kritik an Katar hat Annalena Baerbock bei ihrem Besuch im Emirat einen Strategischen Dialog vereinbart. Es ist richtig, die Beziehungen in die Region zu beleben. Denn was dort geschieht, bestimmt auch unseren Alltag.",
      "url": "https://www.welt.de/debatte/kommentare/plus245406488/Baerbock-in-Katar-So-kann-Deutschland-wieder-ein-Player-im-Nahen-Osten-werden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245406486/2527931077-ci23x11-w20/Kombo-Baerbock-Katar.jpg",
      "image_title": "Annalena Baerbock mit Mohammed bin Abdulrahman Al Thani, Ministerpräsident und Außenminister von Katar; WELT-Autor Daniel-Dylan BöhmerKombo Baerbock Katar",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Nicht einmal die Deutschen lieben Deutschland",
      "teaser": "Die ESC-Finalisten hüllten sich in ihre Landesflagge – mit einer Ausnahme: Der deutsche Teilnehmer „Lord of the Lost“ jubelte nicht in schwarz-rot-gold, sondern mit großer progressiver Pride Flag seinem Untergang entgegen. Er ist ein bedauernswertes Opfer des Zeitgeistes.",
      "url": "https://www.welt.de/debatte/kommentare/plus245354256/Eurovision-Song-Contest-Nicht-einmal-die-Deutschen-lieben-Deutschland.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245354680/8317935187-ci23x11-w20/Anna-Schneider-ESC-Pride.jpg",
      "image_title": "„Lord of the Lost“ und WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Die Smoothie-Illusion",
      "teaser": "Jeder dritte Deutsche trinkt gern Smoothies aus Obst und Gemüse, weil sie als nährstoffreich und sättigend gelten. Doch egal, ob gekauft oder selbst gemixt: Smoothies können weitreichende gesundheitliche Folgen haben. Produkte aus dem Supermarkt enthalten oft mehr Zucker als so manche Limo.",
      "url": "https://www.welt.de/wissenschaft/plus245383872/Fruchtzucker-Die-Smoothie-Illusion.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245414632/3867931787-ci23x11-w20/Toasting-with-fruit-smoothies.jpg",
      "image_title": "Toasting with fruit smoothies",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Essen Sie nach der 80-20-Regel!“",
      "teaser": "Wie könnten wir alle gesünder leben? Mehr Sport? Gemüse und Obst essen? Gut schlafen? Weniger Stress? Der Arzt Felix Berndt, auch bekannt als Doc Felix auf TikTok, verrät, was dem Körper und der Psyche guttut.",
      "url": "https://www.welt.de/wissenschaft/plus245353404/TikTok-Arzt-Doc-Felix-Essen-Sie-nach-der-80-20-Regel.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245360620/7747932707-ci23x11-w20/Kombo-Doc-Felix-2.jpg",
      "image_title": "Kombo Doc Felix",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Kohle ist etwa 1000-mal tödlicher als Atomkraft“",
      "teaser": "Deutschland hat seine Kernenergie im Wesentlichen durch Kohle ersetzt. Die Datenwissenschaftlerin Hannah Ritchie zieht eine kritische Bilanz der Energiewende: Der Klimaeffekt erneuerbarer Energien verpufft – und die Gesundheit der Deutschen leidet.",
      "url": "https://www.welt.de/wissenschaft/plus245388642/Deutsche-Energiewende-Kohle-ist-etwa-1000-mal-toedlicher-als-Atomkraft.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245388638/0987932697-ci23x11-w20/Zweiter-Kuehlturm-des-AKW-Biblis-faellt.jpg",
      "image_title": "Der zweite der vier Kühltürme des stillgelegten Atomkraftwerkes Biblis fällt planmäßig beim Abriss in sich zusammen. Er wurde nicht gesprengt, sondern mit Baggern so lange destabilisiert, bis er einstürzte. Das Kernkraftwerk wurde nach dem Atomausstieg Deutschlands in Folge der Fukushima-Katastrophe 2011 stillgelegt.",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Mit der falschen Seife gewaschen, schon kommen die Mücken",
      "teaser": "Nicht mehr gestochen werden – das wünschen sich viele. Forscher können belegen: Bestimmte Pflegeprodukte machen Menschen für Mücken attraktiv. Aber es gibt Hilfe bei der Seifenwahl. Ein Aroma schreckt die Viecher besonders ab.",
      "url": "https://www.welt.de/wissenschaft/plus245286988/Insektenstiche-Mit-der-falschen-Seife-gewaschen-schon-kommen-die-Muecken.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245298034/9897931127-ci23x11-w20/White-toilet-soap-in-female-hands-against-the-background-of-a-fra.jpg",
      "image_title": "White toilet soap in female hands against the background of a fragrant foam bath. Natural beauty, daily skincare routine. Moisturizing, cleansing",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Frauen suchen oft erst, wenn sie sich bereits einsam fühlen“",
      "teaser": "In jedem Lebensalter kann man Liebe finden, ist Psychotherapeut Wolfgang Krüger überzeugt. Viele Singles geben allerdings frustriert auf, weil ihnen typische Fehler unterlaufen. Wie man erfolgreich datet und wie pragmatische Checklisten dabei helfen.",
      "url": "https://www.welt.de/wissenschaft/plus245142792/Partnerwahl-Frauen-suchen-oft-erst-wenn-sie-sich-bereits-einsam-fuehlen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245208270/6837938287-ci23x11-w20/Man-and-woman-holding-takeaway-cups-outside-a-cafe-talking-2.jpg",
      "image_title": "Ein Single auf Partnersuche ist für eine Zeit lang ständig auf Sendung, sagt Wolfgang Krüger",
      "author": "Clara Ott"
    },
    {
      "title": "Warum auch schiefes Singen glücklich macht",
      "teaser": "Vielen Menschen wurde in der Kindheit gesagt, dass sie nicht singen können. Nun haben Forscher gute Nachrichten für Hobby-Sänger: Es ist gesund und reduziert Stress. Gegen Scham helfe gemeinsam zu singen – oder sich Kinder zum Vorbild zu nehmen.",
      "url": "https://www.welt.de/gesundheit/plus242461609/Gesundheit-Wieso-Singen-gluecklich-macht-und-gesund-ist-auch-wenn-es-schief-klingt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile242484215/3667931677-ci23x11-w20/Boy-playing-in-bubble-bath.jpg",
      "image_title": "Alleine zu singen hilft, unsere Hemmungen abzulegen",
      "author": "Yvonne Adamek"
    },
    {
      "title": "„Einsamkeit ist ein Warnzeichen, ein Signal“",
      "teaser": "Bei schönem Wetter sitzen Menschen vor Cafés, picknicken im Park, sind ausgelassen – und die Einsamen fühlen sich noch einsamer. Scheinbar genießen alle ihr Dasein, nur man selbst ist hilflos und allein. Gedanken und Hilfe gegen ein unliebsames Gefühl – das nicht nur Singles betrifft.",
      "url": "https://www.welt.de/wissenschaft/plus245173404/Einsamkeit-Das-Leben-ertragen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245176022/3257931567-ci23x11-w20/GettyImages-691305622.jpg",
      "image_title": "Mit Einsamkeit gehen oft Scham und Selbstzweifel einher",
      "author": "Clara Ott"
    },
    {
      "title": "So finden Sie das richtige Hörgerät für sich",
      "teaser": "Wer andere nur noch schlecht versteht, sollte schnell etwas dagegen unternehmen – denn wie Experten warnen, haben Schwerhörige ein erhöhtes Risiko für Demenz. Doch in dem bunten Arsenal an Hörgeräten ein passendes Modell auszuwählen, überfordert viele Betroffene. Was gilt es zu beachten?",
      "url": "https://www.welt.de/gesundheit/plus245176980/Schwerhoerigkeit-und-Demenz-Standard-oder-Zusatzleistung-Das-richtige-Hoergeraet.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245223560/9717930417-ci23x11-w20/A-senior-couple-picking-cherries-in-the-garden-having-fun.jpg",
      "image_title": "A senior couple picking cherries in the garden, having fun.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Endlich dünner? Wer die Abnehmspritze bekommt – und wer nicht",
      "teaser": "Im Sommer soll sie endlich da sein: die Abnehmspritze, die schon Elon Musks und Kim Kardashians Hüftgold schmelzen ließ. Die neuen Abnehmmittel machen einen Kalorienmangel erträglich: Der Körper wird durch Hormone auf satt programmiert. Die Medikamente wirken, die Frage ist nur: Wer bekommt sie?",
      "url": "https://www.welt.de/gesundheit/plus244990912/Abnehmen-Im-Sommer-soll-sie-endlich-da-sein-wer-bekommt-die-Abnehmspritze.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile239231157/0037933927-ci23x11-w20/Overweight-woman-pinching-a-roll-of-fat-on-her-side.jpg",
      "image_title": "Übergewicht ist ein weit verbreitetes Problem: Hat sich ein überhöhtes Gewicht einmal etabliert, ist der Prozess nur sehr schwer umzukehren",
      "author": "Edda Grabar"
    },
    {
      "title": "„Reue ist eine Emotion, die unser Leben verändern kann“",
      "teaser": "Gedanken wie „Ach, hätte ich damals nur!“ oder „Was wäre, wenn?“ rauben einem den Schlaf. Buchautor Daniel Pink untersuchte jahrelang, was Menschen am meisten bereuen – und ordnete das in vier unterschiedliche Arten von Reue ein. Jede hat eine positive Seite.",
      "url": "https://www.welt.de/gesundheit/plus241878973/Reue-ist-eine-Emotion-die-unser-Leben-veraendern-kann.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile241879311/3927938447-ci23x11-w20/Pink-H-Daniel-c-Nina-Subin.jpg",
      "image_title": "Früher dachte Daniel Pink, Emotionen seien okay, aber nicht wichtig",
      "author": "Clara Ott"
    },
    {
      "title": "Schon Sekunden nach dem Start begann das Drama des „Skylab“",
      "teaser": "Die kurze Ära des „Skylab“ begann 1973 mit schweren Pannen und endete mit einem spektakulären Absturz. Neben weiteren Experimenten beobachteten die Astronauten zwei Spinnen namens „Arabella“ und „Anita“ – um herauszufinden, ob diese auch ohne Schwerkraft Netze spinnen.",
      "url": "https://www.welt.de/geschichte/plus245300024/US-Raumstation-Skylab-Sekunden-nach-dem-Start-begann-das-Drama.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245355222/3347933097-ci23x11-w20/Skylab-2.jpg",
      "image_title": "Skylab",
      "author": "Christina Horsten"
    },
    {
      "title": "Siegfried Kroboth starb, weil die DDR-Grenzer Hilfe verweigerten",
      "teaser": "Am 14. Mai 1973 fiel der fünfjährige Junge aus Kreuzberg in die Spree. Hilfe war schnell vor Ort, doch das Wasser war auf ganzer Breite Grenzgebiet: Jeder West-Berliner Retter lief Gefahr, beschossen zu werden. So musste Siegfried Kroboth sterben.",
      "url": "https://www.welt.de/geschichte/plus245314728/Berliner-Mauer-Warum-der-fuenfjaehrige-Siegfried-sterben-musste.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245314722/0277937737-ci23x11-w20/Todesstelle-von-Siegfried-Kroboth-an-der.jpg",
      "image_title": "Todesstelle von Siegfried Kroboth an der zerstörten Brommybrücke über die Spree (Foto von 1987)",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Nach mir die Sintflut“, lautete das Motto der Spezialeinheit",
      "teaser": "Die Attacke auf die Talsperren von Möhne und Eder am frühen Morgen des 17. Mai 1943 sollte die Industrie des Ruhrgebiets schwächen. Entgegen der gewöhnlichen Wahrnehmung handelte es sich um den Versuch, aus der Logik des Luftkrieges gegen zivile Ziele auszubrechen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus245364870/Angriff-auf-Staumauern-1943-Nach-mir-die-Sintflut.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245364860/3477937787-ci23x11-w20/Bombed-Dam.jpg",
      "image_title": "The Mohne Dam in North Rhine-Westphalia after being bombed by the No. 617 Squadron of the RAF, better known as the Dambusters, during Operation Chastise. Photo discovered in German archives after the war. (Photo by Keystone/Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Dieser Tiger-Panzer strandete im Kessel von Falaise",
      "teaser": "Um die Allierten nach ihrer Landung in der Normandie 1944 zurückzuwerfen, setzte die Wehrmacht auf schwere Tiger-Panzer. Viele gingen im Kessel von Falaise verloren. Einer dieser Tanks wurde ein berühmtes Beutestück und soll wieder fahren.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus245314914/Panzer-Dieser-Tiger-strandete-im-Kessel-von-Falaise.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245314906/3077936327-ci23x11-w20/Der-Tiger-von-dem-nur-noch-sieben-Origi.jpg",
      "image_title": "Der Tiger, von dem nur noch sieben Originalexemplare existieren, besitzt bis heute einen hohen Bekanntheitsgrad. Hier ist das Ausstellungsstück im Panzermuseum Musée des Blindés, Saumur, zu sehen",
      "author": "Florian Stark"
    },
    {
      "title": "Erst ein Rumpeln, dann ein scharfes Kreischen und unmittelbar darauf Schüsse",
      "teaser": "Bis zur Freiheit fehlten nur noch zwei Meter: Am 12. Mai 1963 scheiterte ein spektakulärer Fluchtversuch mit einem Bus an der Berliner Invalidenstraße. DDR-Grenzer gaben aus ihren automatischen Waffen Dauerfeuer.",
      "url": "https://www.welt.de/geschichte/plus244995670/Flucht-aus-der-DDR-Zwei-Meter-trennten-sie-von-der-Freiheit.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245130054/4917936537-ci23x11-w20/Flucht-mit-Bus-an-Mauer-gescheitert-2.jpg",
      "image_title": "Grenzpolizisten an dem schwer zusammengeschossenen Bus. Am 12.05.1963 scheiterte der Versuch, mit einem Omnibus die Sperrmauer an der Sandkrugbrücke im britischen Sektor von Berlin zu durchbrechen. Das Fahrzeug blieb kurz vor dem Schlagbaum stecken. Nach Berichten von Grenzgängern hatte die Grenzpolizei schon hundert Meter vor der Grenze das Feuer eröffnet. In dem Bus sollen sich etwa zwölf Menschen im Alter zwischen 20 und 28 Jahren befunden haben. +++(c) dpa - Report+++ [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "„Portugal ist das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Auswandern-Portugal-ist-einfach-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Wer-nur-Nizza-Cannes-und-Saint-Tropez-besucht-verpasst-so-einiges.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "„Ich wandere prinzipiell mit leichtem Gepäck, eine Flasche Wasser und eine Banane, das reicht“",
      "teaser": "Als Sidekick von Harald Schmidt wurde er bekannt und als deutscher „Wanderpapst“ berühmt: Manuel Andrack. Zwischen der Küste und dem Alpenvorland hat er 150 Lieblingsstrecken ermittelt. Ein Gespräch über Einkehrlust und die Wege, die in Deutschland eine Glücksgarantie bieten.",
      "url": "https://www.welt.de/reise/deutschland/plus245001010/Manuel-Andrack-Ich-habe-noch-keinen-einzigen-Nacktwanderer-gesehen.html",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile245008934/0077931227-ci23x11-w20/Autor-Manuel-Andrack.jpg",
      "image_title": "Manuel Andrack kehrt auf Wanderungen lieber ein, statt viel Proviant mitzunehmen",
      "author": "Bettina Seipp"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-auf-die-Philippinen-Perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Großer Ärger für CDU-Ministerin nach Teilnahme am Veggie-Monat",
      "teaser": "Nordrhein-Westfalens Agrarministerin Silke Gorißen (CDU) besuchte im Rahmen eines vegan-vegetarischen Aktionsmonats eine Mensa der Uni Bonn. Dafür kassierte sie heftige Kritik – auch aus ihrer eigenen Partei. Inzwischen sah sie sich zu einem Bekenntnis zum Fleischverzehr gezwungen.",
      "url": "https://www.welt.de/politik/deutschland/plus245384312/Ernaehrung-Grosser-Aerger-fuer-CDU-Ministerin-wegen-Teilnahme-am-Veggie-Monat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245384310/0607930137-ci23x11-w20/Erdbeersaison-2023.jpg",
      "image_title": "NRW-Landwirtschaftsministerin Silke Gorißen (CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Der Wasserstoff-Zug gerät zum Debakel – Jetzt steigen viele wieder aufs Auto um",
      "teaser": "Die „größte Brennstoffzellenflotte“ sollte in der Rhein-Main-Region Passagiere klimafreundlich ans Ziel bringen. Doch die Wasserstoff-Züge fallen so oft aus, dass sich Kunden verärgert abwenden. Die Grünen in der Region fürchten dadurch bereits eine „Diskreditierung“ der Verkehrswende-Pläne.",
      "url": "https://www.welt.de/politik/deutschland/plus245381004/Energiewende-Der-Wasserstoff-Zug-wird-zum-Debakel-Jetzt-wollen-viele-zurueck-zum-Auto.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245382202/6297930237-ci23x11-w20/Wasserstoffzug-in-Frankfurt-Main-2.jpg",
      "image_title": "Vorserienfahrzeug des Wasserstoffzugs im Instandhaltungswerk der Deutschen Bahn in Frankfurt-Griesheim",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn Verbrecher im Gefängnis Perserteppiche auslegen und Bademäntel von Joop tragen",
      "teaser": "Der frühere Hochstapler Jason B. schmuggelte Drogen in die JVA Hamburg-Fuhlsbüttel – etwa für den mächtigen Bandenchef Mehmet S. Der habe in Haft ein luxuriöses Leben geführt. Jetzt packt B. über die Parallelwelt hinter Gittern aus.",
      "url": "https://www.welt.de/politik/deutschland/plus245359100/Ex-Drogenkurier-packt-aus-Wenn-Verbrecher-im-Gefaengnis-Teppiche-auslegen-und-Joop-Bademaentel-tragen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245388294/2597939277-ci23x11-w20/DWO-Teaser-jason-B-aw-gepixelt.jpg",
      "image_title": "Jason B.",
      "author": "Per Hinrichs"
    },
    {
      "title": "Der Kaffeetafelpräsident in seiner Parallelwelt",
      "teaser": "Der Bundespräsident will Volksnähe schaffen und reist dafür quer durch die Republik. In der Lausitz zeigt sich, dass Steinmeier sich mit seinen Bürgergesprächen nur um einen Teil der gesellschaftlichen Realität kümmert. Seine Hoffnungen scheinen fast naiv.",
      "url": "https://www.welt.de/politik/deutschland/plus245288716/Frank-Walter-Steinmeier-Der-Kaffeetafelpraesident-in-seiner-Parallelwelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245288712/9947934077-ci23x11-w20/Bundespraesident-Steinmeier-in-Senftenberg-5.jpg",
      "image_title": "Bundespräsident Frank-Walter Steinmeier (2. v. l.) beim Gespräch „Kaffeetafel kontrovers“ in Senftenberg (Brandenburg)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Das größte postfaktische Festival der Welt",
      "teaser": "70.000 Menschen kommen für zwei Tage zum Palavermarathon auf das OMR-Festival in Hamburg. Zwischen Kaviarbroten und aufgewärmtem Tiefkühlessen hofft die Generation Work-Life-Balance auf Insights und Inspirationen. Besuch in einer Parallelwelt.",
      "url": "https://www.welt.de/politik/deutschland/plus245301764/OMR-Festival-in-Hamburg-Kirchentag-ohne-Jesus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245302140/6547934557-ci23x11-w20/09-05-2023-OMR-Festival-2023-Yuppies.jpg",
      "image_title": "Yuppies: Young Urban Proffesionals",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Warum sagt er nicht gleich, dass er kein ernstes Interesse hat?",
      "teaser": "Für sie war er der „Richtige“, sie küssen sich, er übernachtet bei ihr. Nach vier Treffen ist sie verliebt, doch er möchte keine Beziehung. Hätte er das früher zum Ausdruck bringen müssen? Der Paarberater findet klare Worte – und weiß, woran man ernsthafte Absichten erkennt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245271406/Dating-Warum-sagt-er-nicht-gleich-dass-er-kein-ernstes-Interesse-hat.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245272542/6207939697-ci23x11-w20/GettyImages-905567916.jpg",
      "image_title": "Wann ist der richtige Zeitpunkt für ein „Nein“ zur Beziehung?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "„Ich stand vor dem größten Bruch in meinem Leben“",
      "teaser": "Als Samra von einer Influencerin auf Instagram beschuldigt wurde, sie vergewaltigt zu haben, hatte auch der deutsche HipHop seine MeToo-Debatte. Nun äußert sich der Rapper selbst. Ein Gespräch über Macht und Ohnmacht, Depressionen, die Droge Tilidin – und darüber, was Männer zu Männern macht.",
      "url": "https://www.welt.de/kultur/pop/plus245239236/Samra-Ich-stand-vor-dem-groessten-Bruch-in-meinem-Leben-Ueber-Macht-Ohnmacht-und-MeToo.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile245260608/8467932507-ci23x11-w20/Der-Rapper-Samra-5.jpg",
      "image_title": "„Es gibt Frauen, die cooler sind als ich“: Samra, Rapper",
      "author": "Cigdem Toprak"
    },
    {
      "title": "Wie wir unsere Kinder zu Narzissten erziehen",
      "teaser": "Wie werden aus hoffnungsvollen Kindern junge Menschen, die am Leben scheitern? Immer mehr Jugendliche verwandeln sich in Gaming-Zombies, bringen nichts zu Ende oder wollen zwar die Welt retten, aber kein Geld verdienen. Sie sind Opfer eines fatalen Erziehungsirrtums.",
      "url": "https://www.welt.de/kultur/plus245353396/Narzissmus-der-Generation-Z-Wie-Eltern-ihre-Kinder-zu-Narzissten-erziehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245360000/1057932917-ci23x11-w20/Angry-brother-and-sister-sitting-back-to-back.jpg",
      "image_title": "Jede Kritik ist eine Kränkung: „Pippi-Langstrumpf-Kinder“ der nächsten Generation",
      "author": "Monika Wesseling"
    },
    {
      "title": "„Dann bricht die Donbass-Front zusammen, und der Krieg ist vorbei“",
      "teaser": "Militärökonom Marcus Keupp von der ETH Zürich sagt, Russland werde im Oktober den Krieg in der Ukraine verloren haben. Im WELT-Interview erläutert er seine Prognose. Die Ukraine betreibe demnach „professionelle Desinformation“, um Russland zu verwirren, während in Moskau ein Machtkampf herrscht.",
      "url": "https://www.welt.de/politik/ausland/plus245280426/Ukraine-Krieg-Dann-bricht-die-Donbass-Front-zusammen-und-der-Krieg-ist-vorbei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245280600/2907938467-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Mit jedem Tag, der vergeht, tut es mehr weh“",
      "teaser": "Eine plötzliche Trennung nach 30 Jahren, weil eine neue Liebe aufgetaucht ist? Das verändert das Leben schlagartig. Ob ein Neubeginn möglich ist, wissen unsere Single- und Paarberater.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245156210/Fremdgehen-Mit-jedem-Tag-der-vergeht-tut-es-mehr-weh.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245158086/3167937387-ci23x11-w20/GettyImages-1036092502.jpg",
      "image_title": "GettyImages-1036092502_",
      "author": "GesellschaftAnna Peinelt"
    }
  ]
}