{
  "timestamp": "2023-05-07T23:10:28",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.89313909.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.2a898923.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Dilemma mit der Liebessuche über 60",
      "teaser": "Viel Sex, wechselnde Partner – oder eine feste Partnerschaft? Oder doch lieber für immer allein bleiben? Wer im fortgeschrittenen Alter den Partner verliert oder sich trennt, stellt sich irgendwann die Frage, ob er wieder eine Beziehung eingehen will. Dabei stellen sich ungeahnte Herausforderungen.",
      "url": "https://www.welt.de/vermischtes/plus245163638/Partnerschaft-Das-Dilemma-mit-der-Liebe-ueber-60.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245173726/6857930057-ci23x11-w20/Man-and-woman-on-bench-smiling.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Das Märchen vom heilenden Smartphone-Verbot",
      "teaser": "Von Eltern hört man oft, ihr Kind dürfe „maximal zwei Stunden am Smartphone sein“. Die Frage aber, was das Kind am Handy treibt, wird häufig ausweichend beantwort. Unsere Autorin, Schulleiterin von Beruf, hat Schockierendes erlebt. Ihr erschreckender Befund: Wir verlieren unsere Kinder.",
      "url": "https://www.welt.de/kultur/plus245139682/Horror-im-Klassen-Chat-Wie-wir-unsere-Kinder-verlieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245146604/8017930827-ci23x11-w20/Young-girl-looking-into-mobile-phone-screen-in-dark-room.jpg",
      "image_title": "A young long haired redhead girl with face lit up looking into mobile phone screen in a dark room, against a flat wall, with sad facial expression",
      "author": "Silke Müller"
    },
    {
      "title": "Wer den russischen Pass nicht akzeptiert, wird enteignet und deportiert",
      "teaser": "Um die in der Ukraine besetzten Gebiete halten zu können, muss der Kreml sie an sich binden. Moskau zwingt die dort lebenden Menschen deshalb, russische Pässe anzunehmen, mit Rubel zu bezahlen, und verschleppt Kinder. Nicht wenige Ukrainer machen mit – aus einem ganz bestimmten Grund.",
      "url": "https://www.welt.de/politik/ausland/plus245173706/Krieg-gegen-die-Ukraine-Wie-Putin-die-besetzten-Gebiete-russifiziert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245173872/2107934397-ci23x11-w20/First-kindergarten-in-Nevsky-residential-complex-opens-in-Mariupo.jpg",
      "image_title": "Propaganda-Aufnahmen der russischen Staatsagentur Tass sollen einen wiederaufgebauten Kindergarten in der von Russland zerbombten ukrainischen Stadt Mariupol zeigen",
      "author": "Dominik Kalus"
    },
    {
      "title": "Warum die Grünen in ungeahnte Tiefen abstürzen",
      "teaser": "Vor Kurzem lief es für die Grünen optimal, doch jetzt sackt ihre Beliebtheit ab. Eine zentrale Rolle spielt Robert Habeck – intern ist der Unmut über den Wirtschaftsminister groß. Die Angst in der Parteiführung wächst, dass die Akzeptanz in der Gesellschaft für grüne Projekte verloren geht.",
      "url": "https://www.welt.de/politik/deutschland/plus245169720/Partei-im-Sinkflug-Warum-die-Gruenen-in-ungeahnte-Tiefen-abstuerzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245177920/1577932507-ci23x11-w20/DWO-Teaser-Gruene-Habeck-krise-ms-jpg.jpg",
      "image_title": "Wirtschaftsminister und Vizekanzler Robert Habeck (Grüne)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Hamburgs Drogen-Elend",
      "teaser": "Straßensozialarbeiter beklagen die zunehmende Verelendung und Verwahrlosung der Süchtigen rund um den Hamburger Hauptbahnhof und in St. Georg. Die Not ist groß, der Anblick erschreckend. Wie konnte es zu dieser Verschärfung der Lage kommen?",
      "url": "https://www.welt.de/regionales/hamburg/plus245165558/Hauptbahnhof-und-St-Georg-Hamburgs-Drogen-Elend.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile245165548/7807936127-ci23x11-w20/Drogensuechtige-in-Hamburg-5.jpg",
      "image_title": "Drob Inn I Beratungs- und Gesundheitszentrum St. Georg I Hamburg Drogenkosnumenten. Der Vorplatz der Drogenhilfeeinrichtung „Drob Inn“ Nähe Hauptbahnhof und ZOB hinter dem Museum für Kunst und Gewerbe Hamburg. August-Bebel-Park Keine Persönlichkeitsrechte geklärt.",
      "author": "Denis Fengler"
    },
    {
      "title": "Schon „besser als viele Ärzte“ – Mit dem Erfolg von KI wächst nun die Gefahr",
      "teaser": "Von Dienstleistungen bis zu Medizin und Psychotherapie: ChatGPT und Co. leisten Erstaunliches. Nach Skandalen ist jedoch eine Debatte um die Grenzen des Einsatzes künstlicher Intelligenz entbrannt. Laut Experten steht längst mehr auf dem Spiel als die Existenz einzelner Berufe.",
      "url": "https://www.welt.de/wirtschaft/plus245195512/Schon-besser-als-viele-Aerzte-die-dunkle-Seite-von-ChatGPT-und-Co.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245210826/2817931587-ci23x11-w20/Doctor-Concentrating-On-Computer-Monitor.jpg",
      "image_title": "300 Millionen Stellen weltweit könnten KI zum Opfer fallen",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Die eklatante Schwäche von Mädchen in Mathematik – und ihre weitreichenden Folgen",
      "teaser": "Der Kampf gegen Geschlechterstereotype in den Schulen wird seit Jahren geführt. Jetzt zeigen neue Zahlen: Bei den mathematischen Leistungen geht die Kluft zwischen Jungen und Mädchen sogar noch weiter auf. Das hat laut einer Studie auch mit den Familien zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus245190144/Bildung-Die-eklatante-Schwaeche-von-Maedchen-in-Mathematik-und-ihre-weitreichenden-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245190394/1027937017-ci23x11-w20/schuelerin-stress-klausur-mathe.jpg",
      "image_title": "schülerin,stress,klausur,mathe",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Sie zwangen mich auch, mein eigenes Grab zu schaufeln“",
      "teaser": "Vor dem US-Kongress berichten Ukrainer aus erster Hand von den Verbrechen Russlands gegen das ukrainische Volk. WELT dokumentiert die Schilderungen einer Frau und die eines Kindes, das nach Russland verschleppt wurde. Es sind Aussagen, wie diese, die die Grundlage für eine Anklage Putins bilden.",
      "url": "https://www.welt.de/politik/ausland/plus245208042/Kriegsverbrechen-Die-Zeugen-der-Anklage-gegen-Putin.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245208726/9247936937-ci23x11-w20/A-Ukrainian-victim-of-Russia-s-war.jpg",
      "image_title": "Anhörung vor dem US-Kongress: Ein Kriegsopfer sagt vor dem Ausschuss „Putins Verbrechen aufdecken: Beweise für russische Kriegsverbrechen und andere Gräueltaten in der Ukraine“ aus",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Und da sitzt er jetzt. Vor ihm ist nur noch die Wand“",
      "teaser": "Vom Hoffnungsträger des Westens zum Spalter: Der türkische Präsident Erdogan tritt zum letzten Mal an – und zum ersten Mal wackelt seine Macht. Was wird er tun, wenn er verliert? Eine Reise in Erdogans Vergangenheit zeigt, warum die Türkei – und Europa – vor einer Schicksalswahl steht.",
      "url": "https://www.welt.de/politik/ausland/plus245184376/Recep-Tayyip-Erdogan-Und-da-sitzt-er-jetzt-Vor-ihm-ist-nur-noch-die-Wand.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245184350/7967938767-ci23x11-w20/DWO-Teaser-Erdogan-Machtkampf-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Müssen wir gefälligst ertragen“ – und doch wachsen in der Regierung leise Zweifel",
      "teaser": "Nigerias scheidender Präsident hat noch schnell die von Annalena Baerbock (Grüne) zurückgegebenen Benin-Bronzen weiterverschenkt. In Berlin gerät die Ministerin jetzt in die Kritik, weil sie die Kunstschätze bedingungslos abgab. Die Ampel verteidigt sich mit dem Gegenvorwurf des Kolonialismus.",
      "url": "https://www.welt.de/politik/deutschland/plus245216576/Rueckgabe-der-Benin-Bronzen-Muessen-wir-gefaelligst-ertragen-und-doch-wachsen-in-der-Regierung-leise-Zweifel.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244687394/4837935317-ci23x11-w20/Rueckfuehrung-der-Benin-Bronzen-aus-Koeln.jpg",
      "image_title": "Eine bronzene Skulptur steht vor der Vertragsunterzeichnung zur Rückführung von Benin-Bronzen aus Köln in einer Vitrine. Der Kölner Stadtrat hatte die Rückgabe von 92 Benin-Bronzen aus der Sammlung des Rautenstrauch-Joest-Museums an Nigeria beschlossen.",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Der große Knall, Wissings glänzende Augen – und einstürzende Hoffnungen",
      "teaser": "Die Sperrung einer maroden Autobahnbrücke macht seit eineinhalb Jahren den Alltag im Sauerland zur Tortur. Die Sprengung wird deswegen zum Festival, zu dem sogar der Verkehrsminister kommt. Doch Volker Wissing (FDP) wird ausgebuht. Denn hinter seinen Floskeln verbirgt sich eine harte Botschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus245213094/Rahmede-Talbruecke-Wie-die-Sprengung-zum-Festival-geraet-und-Wissing-zum-Buhmann-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245213090/0797933347-ci23x11-w20/07-05-2023-A45-Talbruecke-Rahmede-bei-L-8.jpg",
      "image_title": "07.05.2023 - A45-Talbrücke Rahmede bei Lüdenscheid NRW wird gesprengt - 150 Kilogramm Sprengstoff verteilt auf 2500 Ladungen haben die Brücke platt hemavh",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Handy, Aktien, Rente – So bringen Sie Ihrem Kind früh den Umgang mit Geld bei",
      "teaser": "Mietvertrag bis Steuerklärung: Früher oder später wird jeder mit Finanzfragen konfrontiert. Doch das Wissen darüber ist oft beschränkt – vor allem bei jungen Menschen. Neben dem Schulunterricht spielen die Eltern für die Finanzbildung ihrer Kinder eine entscheidende Rolle.",
      "url": "https://www.welt.de/wirtschaft/karriere/bildung/plus245169106/Handy-Aktien-Rente-Wie-Sie-Ihrem-Kind-frueh-den-Umgang-mit-Geld-beibringen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/bildung/mobile245205582/6207937647-ci23x11-w20/Daughter-putting-coin-in-piggy-bank-held-by-father-at-home.jpg",
      "image_title": "Daughter putting coin in piggy bank held by father at home",
      "author": "Tamara Vogel"
    },
    {
      "title": "Dieses Heizungsgesetz ist auch mit Steuermilliarden nicht mehr zu retten",
      "teaser": "Die Grünen wollen die Wärmewende „sozial und gerecht“ gestalten: Eine opulente Förderung für den Heizungstausch soll es möglich machen. Doch an der fehlenden Akzeptanz für den verkorksten Plan wird das wenig ändern. Zumal viele Betroffene schon an einer Hürde scheitern dürften.",
      "url": "https://www.welt.de/wirtschaft/plus245207180/Dieses-Heizungsgesetz-ist-auch-mit-Steuermilliarden-nicht-mehr-zu-retten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245208956/7457934687-ci23x11-w20/Kombo-Hoefling-Waermewende.jpg",
      "image_title": "Die Grünen folgen einem Muster, das sich seit der Ära Merkel bewährt hat, sagt WELT-Autor Michael Höfling",
      "author": "Michael Höfling"
    },
    {
      "title": "„Es brennt jeden Tag“ – das unterschätzte Risiko der Lithium-Ionen-Akkus",
      "teaser": "E-Roller, Rasenmäher, E-Zigaretten: Lithium-Ionen-Akkus stecken in immer mehr technischen Geräten. Nach der großen Konsumwelle werden nun immer mehr solcher Batterien achtlos in den Hausmüll geworfen. Für die Entsorgung ist das zunehmend ein Risiko und mitunter lebensbedrohlich.",
      "url": "https://www.welt.de/wirtschaft/plus245165850/Das-unterschaetzte-Risiko-der-Lithium-Ionen-Akkus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245188318/5207935747-ci23x11-w20/404688814.jpg",
      "image_title": "404688814",
      "author": "Carsten Dierig"
    },
    {
      "title": "Der fast aussichtslose Kampf der Impfgeschädigten",
      "teaser": "Mutmaßlich Corona-Impfstoff-Geschädigte klagen gegen die Hersteller. Doch die Verfahren ziehen sich in die Länge. In Deutschland sind zuletzt mehrere Prozesse gegen Biontech verschoben worden. Das liegt vor allem an der Komplexität der Fälle. Auch im Ausland formieren sich immer mehr Klagen.",
      "url": "https://www.welt.de/wirtschaft/plus245184860/Biontech-und-Pfizer-Der-fast-aussichtslose-Kampf-der-Impfgeschaedigten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245190108/9397935857-ci23x11-w20/Biontech-Marburg-Herstellung-des-Corona-Impfstoffes.jpg",
      "image_title": "Gegen den Impfstoffhersteller Biontech laufen in Deutschland zahlreiche Zivilklagen",
      "author": "Anja Ettel"
    },
    {
      "title": "Der Absturz, der endgültig auf Rezession deutet",
      "teaser": "Das Neugeschäft der deutschen Industrie ist überraschend stark eingebrochen. Doch das sind nicht die einzigen Horrorzahlen für die Konjunktur. Ein Analyst sagt: „Die Wachstumserwartung von Habeck von 0,4 Prozent für dieses Jahr sieht einfach nur dumm aus.“",
      "url": "https://www.welt.de/wirtschaft/plus245190902/Deutsche-Wirtschaft-Der-Absturz-der-endgueltig-auf-Rezession-deutet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245191866/8527938947-ci23x11-w20/DWO-Teaser-Deindustrialisierung-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Müssten das halbe Erdgeschoss umbauen“ – daran scheitert die Wärmepumpe in der Realität",
      "teaser": "Wärmepumpen sind teuer und erfordern oft eine umfangreiche Sanierung. Doch selbst in neueren Häusern, in denen die Bedingungen gut scheinen, ist ein Einbau oft viel komplizierter als gedacht. Aufstellort, Heizungsraum, Lärmschutz – WELT erklärt, was tatsächlich auf Eigentümer zukommt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245079990/Heizen-Abstand-Laerm-Raum-daran-scheitert-die-Waermepumpe-in-der-Realitaet.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245080092/4777937097-ci23x11-w20/Germany-Bavaria-Modern-heat-pump-in-front-of-residential-building.jpg",
      "image_title": "Wo soll sie stehen? Bei der Installation einer Wärmepumpe stellen sich viele Fragen, und einige müssen erst noch von den Gerichten beantwortet werden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Klein, aber mein – Was Sie für die Pacht eines Kleingartens wissen müssen",
      "teaser": "Das eigene Haus wird zunehmend unerschwinglich. Deshalb werden Schrebergärten auch bei Jüngeren immer beliebter. WELT erklärt, wie man am schnellsten an einen Garten kommt, welche Pflichten es gibt, wo man vorsichtig sein sollte und welche Alternativen es gibt.",
      "url": "https://www.welt.de/finanzen/plus245079478/Immobilien-Alternative-zum-Eigenheim-So-wird-der-Traum-vom-Kleingarten-wahr.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245174888/0197936687-ci23x11-w20/An-allotment-garden-filled-with-plants-and-flowers-A-white-woode.jpg",
      "image_title": "Für immer mehr ein Sehnsuchtsort: Der eigene Kleingarten in der Stadt",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Mallorca, Ägypten, Kreta? Hier ist der Sommerurlaub noch günstig",
      "teaser": "Die beliebtesten Urlaubsziele der Deutschen sind 17 Prozent teurer als im vergangenen Jahr. Doch das ist kein Grund, den Urlaub ausfallen zu lassen. WELT zeigt die Destinationen, die noch bezahlbar sind und erklärt, auf welche Kosten sonst noch zu achten ist.",
      "url": "https://www.welt.de/finanzen/verbraucher/plus245078734/Urlaub-Mallorca-Aegypten-Kreta-Hier-ist-der-Sommerurlaub-noch-guenstig.html",
      "image_url": "https://img.welt.de/img/finanzen/verbraucher/mobile245181774/2497933997-ci23x11-w20/GettyImages-1151155827.jpg",
      "image_title": "„Und das Zutrauen, genug Geld für Urlaubsreisen 2023 zu haben, ist deutlich niedriger als in den Vorjahren“, sagen Experten",
      "author": "Daniel Wetzel"
    },
    {
      "title": "80 Prozent Förderung für Wärmepumpen? Grüne wollen „noch sozialere“ Heizwende",
      "teaser": "Viele Hausbesitzer sind beim Umstieg auf Wärmepumpen wegen hoher Kosten besorgt. Nun soll der Staat einspringen, fordert die Grünen-Bundestagsfraktion. Auch bei den Ampel-Partnern SPD und FDP wächst die Sympathie für eine Staffelung nach Einkommen.",
      "url": "https://www.welt.de/wirtschaft/plus245184222/Waermepumpen-80-Prozent-Foerderung-Gruene-wollen-noch-sozialere-Heizwende.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245187190/7157934347-ci23x11-w20/Waermepumpe.jpg",
      "image_title": "„Die Leute werden von zwei Seiten in die Zange genommen: mit einer Dämmpflicht aus Brüssel und mit einer Heizungserneuerungspflicht aus Berlin“, erinnert ein Experte",
      "author": "Michael Fabricius"
    },
    {
      "title": "Diese Zuschüsse sollten sich Eltern nicht entgehen lassen",
      "teaser": "Das Kindergeld wurde in den vergangenen Jahren immer weiter aufgestockt. Seit Januar gelten wieder neue Regeln: Mehr Familien können die monatliche Leistung beantragen. Auch dann, wenn das Kind schon volljährig ist. Doch es gibt weitere Zuschüsse. WELT erklärt, was Sie wissen sollten.",
      "url": "https://www.welt.de/finanzen/plus244951950/Kindergeld-und-mehr-Diese-Zuschuesse-sollten-sich-Eltern-nicht-entgehen-lassen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile244952080/1017932677-ci23x11-w20/Brother-and-sister-running-in-garden.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Herr, wirf dem VfB Stuttgart einen Torwart herunter",
      "teaser": "Das Feld im Abstiegskampf lichtet sich, was auch an der Besetzung der Vereine zwischen den Pfosten liegt. Der VfB Stuttgart hat ein schweres Los gezogen. Die verheißungsvollste Alternative wird im eigenen Talentschuppen zurückgehalten.",
      "url": "https://www.welt.de/sport/fussball/plus245214302/Abstiegskampf-Herr-wirf-dem-VfB-Stuttgart-einen-Torwart-herunter.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile245214860/1597931697-ci23x11-w20/DEU-DFL-1-FBL-Hertha-BSC-vs-VfB-Stuttgart.jpg",
      "image_title": "DEU, DFL, 1. FBL, Hertha BSC vs. VfB Stuttgart,",
      "author": "Oskar Beck"
    },
    {
      "title": "Furioser BVB zerlegt Wolfsburg in alle Einzelteile – Die Highlights im Video",
      "teaser": "Dortmund bleibt Spitzenreiter FC Bayern im Meisterrennen auf den Fersen. Gegen desolate Wolfsburger spielt sich der BVB in einen Rausch. Bellingham erzielt ein ebenso kurioses wie traumhaftes Tor. Adeyemi überragt mit Dreifach-Torbeteiligung. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video245142788/BVB-VfL-Wolfsburg-Highlights-Zusammenfassung-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile245217520/7347939577-ci23x11-w20/Borussia-Dortmund-VfL-Wolfsburg.jpg",
      "image_title": "Borussia Dortmund - VfL Wolfsburg"
    },
    {
      "title": "Kaiserslautern feiert nächstes sensationelles Last-Minute-Comeback – Die Highlights im Video",
      "teaser": "Kaiserslautern schockt Nürnberg mit einer verrückten Aufholjagd und sichert sich ein spätes Remis. Bis kurz vor Schluss steuert der Club mit einer Zwei-Tore-Führung auf den Befreiungsschlag zu. Dann schlagen Lauterns Comeback-Könige wieder zu. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video245142734/1-FC-Nuernberg-1-FC-Kaiserslautern-Highlights-Zusammenfassung-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile245213232/2627930877-ci23x11-w20/1-FC-Nuernberg-1-FC-Kaiserslautern.jpg",
      "image_title": "1. FC Nürnberg - 1. FC Kaiserslautern"
    },
    {
      "title": "Braunschweig triumphiert nach Spektakel-Endspurt im Kellerduell – Die Highlights im Video",
      "teaser": "Braunschweig triumphiert im Abstiegsgipfel gegen Sandhausen und macht einen riesigen Schritt Richtung Klassenerhalt. Sandhausen lässt beste Chancen zur Führung liegen. In der Schlussphase überschlagen sich die Ereignisse. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video245142744/Eintracht-Braunschweig-SV-Sandhausen-Highlights-Zusammenfassung-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile245213026/9937931847-ci23x11-w20/Eintracht-Braunschweig-SV-Sandhausen.jpg",
      "image_title": "Eintracht Braunschweig - SV Sandhausen"
    },
    {
      "title": "Geniales Solo, doch der Torwart vereitelt Heidenheims Traumtor – Die Highlights im Video",
      "teaser": "Der 1. FC Heidenheim kommt gegen Magdeburg nicht über ein Remis hinaus, steuert dank des Patzers des HSV aber trotzdem auf den Aufstieg zu. Kevin Sessa vergibt nach einem herausragenden Solo die beste Chancen für die Heidenheimer. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video245142674/1-FC-Heidenheim-1-FC-Magdeburg-Highlights-Zusammenfassung-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile245212988/8327935207-ci23x11-w20/1-FC-Heidenheim-1-FC-Magdeburg.jpg",
      "image_title": "1. FC Heidenheim - 1. FC Magdeburg"
    },
    {
      "title": "Als sie ihren Mann kennenlernte, wusste sie, dass ihre Liebe nur eine Chance hatte",
      "teaser": "Sie habe sich sofort verliebt, sagt Stephanie Fuchs. Für ihren späteren Ehemann änderte die 36-Jährige ihr Leben. Die Deutsche wohnt nun in Tansania, bei dem Nomadenvolk der Massai. Hier erzählt sie, was sie alles aufgab - und warum sie jetzt glücklicher ist.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/plus245018810/Liebe-zu-einem-Massai-Sie-wusste-dass-ihre-Liebe-nur-eine-Chance-hat.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile245018800/0187932997-ci23x11-w20/aus-dem-Buch-Esepata-Mein-Platz-bei-den-Massai-13.jpg",
      "image_title": "Seit 2015 verheiratet: Stephanie Fuchs und ihr Mann Sokoine",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Sobald man in der Liebe zu kämpfen beginnt, hat man schon verloren",
      "teaser": "Der Partner ist nicht der Feind. Oder doch? Viele Beziehungsprobleme entstehen, weil sich die Partner nicht mehr in Liebe gegenüberstehen können, obwohl sich beide das sehr wünschen. Dabei wäre das die einzige Voraussetzung, um konstruktive Lösungen zu finden.",
      "url": "https://www.welt.de/vermischtes/plus245048904/Partnerschaft-Sobald-man-in-der-Liebe-zu-kaempfen-beginnt-hat-man-schon-verloren.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245072042/2447936127-ci23x11-w20/Couple-hugging-woman-looking-worried.jpg",
      "image_title": "Couple hugging, woman looking worried",
      "author": "Elke Naters"
    },
    {
      "title": "„Tattoos bewirken Wunder und sind gut für die Gesundheit“",
      "teaser": "Mark Mahoney ist eine Hollywood-Ikone. Dem Tattoo-Künstler gelingt der Spagat zwischen Luxus und Verruchtem. Zu seinen Kunden gehören die größten Stars des Showbusiness. Ein Gespräch über Gangsterküchen, Schmerzgrenzen und starke Frauen.",
      "url": "https://www.welt.de/vermischtes/plus244735126/Mark-Mahoney-Tattoos-bewirken-Wunder-und-sind-gut-fuer-die-Gesundheit.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244736622/5967939467-ci23x11-w20/US-tattoo-artist-Mark-Mahoney-poses-duri-3.jpg",
      "image_title": "Mark Mahoney, „Godfather of Tattoos“",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Der Knast in Sachsen hat die Remmos fertig gemacht“",
      "teaser": "Mit dem Jahrhundertraub in Dresdens Grünem Gewölbe begann für eine Sonderkommission der sächsischen Polizei eine beispiellose Ermittlung. Ein Fahnder gibt erstmals Einblicke in ihre Arbeit – auch darüber, wie der Deal mit einem Berliner Clan zustande kam.",
      "url": "https://www.welt.de/vermischtes/plus245077276/Gruenes-Gewoelbe-Ohne-den-Deal-mit-dem-Clan-haetten-wir-die-Juwelen-nie-wiedergesehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245083910/0337934537-ci23x11-w20/Raub-im-Gruenen-Gewoelbe-Hauptkommissar-To.jpg",
      "image_title": "Raub im Grünen Gewölbe Hauptkommissar Torsten Schmortte, Leiter Kommissariat für Wirtschaftskriminalität",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Jetzt sehe ich unsere Freiheit bedroht“",
      "teaser": "Klaus Meine schrieb für die Scorpions die Friedenshymne „Wind of Change“. Nach Ausbruch des Ukraine-Krieges änderte er den Text und erlebt bei Konzerten außergewöhnliche Reaktionen. Ein Gespräch über Solidarität, Erfolge und seinen 75. Geburtstag.",
      "url": "https://www.welt.de/vermischtes/plus244537740/Klaus-Meine-Jetzt-sehe-ich-unsere-Freiheit-bedroht.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244541218/7627930007-ci23x11-w20/Ukraine-Scorpions-Crazy-World-Tour-in-Kyiv.jpg",
      "image_title": "Klaus Meine",
      "author": "Stefan Frommann"
    },
    {
      "title": "Drama eines Königs",
      "teaser": "War die Krönung von Charles III. eine unzeitgemäße Show, das Spektakel einer postmodernen Gesellschaft – oder doch nur eine realgewordene Folge von „The Crown“? Besonders eine unpassende Geste beim Einstieg in die Kutsche sagt viel über die Rolle des neuen Königs.",
      "url": "https://www.welt.de/kultur/plus245204434/Kroenung-Charles-III-Drama-eines-Koenigs.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245211906/3127936147-ci23x11-w20/DWO-Teaser-King-Charles-cg-NEU-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Mara Delius"
    },
    {
      "title": "Klüger durch Baerbocks Unheil",
      "teaser": "Die Benin-Bronzen sind nicht weg, wir machen nur neue Erfahrungen: Der Oba der Edo hat noch handfesten Sinn für Tradition, Stammeskultur und Ahnen. Als gute Postkolonialisten sollten wir bereit sein, von ihm zu lernen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus245206782/Don-Alphonso-Berlin-Benin-Fiasko-Klueger-durch-Baerbocks-Unheil.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile245206860/1567937917-ci23x11-w20/benteas.jpg",
      "image_title": "benteas",
      "author": "Don Alphonso"
    },
    {
      "title": "„Wie ich ihren Anus und Frankreich ruiniert habe“",
      "teaser": "Frankreichs Finanzminister Bruno Le Maire ist ein Freund von Michel Houellebecq. Jetzt hat er selbst einen Roman geschrieben – mit Sex-Szene. Seitdem wird ein Anus zum Problem für Präsident Macron. Doch in den Schubladen des Kabinetts schlummert noch mehr zweideutiges Material.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus245181898/Streit-um-Macrons-Minister-Bruno-Le-Maire-Kommst-Du-ich-bin-so-weit-wie-nie.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245183988/5677935007-ci23x11-w20/399050278.jpg",
      "image_title": "Macron und Finanzminister Le Maire (rechts) im Elysee-Palast",
      "author": "Martina Meister"
    },
    {
      "title": "Warum Nigeria die Benin-Bronzen einfach weiterverschenkt",
      "teaser": "Jahrelang wurde in Deutschland über die Rückgabe der Benin-Bronzen gestritten. Jetzt ist es so weit, aber Nigeria schenkt die Artefakte einfach weiter. Warum sie jetzt alle einer fragwürdigen Königsfamilie gehören – und was das Auswärtige Amt dazu zu sagen hat.",
      "url": "https://www.welt.de/kultur/kunst/plus245200362/Fiasko-mit-Ansage-Warum-Nigeria-die-Benin-Bronzen-einfach-weiterverschenkt.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile245201528/3027931527-ci23x11-w20/Uebergabe-der-Benin-Bronzen-an-Nigeria-5.jpg",
      "image_title": "Am Ende lacht der Oba-König: Machtlose Politiker unter sich",
      "author": "Swantje Karich"
    },
    {
      "title": "„Wir müssen härter arbeiten und besser sein“",
      "teaser": "Die US-Bürger verlieren das Vertrauen in ihre Medienlandschaft. Diese wird als stark konzentriert und parteiisch empfunden. Jetzt wollen ihnen unabhängige Journalisten Konkurrenz machen – mit Erfolg. Denn sie haben eine wichtige Sache verstanden.",
      "url": "https://www.welt.de/kultur/medien/plus245125876/Krise-der-US-Medien-Wir-muessen-haerter-arbeiten-und-besser-sein.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile245157380/1717932487-ci23x11-w20/Businessman-reading-newspaper-in-subway-close-up.jpg",
      "image_title": "Businessman reading newspaper in subway, close-up",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Das Märchen vom falsch verteilten Wohnraum",
      "teaser": "Senioren in „zu großen“ Wohnungen sollten Platz machen für junge Familien, lautet eine Forderung aus der Politik. Aber das Zuhause wechselt man nicht wie Autos oder Möbel, auch nicht mit 50 oder 60 Jahren. Diese Debatte lenkt von der eigentlichen Aufgabe ab.",
      "url": "https://www.welt.de/debatte/kommentare/plus245182944/Fehlende-Wohnungen-Das-Maerchen-vom-falsch-verteilten-Wohnraum.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245182942/1657936517-ci23x11-w20/Kombo-Posener-Altbau.jpg",
      "image_title": "Kombo Posener Altbau",
      "author": "Alan Posener"
    },
    {
      "title": "Die Deindustrialisierung Deutschlands ist in vollem Gange",
      "teaser": "Der Debattenton in Deutschland wird rauer, die Protestaktionen krasser. Wenn die Bundesregierung nicht gegensteuert, werden noch mehr Firmen das Land verlassen, schreibt die Chefin des Verbandes „Die jungen Unternehmer“. Firmen, die einmal die Koffer gepackt haben, kommen nicht wieder zurück.",
      "url": "https://www.welt.de/debatte/kommentare/plus245207694/Gastbeitrag-Die-Deindustrialisierung-Deutschlands-ist-in-vollem-Gange.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245207692/5417938057-ci23x11-w20/Sarna-Roeser-3.jpg",
      "image_title": "Sarna Röser Bundesvorsitzende des Verbands DIE JUNGEN UNTERNEHMER © DIE JUNGEN UNTERNEHMER / Anne Grossmann Fotografie",
      "author": "Sarna Röser"
    },
    {
      "title": "Der neue Maßstab der deutschen Esskultur ist Qualität",
      "teaser": "Lebensmittel werden rasant teurer. Das ist eine Chance für die Deutschen, den Wert des Essens mehr zu schätzen sowie das Ernährungssystem nicht nur für Gutverdiener zu verbessern – jenseits von ideologischem Eifer.",
      "url": "https://www.welt.de/debatte/kommentare/plus245193956/Teure-Lebensmittel-Endlich-setzen-die-Deutschen-auf-Qualitaet.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245197238/7987935007-ci23x11-w20/PLUS-Kapalschinski-Teure-Lebensmittel.jpg",
      "image_title": "„Der Dreiklang aus Qualität, Nachhaltigkeit und Gesundheit wird zum Maßstab“, schreibt Christoph Kapalschinski",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "In der Vorhölle des Unsagbaren",
      "teaser": "Von Nancy Faeser bis Michel Friedman: Zum Auftakt der „Woche der Meinungsfreiheit“ lief der Wohlfühlphrasen-Automat wieder auf Hochtouren. Dabei hätte es mit der Causa Boris Palmer und der unsäglichen „N-Wort“-Debatte wirklich etwas zu besprechen gegeben.",
      "url": "https://www.welt.de/debatte/kommentare/plus245169170/Meinungsfreiheit-In-der-Vorhoelle-des-Unsagbaren.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244939690/5747931227-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Was Baerbock betrifft, hat Precht einfach recht",
      "teaser": "Der Promi-Germanist Richard David Precht arbeitet sich in einem Podcast an Annalena Baerbock ab. Der Aufschrei der linken Netzgemeinde kommt sofort. Dabei hat er einen Punkt: Es ist anmaßend, wie die Außenministerin der ganzen Welt erklärt, wie man zu leben hat.",
      "url": "https://www.welt.de/debatte/kommentare/plus245052124/Was-Baerbock-betrifft-hat-Richard-David-Precht-einfach-recht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245064794/1677936227-ci23x11-w20/Kombo-Schneider-Baerbock-Precht.jpg",
      "image_title": "Kombo Schneider Baerbock Precht",
      "author": "Anna Schneider"
    },
    {
      "title": "Wieso die Rückkehr der Bären und Wölfe aus Artenschutz-Sicht fantastisch ist",
      "teaser": "In Italien gibt es Braunbären, gleichzeitig sind eine Million Arten vom Aussterben bedroht. Eine Biologin und Professorin für Ökologie erklärt, wieso viele Arten unauffällig verschwinden und wieso dem Artenschutz eine Art Greta Thurnberg guttun würde.",
      "url": "https://www.welt.de/wissenschaft/plus245089260/Naturschutz-Viele-Arten-verschwinden-ohne-grossen-Wirbel-schleichend-und-unauffaellig.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245211050/3027933127-ci23x11-w20/Bear-Walks-Into-A-Bar.jpg",
      "image_title": "Bear Walks Into A Bar",
      "author": "Verena Müller"
    },
    {
      "title": "Bäume als Luxusgut",
      "teaser": "Bäume spenden Schatten, über ihre Blätter verdunstet Wasser, sie sind die natürliche Klimaanlage großer Städte. Im Kampf gegen Hitzeinseln tragen Bäume eine überlebenswichtige Rolle. Doch je weniger die Einwohner eines Stadtteils verdienen, desto höheren Temperaturen sind sie ausgesetzt.",
      "url": "https://www.welt.de/wissenschaft/plus245168654/Stadtentwicklung-Baeume-koennen-Lebensretter-sein-aber-sind-oft-Luxusgut-fuer-Einwohner.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245171232/6277939807-ci23x11-w20/GettyImages-1155044850.jpg",
      "image_title": "In wohlhabenderen Viertel wie in Berlin-Kreuzberg sorgen mehr Bäume als anderswo für angenehmes Klima",
      "author": "Céline Lauer"
    },
    {
      "title": "„Was wir angenehm finden, wäre aus Sicht der Mikroben ziemlich ungemütlich“",
      "teaser": "In kochend heißen Quellen, in Höhlen, an Unterwasservulkanen der Arktis: Forscher suchen weltweit nach Mikroorganismen, die unter äußerst erschwerten Bedingungen existieren. Dazu müssen auch die Menschen die Extreme lieben.",
      "url": "https://www.welt.de/wissenschaft/plus245105500/Mikroorganismen-Was-wir-angenehm-finden-waere-aus-Sicht-der-Mikroben-ziemlich-ungemuetlich.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245105496/3457930907-ci23x11-w20/honorarpflichtig-Je-nach-Veroeffentli-3.jpg",
      "image_title": "Gerdhard Jessen misst in der Atacama-Wüste in Chile die Temperatur in den schwefelhaltigen Erdspalten",
      "author": "Barbara Kollmann"
    },
    {
      "title": "Die Zerstörung des Ichs",
      "teaser": "Filmstar Bruce Willis leidet an frontotemporaler Demenz. Die Krankheit greift das Wesen eines Menschen an. Oft kommt es zu desaströsem Verhalten, Angehörige sind überfordert. Forscher suchen nach Möglichkeiten, den Verlauf aufzuhalten.",
      "url": "https://www.welt.de/wissenschaft/plus245126208/Frontotemporale-Demenz-Die-Zerstoerung-des-Ichs.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245126204/8727930567-ci23x11-w20/DWO-Teaser-WS-Demenz-bn.jpg",
      "image_title": "Bruce Willis hatte Sprachstörungen, bevor die Krankheit erkannt wurde",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Mehrere Kilos per Jahr verlieren, dank mediterraner Kost",
      "teaser": "Am Mittelmeer kommt Olivenöl seit jeher großzügig zum Einsatz, die traditionelle Ernährungsweise ist gesund. Jetzt empfehlen Mediziner ungewöhnliche und vor allem „grüne“ Zutaten, um die mediterrane Küche zu ergänzen – und sie dadurch noch effektiver zu machen.",
      "url": "https://www.welt.de/wissenschaft/plus245143304/Abnehmen-Mehrere-Kilos-per-Jahr-verlieren-dank-mediterraner-Kost.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245143294/4837930827-ci23x11-w20/Food-backgrounds-table-filled-with-large-variety-of-food-shot-from-above.jpg",
      "image_title": "Olivenöl, Fisch und viel Gemüse – die traditionelle Mittelmeer-Küche ist gesund",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Endlich dünner? Wer die Abnehmspritze bekommt – und wer nicht",
      "teaser": "Im Sommer soll sie endlich da sein: die Abnehmspritze, die schon Elon Musks und Kim Kardashians Hüftgold schmelzen ließ. Die neuen Abnehmmittel machen einen Kalorienmangel erträglich: Der Körper wird durch Hormone auf satt programmiert. Die Medikamente wirken, die Frage ist nur: Wer bekommt sie?",
      "url": "https://www.welt.de/gesundheit/plus244990912/Abnehmen-Im-Sommer-soll-sie-endlich-da-sein-die-Abnehmspritze-doch-wer-bekommt-sie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile239231157/0037933927-ci23x11-w20/Overweight-woman-pinching-a-roll-of-fat-on-her-side.jpg",
      "image_title": "Übergewicht ist ein weit verbreitetes Problem: Hat sich ein überhöhtes Gewicht einmal etabliert, ist der Prozess nur sehr schwer umzukehren",
      "author": "Edda Grabar"
    },
    {
      "title": "„Reue ist eine Emotion, die unser Leben verändern kann“",
      "teaser": "Gedanken wie „Ach, hätte ich damals nur!“ oder „Was wäre, wenn?“ rauben einem den Schlaf. Buchautor Daniel Pink untersuchte jahrelang, was Menschen am meisten bereuen – und ordnete das in vier unterschiedliche Arten von Reue ein. Jede hat eine positive Seite.",
      "url": "https://www.welt.de/gesundheit/plus241878973/Reue-ist-eine-Emotion-die-unser-Leben-veraendern-kann.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile241879311/3927938447-ci23x11-w20/Pink-H-Daniel-c-Nina-Subin.jpg",
      "image_title": "Früher dachte Daniel Pink, Emotionen seien okay, aber nicht wichtig",
      "author": "Clara Ott"
    },
    {
      "title": "Die dunkle, schändliche Geschichte um die Entdeckung der Doppelhelix",
      "teaser": "Es galt als Wissenschaftsbetrug erster Klasse: Für die Entdeckung der DNA-Struktur vor genau 70 Jahren sollen die Nobelpreisträger Francis Crick und James Watson ihre Kollegin ausgetrickst und um ihren Ruhm gebracht haben. Nun zeigt sich: Das stimmt nicht.",
      "url": "https://www.welt.de/gesundheit/plus244998972/Wissenschaft-Die-schaendliche-Geschichte-um-die-Entdeckung-der-DNA-Struktur.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244998962/8557930017-ci23x11-w20/DWO-Teaser-WS-DNA-Struktur-js.jpg",
      "image_title": "Arbeiteten die Teams in London und Cambridge auf Augenhöhe oder als Konkurrenten?",
      "author": "Edda Grabar"
    },
    {
      "title": "Wieso Urlaube ein Stresstest für die Liebe sind",
      "teaser": "Manchmal ist man am perfekten Ort, nur mit der falschen Begleitung. Es gibt Paare, die sich in der Ferne auf die Nerven gehen, andere trennen sich noch vor der Abreise. Schreiben Sie uns, wenn Sie vor, im oder nach einer Reise ein Beziehungsaus erlebt haben.",
      "url": "https://www.welt.de/wissenschaft/plus244801274/Urlaub-oder-Trennung-Verdammt-wie-bekomme-ich-die-Zeit-rum.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244803472/0887935247-ci23x11-w20/couple-looking-the-sunset-at-the-windows-of-Portovenere-Liguria.jpg",
      "image_title": "Fühlt man sich noch miteinander wohl – oder hat man sich nichts mehr zu sagen?",
      "author": "Clara Ott"
    },
    {
      "title": "„Gute Menschen können schlechte Partner sein“",
      "teaser": "Der ewige Streit über schmutziges Geschirr führte zum Ende seiner Ehe. Heute will der geschiedene Autor Matthew Fray als Beziehungscoach Paare vor ähnlichen Fehlern bewahren. Ein Gespräch über unbeabsichtigte Kränkungen und wieso besonders Männer dazu neigen.",
      "url": "https://www.welt.de/gesundheit/plus244798762/Trennung-Ich-begriff-nicht-was-meine-Frau-am-Geschirr-stoerte.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244805442/9157930917-ci23x11-w20/40-s-Couple-In-Apartment.jpg",
      "image_title": "„Es muss noch Liebe vorhanden sein“, wenn man seine Ehe retten will, mahnt Beziehungscoach Matthew Fray",
      "author": "Clara Ott"
    },
    {
      "title": "Die geheimnisvolle Urheimat von Britanniens „wildesten Völkerschaften“",
      "teaser": "Über die Herkunft der geheimnisvollen Pikten, die in der Spätantike in Schottland auftauchen, gibt es zahlreiche Theorien. Wiederholt zogen sie marodierend durch die römische Provinz. Woher sie stammten, machen neue Gen-Analysen plausibel.",
      "url": "https://www.welt.de/geschichte/plus245041216/Roemische-Antike-Woher-Britanniens-wildeste-Voelkerschaften-stammen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245041212/1597930217-ci23x11-w20/Private-Collection.jpg",
      "image_title": "Caledonians, or Picts (engraving) (b/w photo) (Photo by Art Images via Getty Images) Getty ImagesGetty Images",
      "author": "Florian Stark"
    },
    {
      "title": "Gefoltert und gelyncht – weil sie behauptete, er habe ihr nachgepfiffen",
      "teaser": "Ein 14-jähriger Afroamerikaner soll ihr 1955 in Mississippi Avancen gemacht haben, behauptete Carolyn Bryant. Ihr Mann und dessen Halbbruder massakrierten den Jugendlichen. Die drei wurden nie zur Verantwortung gezogen.",
      "url": "https://www.welt.de/geschichte/plus245109916/Rassentrennung-Gefoltert-und-gelyncht-weil-sie-behauptete-er-habe-ihr-nachgepfiffen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245109910/5617936127-ci23x11-w20/Won-Kombo-Lynchmord-Links-FILE-This-u.jpg",
      "image_title": "Won Kombo Lynchmord Links FILE - This undated photo shows Emmett Louis Till, who was kidnapped, tortured and killed in the Mississippi Delta in August 1955 after witnesses claimed he whistled at a white woman working in a store. A cousin of Till filed a federal lawsuit on Feb. 7, 2023, seeking to compel the current Leflore County, Miss., sheriff, Ricky Banks, to serve an arrest warrant on Carolyn Bryant in the kidnapping that led to the brutal lynching of Till. She has since remarried and is named Carolyn Bryant Donham. In April 2023, Banks responded to the lawsuit by saying the arrest warrant is moot because a Mississippi grand jury declined to indict Donham in 2022; he also asked a judge to dismiss the suit. (AP Photo/File) rechts FILE - This 1955 file photo shows Carolyn Bryant. Carolyn Bryant Donham, the white woman who accused Black teenager Emmett Till of making improper advances before he was lynched in Mississippi in 1955 has died Tuesday night, April 25, in hospice care in Louisiana, according to a death report filed Thursday, April 27, 2023, in Calcasieu Parish Coroner‚Äôs Office in Louisiana. She was 88. (AP Photo/Gene Herrick, File)",
      "author": "Florian Stark"
    },
    {
      "title": "Wie Hitler seine Steuerlast auf null drückte",
      "teaser": "Es gehörte zum sorgfältig gepflegten Propagandabild der NSDAP, dass Adolf Hitler selbstlos die Geschicke Deutschlands führe. Die Wirklichkeit sah gänzlich anders aus. Ein ähnlich hässliches, wenig bekanntes Geheimnis rankt sich um seine Steuerehrlichkeit.",
      "url": "https://www.welt.de/geschichte/plus244274061/Nationalsozialismus-Wie-Hitler-seine-Steuerlast-auf-null-drueckte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244284369/9537939337-ci23x11-w20/Joseph-Goebbels-Adolf-Hitler-und-Roever.jpg",
      "image_title": "Joseph Goebbels, Adolf Hitler und Röver",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Weltausstellung startete spektakulär – dann kamen Börsencrash und Cholera",
      "teaser": "In Wien wurde 1873 die bis dato größte Weltausstellung realisiert. Architektonisches Wahrzeichen war die Rotunde, mit 108 Metern Durchmesser damals der größte Kuppelbau der Welt. Die Mega-Schau war zukunftsweisend – doch sie stand unter keinem guten Stern.",
      "url": "https://www.welt.de/geschichte/plus245006086/Wien-1873-Die-Weltausstellung-startete-spektakulaer-dann-kamen-Boersencrash-und-Cholera.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245009038/1627935487-ci23x11-w20/3728379.jpg",
      "image_title": "3728379",
      "author": "Matthias Röder"
    },
    {
      "title": "Wie Adolf Hitler sich am 1. Mai 1923 blamierte",
      "teaser": "Zum „Tag der Arbeit“ wollte die NSDAP die bayerische Regierung erpressen. Doch der zuständige General der Reichswehr blieb standhaft, ließ seine Truppen aufmarschieren – und fügte den Rechtsextremisten eine empfindliche Niederlage zu.",
      "url": "https://www.welt.de/geschichte/plus245062276/Tag-der-Arbeit-Wie-Adolf-Hitler-sich-am-1-Mai-1923-blamierte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245062274/5717934937-ci23x11-w20/Hitler-and-Ludendorff.jpg",
      "image_title": "Adolph Hitler, leader of the Nazi party pictured with General E F W Ludendorff, followed the failed Munich Beer Hall Putsch (coup) in November 1923. Date: 1937 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Niemand-sollte-in-die-Masuren-fahren.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "„Portugal ist das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Auswandern-Portugal-ist-einfach-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Wer-nur-Nizza-Cannes-und-Saint-Tropez-besucht-verpasst-so-einiges.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "„Ich wandere prinzipiell mit leichtem Gepäck, eine Flasche Wasser und eine Banane, das reicht“",
      "teaser": "Als Sidekick von Harald Schmidt wurde er bekannt und als deutscher „Wanderpapst“ berühmt: Manuel Andrack. Zwischen der Küste und dem Alpenvorland hat er 150 Lieblingsstrecken ermittelt. Ein Gespräch über Einkehrlust und die Wege, die in Deutschland eine Glücksgarantie bieten.",
      "url": "https://www.welt.de/reise/deutschland/plus245001010/Manuel-Andrack-Ich-habe-noch-keinen-einzigen-Nacktwanderer-gesehen.html",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile245008934/0077931227-ci23x11-w20/Autor-Manuel-Andrack.jpg",
      "image_title": "Manuel Andrack kehrt auf Wanderungen lieber ein, statt viel Proviant mitzunehmen",
      "author": "Bettina Seipp"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-auf-die-Philippinen-Perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Wenn fast ein Drittel der Erstklässler sitzenzubleiben droht",
      "teaser": "An einer Grundschule in Ludwigshafen sind 40 Kinder schon in der ersten Klasse versetzungsgefährdet. Viele kommen aus neu zugewanderten Familien und sprechen gar kein Deutsch. Die Schule ist kein Einzelfall. Experten warnen: Geht diese Bildungsmisere weiter, drohen weitreichende Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus245175002/Bildungsmisere-Wenn-fast-ein-Drittel-der-Erstklaessler-sitzenzubleiben-droht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245182830/9207931767-ci23x11-w20/Die-Grundschule-Graefenauschule-mit-25.jpg",
      "image_title": "Barbara Mächtle, Leiterin der Grundschule Gräfenau in Ludwigshafen (Rheinland-Pfalz)",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Ein Großteil der Menschen, die zu uns gekommen sind, wird bleiben“",
      "teaser": "Kurz vor dem Flüchtlingsgipfel erhöht NRW-Regierungschef Hendrik Wüst (CDU) den Druck auf den Kanzler: Eine Verweigerung weiterer Gelder durch den Bund wäre „unverantwortlich“. Und: Die Verteilung von Asylsuchenden müsse sich stärker an der Integrationsfähigkeit der Kommunen orientieren.",
      "url": "https://www.welt.de/politik/deutschland/plus245175830/Hendrik-Wuest-zu-Migrationskrise-Grossteil-der-Menschen-die-zu-uns-gekommen-sind-wird-bleiben.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245176692/2057936517-ci23x11-w20/Der-Ministerpraesident-von-Nordrhein-West-8.jpg",
      "image_title": "Nordrhein-Westfalens Ministerpräsident Hendrik Wüst (CDU), 47",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Kubicki droht Habeck mit Blockade aller grünen „Lieblingsprojekte“",
      "teaser": "Wolfgang Kubicki (FDP) wirft Robert Habeck (Grüne) ein „mieses machtpolitisches Spiel“ vor: Der Wirtschaftsminister blockiere auf „gewissenlose Art und Weise“ den Ausbau der Verkehrsinfrastruktur in Schleswig-Holstein. Dies werde „massive parlamentarische Folgen“ im Bundestag haben.",
      "url": "https://www.welt.de/politik/deutschland/plus245125314/Kubicki-droht-Habeck-mit-Blockade-aller-gruenen-Lieblingsprojekte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245125880/6877934267-ci23x11-w20/Kombo-Kubicki-Habeck.jpg",
      "image_title": "Wolfgang Kubicki (FDP, l.), Robert Habeck (Grüne)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Verzweifelt, verwundbar – und kaum Chancen auf Rückkehr",
      "teaser": "Gerade hatte er noch große Hoffnungen – jetzt steckt Boris Palmer in seiner schwersten Krise. Der Eklat von Frankfurt markiert das wohl letzte Kapitel einer Entfremdung zwischen ihm und den Grünen. Er sei am Boden zerstört, sagen Freunde. Einige Parteikollegen wollen die Tür aber offen lassen.",
      "url": "https://www.welt.de/politik/deutschland/plus245114022/Boris-Palmer-Verzweifelt-verwundbar-und-kaum-Chancen-auf-Rueckkehr.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245114928/4227938837-ci23x11-w20/OB-Wahl-2022-Podiumsdiskussion-von-Podium-Fridays-for-Future-Tuebingen.jpg",
      "image_title": "Tübingens Oberbürgermeister Boris Palmer (parteilos)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Zwischen Hoffnung und Resignation",
      "teaser": "Manfred Genditzki saß 13 Jahre lang wegen eines Mordes, den er womöglich nie begangen hat, im Gefängnis. Ihm wird vorgeworfen, seine 87 Jahre alte Nachbarin getötet zu haben. Nun wird der Fall zum dritten Mal aufgerollt. Hat sich die Justiz verrannt?",
      "url": "https://www.welt.de/vermischtes/plus245077434/Der-Fall-Genditzki-Zwischen-Hoffnung-und-Resignation.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245077432/8167931767-ci23x11-w20/Manfred-Genditzki-im-Treppenhaus-des-Hau-2.jpg",
      "image_title": "Manfred Genditzki im Treppenhaus seiner Anwältin in München",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Was Papa kann und Mama nicht – und Kinder dringend brauchen",
      "teaser": "Zu wenig Einfühlung, zu hohe Ansprüche: An Vätern wird oft kein gutes Haar gelassen – weil man sie an Stereotypen mütterlichen Verhaltens misst. Tatsächlich weiß die noch relativ junge Väterforschung mittlerweile recht gut, wozu es Papa braucht und was genau seine Verhaltensweisen bewirken.",
      "url": "https://www.welt.de/kultur/plus245014424/Erziehung-Was-Mama-nicht-kann-aber-Papa-schon-und-Kinder-dringend-brauchen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245017066/3637934907-ci23x11-w20/Son-whispering-into-father-s-ear.jpg",
      "image_title": "Vater und Sohn",
      "author": "Leander Steinkopf"
    },
    {
      "title": "Guter Sex – ein Einstiegstor in die Welt toxischer Beziehungen",
      "teaser": "Manipulation, Machtspiele, Gewalt – all das sollte in einer gesunden Beziehung nichts zu suchen haben. Falls doch, ist sie sehr wahrscheinlich dysfunktional. Meist zeigen sich toxische Muster schon in der Kennenlernphase – durch „Love Bombing“ oder besonders guten Sex.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244295975/Toxische-Beziehung-Der-Sex-kann-zum-Eigentor-werden.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile244294383/7317930227-ci23x11-w20/Couple-in-front-of-wall.jpg",
      "image_title": "In toxischen Beziehungen finden sich häufig extrem narzisstische Persönlichkeiten – mit denen ist Kommunikation auf Augenhöhe selten möglich",
      "author": "GesellschaftDietgard Stein"
    },
    {
      "title": "„Mein Mann trifft eine andere und kann sich nicht entscheiden“",
      "teaser": "Nach 30 Jahren Beziehung ist er in eine andere verliebt. Was soll die betrogene Frau tun? Warten, bis das Kribbeln mit der Neuen verfliegt? Unser Paarberater glaubt, das könnte schnell gehen - und weiß, ob die Ehefrau ihn dann zurücknehmen sollte.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244833710/Mein-Mann-trifft-eine-andere-und-kann-sich-nicht-entscheiden.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244607704/9277933767-ci23x11-w20/A-man-and-a-woman-look-in-different-directions-Barents-Sea.jpg",
      "image_title": "A man and a woman look in different directions. Barents Sea.",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Bis zu 414.000 Euro Jahresüberschuss – So viel verdienen Deutschlands Ärzte",
      "teaser": "Mediziner gehören zu den bestbezahlten Berufsgruppen. Doch das Einkommensgefälle ist groß. Selbstständig oder angestellt? Tarif oder Chefarzt? Psychiater oder Urologe? Land oder Stadt? WELT zeigt, welche Jobs am lukrativsten sind.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus245093862/Gehalt-Bis-zu-414-000-Euro-Jahresueberschuss-So-viel-verdienen-Deutschlands-Aerzte.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/mobile245096992/3117939387-ci23x11-w20/Surgeons-looking-at-MRI-scans-during-surgery.jpg",
      "image_title": "Die hochtechnisierten Fachgebiete lohnen sich für Praxisbetreiber besonders",
      "author": "Judith Henke"
    }
  ]
}