{
  "timestamp": "2023-07-26T17:09:41",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.44bb33af.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.efa7d042.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wenn wir nicht aufrichtig über Wissenschaft sprechen, wird uns nicht mehr geglaubt“",
      "teaser": "Eine neue Studie warnt vor dem Kollaps der nordatlantischen Meeresströmungen. Der Klimaforscher Jochem Marotzke kritisiert die Studie und andere alarmistische Klimawandel-Warnungen. Mit Differenzierung und Abwägung finde man immer schwerer Gehör.",
      "url": "https://www.welt.de/wissenschaft/plus246573572/Klimawandel-Wenn-wir-nicht-aufrichtig-ueber-Wissenschaft-sprechen-wird-uns-nicht-mehr-geglaubt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246581054/2957931407-ci23x11-w20/Scenic-view-of-sea-waves-against-sky-Big-Sur-California-United-St.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Mit seiner Musterschüler-Agenda schadet Habeck dem Standort Deutschland",
      "teaser": "Trotz aller Deindustrialisierungs-Risiken will der Wirtschaftsminister die Regeln, wann deutsche Unternehmen Exporte durch den Staat absichern können, ändern. Künftig sollen nur klimafreundliche Geschäfte voll gefördert werden. So forciert Habeck die Abwanderung von Firmen.",
      "url": "https://www.welt.de/wirtschaft/plus246574230/Mit-seiner-Musterschueler-Agenda-schadet-Habeck-dem-Standort-Deutschland.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246575052/5807931187-ci23x11-w20/autor-philipp-vetter-und-bmwk-minister.jpg",
      "image_title": "Habeck treibt die klimapolitische Agenda ohne Rücksicht auf die Probleme der Wirtschaft voran, meint WELT-Autor Philipp Vetter",
      "author": "Philipp Vetter"
    },
    {
      "title": "40 oder 20 Minuten trainieren? Der Selbstversuch der eineiigen Turner-Zwillinge",
      "teaser": "Ross und Hugo Turner sind eineiige Zwillinge, die Fitnessexperimente an sich selbst durchführen. Die Geschwister testen, wie sich Körperbau, Kraft sowie Fitness verändern, wenn einer der beiden doppelt so lange trainiert wie der andere. Das Ergebnis erstaunt.",
      "url": "https://www.welt.de/sport/fitness/plus246348874/Fitness-20-oder-40-Minuten-trainieren-Selbstversuch-der-Turner-Zwillinge.html",
      "image_url": "https://img.welt.de/img/sport/mobile246349874/1557937107-ci23x11-w20/Bildschirmfoto-2023-07-12-um-11-57-58.jpg",
      "image_title": "Bildschirmfoto 2023-07-12 um 11.57.58",
      "author": "Rachel Hosie"
    },
    {
      "title": "„Mit solch verheerenden Folgen kann kein anderes Rauschmittel der Welt mithalten, nicht mal Heroin“",
      "teaser": "Ecstasy, Cannabis, Heroin – Drogen gehören längst zum Alltag in Deutschland. Wenn Notfallmediziner Gernot Rücker Dienst hat, steht mittlerweile jeder dritte Einsatz damit in Verbindung. Deshalb beklagt er auch eine gefährliche Doppelmoral im Umgang mit gewissen Substanzen.",
      "url": "https://www.welt.de/vermischtes/plus246355796/Drogen-Mit-solch-verheerenden-Folgen-kann-kein-anderes-Rauschmittel-der-Welt-mithalten-nicht-mal-Heroin.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246355794/9077937597-ci23x11-w20/Dr-Gernot-Ruecker-Autor-von-Rausch-2.jpg",
      "image_title": "Dr. Gernot Rücker erklärt auch, warum die Cannabis-Legalisierung eigentlich kaum noch aufzuhalten ist",
      "author": "Katja Mitic"
    },
    {
      "title": "Bremens gemütlicher Niedergang",
      "teaser": "Nicht unbedingt auf den ersten Blick, aber untrüglich: Bremen ist schön. Was die Hansestadt alles kann, geht über Denkmalpflege und Traditionalismus weit hinaus. Wäre da nur nicht eine bestimmte Eigenschaft der Bremer, die ihre Heimat dem Untergang weiht.",
      "url": "https://www.welt.de/kultur/plus246506870/Vergangener-Glanz-Bremens-gemuetlicher-Niedergang.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246564658/2797934417-ci23x11-w20/Germany-Bremen-Low-angle-view-of-buildings-in-Schnoor-neighbour.jpg",
      "image_title": "Luft nach oben: Bremens Schnoorvierte",
      "author": "Tobias Blanken"
    },
    {
      "title": "Wie Indien zum Neukunden für deutsche Waffen werden kann",
      "teaser": "Indien hat mehr russisches Militärgerät als jedes andere Land außerhalb Russlands. Im Ukraine-Krieg zeigt sich aber, wie fehleranfällig diese Waffen sind. Deshalb beginnt Delhi, sich nach anderen Exporteuren umzusehen. Eine Chance für Deutschland – unter einer Voraussetzung.",
      "url": "https://www.welt.de/debatte/kommentare/plus246585476/Ruestung-Wie-Indien-zum-Neukunden-fuer-deutsche-Waffen-werden-kann.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246585956/4287930987-ci23x11-w20/Republic-Day-of-India-in-Kashmir-2.jpg",
      "image_title": "Die indische Armee stützt sich bislang vor allem auf russische Rüstungsgüter",
      "author": "Adrian Haack"
    },
    {
      "title": "Moskau überschreitet die roten Linien des Westens mit einer Drei-Stufen-Strategie",
      "teaser": "Weder auf die Zerstörung des Staudamms noch auf die Verminung des AKW in der Ukraine hat der Westen entschlossen reagiert. Experten befürchten, das Russland das als Freifahrtschein nimmt, den ganzen Getreideexport auszuschalten – und dann weitere Ziele anzuvisieren.",
      "url": "https://www.welt.de/politik/ausland/plus246592344/Ukraine-Putins-rote-Linien-und-die-gefaehrliche-Schwachstelle-des-Westens.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246592968/5137934217-ci23x11-w20/Ukrainians-Clean-Up-After-Russian-Rocket-Attacks-On-Grain-Stores-Near-Odesa-5.jpg",
      "image_title": "Zerstörte Getreidelager bei Odessa",
      "author": "Clemens Wergin"
    },
    {
      "title": "Womit sich Putin bei seiner Weizen-Strategie verrechnet hat",
      "teaser": "Der Kreml lädt afrikanische Staatschefs zum Gipfel nach St. Petersburg. Zuvor hat er angekündigt, Weizen aus der Ukraine durch „kostenlose“ Lieferungen aus Russland zu ersetzen. Doch die Amerikaner haben längst ein attraktives Gegenangebot für den Kontinent.",
      "url": "https://www.welt.de/politik/ausland/plus246589458/Russland-Afrika-Gipfel-Womit-sich-Putin-in-seiner-Weizen-Strategie-verrechnet-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246589456/1177930947-ci23x11-w20/DWO-Teaser-Putin-Afrika-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christian Putsch"
    },
    {
      "title": "„Nach zwei Jahren Ampel sehen wir gravierende ökonomische Auswirkungen. Tendenz düster“",
      "teaser": "Im Aufruhr um den Parteichef geht Wolfgang Bosbach hart mit seiner CDU ins Gericht. Attacken auf Friedrich Merz aus der Führungsriege findet er ungehörig. Eine Zusammenarbeit mit der Linken kommt für ihn nicht infrage. Und für ihn steht fest: Die Grünen seien Hauptgegner der Union.",
      "url": "https://www.welt.de/politik/deutschland/plus246584918/Wolfgang-Bosbach-Nach-links-aussen-muss-das-Gleiche-gelten-wie-nach-rechts-aussen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246585218/3527932807-ci23x11-w20/Wolfgang-Bosbach-wird-70.jpg",
      "image_title": "Ex-Bundestagsabgeordneter Wolfgang Bosbach, 71, ist seit 1972 CDU-Mitglied",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Mit dieser Waffe bekommt Kiews Strategie eine neue Dimension",
      "teaser": "Bisher hat die Ukraine die britischen Marschflugkörper „Sturmschatten“ nur im Osten eingesetzt. Nun jedoch gibt es Hinweise, dass auch Ziele auf der Krim damit attackiert worden sein könnten. Damit würde eine frühere rote Linie der Nato überschritten – und für Moskau ein Alptraum näher rücken.",
      "url": "https://www.welt.de/politik/ausland/plus246573164/Storm-Shadow-Kiews-Strategie-bekommt-eine-neue-Dimension.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246573654/8247938327-ci23x11-w20/A-plume-of-smoke-rises-over-an-ammu.jpg",
      "image_title": "Explosion auf der Krim",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Was Xis Säuberung für Chinas Außenpolitik gegenüber dem Westen bedeutet",
      "teaser": "Chinas Außenminister Qin Gang wurde wochenlang nicht gesehen. Jetzt teilt eine Nachrichtensprecherin trocken mit, er sei „entfernt“ worden. Der Nachfolger ist kein Unbekannter. Sein Umfeld lässt Rückschlüsse auf die Ausrichtung der chinesischen Außenpolitik zu.",
      "url": "https://www.welt.de/politik/ausland/plus246576716/Aussenminister-entfernt-Was-Xi-mit-der-Saeuberung-bezweckt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246577318/8597934897-ci23x11-w20/Qin-Gang.jpg",
      "image_title": "Qin Gang",
      "author": "Adrian Geiges"
    },
    {
      "title": "Deutschlands finale Wasserstoff-Wende",
      "teaser": "Die Bundesregierung weist Wasserstoff in ihrem Strategiepapier eine viel größere Rolle zu als bislang angenommen. Deutschland plant den Einstieg in die Wasserstoff-Ära jetzt überraschend technologieoffen – und erweitert die „Farbenlehre“ der zugelassenen H2-Arten um völlig neue Quellen.",
      "url": "https://www.welt.de/wirtschaft/plus246591606/Jetzt-fallen-die-Verbote-Deutschland-vollzieht-die-Wasserstoff-Wende.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246592930/0687931157-ci23x11-w20/Robert-Habeck-besucht-die-Lausitz.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (Grüne): „Ich glaube, es geht jetzt sehr viel schneller, als eigentlich alle gedacht haben“",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Die stillen Reichtümer der katholischen Kirchen",
      "teaser": "Die Kirchenaustritte steigen, Millionen Euro fehlen aus der Kirchensteuer. Die Diözesen versuchen mit mehr Transparenz und Einsparungen zu reagieren. Das immense Vermögen soll aber nicht angetastet werden. Drei Diözesen stechen bei Finanzanlagen und Immobilien besonders heraus.",
      "url": "https://www.welt.de/wirtschaft/plus246586930/Kirchen-Neue-Bilanzen-Der-stille-Reichtum-der-katholischen-Kirche.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246589304/0047934547-ci23x11-w20/Missbrauchsgutachten-fuer-die-Erzdioezese-Muenchen-und-Freising.jpg",
      "image_title": "Die Mariensäule auf dem Münchener Marienplatz glänzt vor den Türmen der Frauenkirche",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Jetzt gerät das Vorurteil gegen die Generation Z ins Wanken",
      "teaser": "Die Pandemie habe den Trend des „Quiet Quittung“ – der stillen Kündigung – bei jungen Arbeitnehmern befeuert. So lautet der Tenor vieler Arbeitsmarkt-Analysen. Eine neue Langzeitstudie widerspricht dem. In einem Punkt ist die Generation Z demnach sogar motivierter als ältere Jahrgänge.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus246566582/Quiet-Quitting-Jetzt-geraet-das-Vorurteil-gegen-die-GenZ-ins-Wanken.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/mobile246567158/8597930647-ci23x11-w20/Colleagues-Problem-Solving-At-Computer-Together.jpg",
      "image_title": "Ist das Phänomen der „Quiet Quitting“-Moral der GenZ nur eine Mär?",
      "author": "Jan Klauth"
    },
    {
      "title": "Der absurde Weg für ausländische Fachkräfte durch Deutschlands Ämter",
      "teaser": "Die Ampel will Hunderttausende Fachkräfte nach Deutschland locken. Doch schon jetzt dauern die Migrationsverfahren lange und scheitern häufig. Viele qualifizierte Bewerber geben nach monatelanger Wartezeit auf. Dabei gibt es längst Ideen, wie es besser geht.",
      "url": "https://www.welt.de/wirtschaft/plus246528460/Migration-Der-absurde-Weg-fuer-Fachkraefte-durch-Deutschlands-Aemter.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246528456/6227932767-ci23x11-w20/Mehr-auslaendische-Beschaeftigte-in-Sachsens-Betrieben-2.jpg",
      "image_title": "Knapp 60 Prozent der Unternehmen reklamieren die fehlende Anerkennung ausländischer Berufsqualifikationen",
      "author": "Jan Klauth"
    },
    {
      "title": "Jetzt eskaliert der Ärger über den nächsten Eiltempo-Plan der Regierung",
      "teaser": "Am vergangenen Freitag legte die Ampel-Regierung einen überarbeiteten Entwurf zum Wärmeplanungs-Gesetz vor. Schon am Mittwoch sollen die beteiligten Verbände dazu Stellung beziehen. Die knapp bemessene Zeit sorgt jetzt für großen Unmut. Denn das Thema ist hochkomplex.",
      "url": "https://www.welt.de/wirtschaft/plus246574512/Gesetz-zur-Waermeplanung-Aerger-ueber-den-naechsten-Eiltempo-Plan-der-Regierung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246577594/7227935027-ci23x11-w20/Thermal-image-of-houses-on-city-street.jpg",
      "image_title": "Thermal image of houses on city street",
      "author": "Michael Fabricius"
    },
    {
      "title": "Wie der Staat den kleinen Wohlstand aufs Spiel setzt",
      "teaser": "Die Geschichte der privaten Vorsorge ist für viele zur Aneinanderreihung von Enttäuschungen geworden. Wer aber ständig damit rechnen muss, dass ihm ins Streben nach Wohlstand hineingegrätscht wird, fällt am Ende auch als Leistungsträger für die Gesellschaft aus.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus246521586/Immobilie-Riester-Lebenspolice-Wie-der-Staat-den-kleinen-Wohlstand-aufs-Spiel-setzt.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile246573080/8717932797-ci23x11-w20/kombo-rente-hoefling.jpg",
      "image_title": "Insgesamt gingen deutschen Sparern laut DZ-Bank zwischen 2010 und 2020 allein durch die Nullzinspolitik 732 Milliarden Euro verloren, erinnert Michael Höfling",
      "author": "Michael Höfling"
    },
    {
      "title": "14 Prozent Rendite, quasi garantiert – so nutzen Sparer den perfekten Zins-Moment",
      "teaser": "Am Markt für Staatsanleihen offenbart sich derzeit ein seltenes Phänomen. Ein Phänomen, welches zuletzt vor 40 Jahren auftrat. Sparern bietet sich so eine ungewöhnlich sichere zweistellige Renditechance. WELT erklärt, warum das so ist – und mit welchen ETFs Sie daran partizipieren.",
      "url": "https://www.welt.de/finanzen/plus246527522/Anomalie-am-Anleihenmarkt-So-nutzen-Sparer-den-perfekten-Zins-Moment.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246580800/5527936007-ci23x11-w20/DWO-Teaser-Zinschance-cb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Von den Rekord-Dividenden im Dax profitieren inzwischen in erster Linie Anleger im Ausland“",
      "teaser": "Eine aktuelle Analyse zeigt: Bei 24 der 40 Dax-Firmen liegt die Mehrheit der Aktien in ausländischen Händen. Das bedeutet auch: Von den 52 Milliarden Euro, die im Leitindex an Dividenden ausgeschüttet werden, bleiben nur 20 Milliarden in Deutschland. Doch ist das jetzt gut oder schlecht?",
      "url": "https://www.welt.de/finanzen/geldanlage/plus246559140/Anleger-Der-Irrtum-vom-deutschen-Dax.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile246559130/2197937977-ci23x11-w20/DWO-Teaser-Mercedes-jb-jpg.jpg",
      "image_title": "Daimler hat dieses Jahr am meisten Dividende ins Ausland überwiesen",
      "author": "Daniel Eckert"
    },
    {
      "title": "Jetzt wackelt ein zentrales Versprechen der Grundsteuerreform",
      "teaser": "Wenn 2025 das erste Mal die neue Grundsteuer erhoben wird, sollen die Bürger nicht mehr zahlen als aktuell. Doch die Zweifel daran wachsen. Denn viele Kommunen sind finanziell überlastet – und könnten sich die gestiegenen Immobilienwerte zunutze machen.",
      "url": "https://www.welt.de/wirtschaft/plus246552566/Grundsteuer-Jetzt-wackelt-ein-zentrales-Versprechen-der-Reform.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246554080/6537930487-ci23x11-w20/GettyImages-1483696746.jpg",
      "image_title": "Immobilienbesitzer müssen sich ab 2025 auf eine neue Berechnung der Grundsteuer einstellen",
      "author": "Michael Fabricius"
    },
    {
      "title": "Immer noch 0 Prozent Zinsen – das sind die fragwürdigen Ausreden der Geiz-Banken",
      "teaser": "Seit einem Jahr steigen die Zinsen, doch bei 141 von 738 untersuchten Banken bekommen Kunden immer noch Null Prozent auf Tagesgeld. WELT hat einige der betreffenden Geldhäuser mit diesem Zustand konfrontiert – und merkwürdige Antworten erhalten.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus246556444/Zinsen-0-Prozent-Tagesgeld-das-sind-die-fragwuerdigen-Ausreden-der-Geiz-Banken.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile246558298/8277933007-ci23x11-w20/Sparkasse.jpg",
      "image_title": "Sparkasse",
      "author": "Cornelius Welp"
    },
    {
      "title": "Liegestütze, Klimmzug, Sit-ups – wie sich der Körper in kurzer Zeit verändert",
      "teaser": "Abnehmen, fitter werden, aus der Komfortzone kommen: Unsere Autoren haben es auch getan. Sie stellten sich Fitness-Challenges, die jeder nachmachen kann. Körper und Geist veränderten sich schnell. Liegestütze, Klimmzug, Sit-ups – welche ist Ihre Herausforderung?",
      "url": "https://www.welt.de/sport/fitness/plus246168220/Fitness-Challenges-Liegestuetze-Klimmzug-Sit-ups-wie-sich-der-Koerper-in-kurzer-Zeit-veraendert.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile239003273/0837933257-ci23x11-w20/Liegestuetz-Adrian.jpg",
      "image_title": "Liegestütze sind eine der ganzheitlichsten Fitnessübungen überhaupt. 100 davon, 30 Tage lang. Was macht das aus mir?"
    },
    {
      "title": "So können Sie am Erfolg von Tennisprofis mitverdienen",
      "teaser": "Ein Start-up-Unternehmen ermöglicht es Fans und Förderern, in Tennisspieler zu investieren. Sie partizipieren am Erfolg der Profis – und zahlen beim Misserfolg drauf. Doch das soll erst der Anfang sein.",
      "url": "https://www.welt.de/sport/tennis/plus246524922/Tennis-Investment-So-koennen-Sie-am-Erfolg-von-Tennisprofis-mitverdienen.html",
      "image_url": "https://img.welt.de/img/sport/mobile246536754/1567933107-ci23x11-w20/ATP-Turnier-in-Halle.jpg",
      "image_title": "Ein lohnendes Investment für Sportfans - wer sich in dieser Saison an Alexander Bublik beteiligt, macht ein gutes Geschäft",
      "author": "Stephan Flohr"
    },
    {
      "title": "Der Pyro-Fan ist König",
      "teaser": "Bengalos erhitzen die Gemüter. Die Fackelträger der neuen Fankultur fackeln die Stadien ab – und die Klubs nicken dazu und fackeln nicht lange beim Zahlen der Strafen. Doch wozu führt diese „Strategie“?",
      "url": "https://www.welt.de/sport/fussball/plus246537832/Fussball-Fankultur-oder-Straftat-Der-Pyro-Fan-ist-Koenig.html",
      "image_url": "https://img.welt.de/img/sport/mobile246537830/3497933327-ci23x11-w20/Hamburger-SV-VfB-Stuttgart.jpg",
      "image_title": "Es brennt lichterloh - nicht nur in der Fanurve des VfB Stuttgart. Die Klubs akzeptieren die Strafen und lassen ihre Fans weiter munter mit Pyrotechnik",
      "author": "Oskar Beck"
    },
    {
      "title": "„Ein normaler Sportler schöpft erst mal nur 60 Prozent seines Potenzials aus“",
      "teaser": "Egal, um welche Sportart oder auch Übung es geht: Um das Beste aus sich herauszuholen, die eigenen Grenzen nachhaltig zu verschieben und über den Punkt zu gehen, gibt es Techniken. Ein Neuroathletik-Experte erklärt die Hintergründe und Strategien. Schmerz-Management gehört dazu.",
      "url": "https://www.welt.de/sport/fitness/plus246460124/Leistung-optimieren-Ein-normaler-Sportler-schoepft-erst-mal-nur-60-Prozent-seines-Potenzials-aus.html",
      "image_url": "https://img.welt.de/img/sport/mobile246477674/9887934747-ci23x11-w20/NN-Rotterdam-Marathon.jpg",
      "image_title": "Das Letzte aus sich herausgeholt, von dem er gar nicht dachte, dass es existiert: ein Hobbyläufer im Ziel",
      "author": "Melanie Haack"
    },
    {
      "title": "„Ich bin ein Gerechtigkeitsfanatiker“",
      "teaser": "An Tim Walter scheiden sich die Geister. Von den eigenen Fans wird der HSV-Trainer größtenteils geliebt, von anderen eher kritisch betrachtet. Im Interview spricht der 47-Jährige über Scharmützel auf dem Platz und seinem riskanten Spielstil.",
      "url": "https://www.welt.de/sport/plus246518162/HSV-Trainer-Tim-Walter-Ich-bin-ein-Gerechtigkeitsfanatiker.html",
      "image_url": "https://img.welt.de/img/sport/mobile246518154/9907933697-ci23x11-w20/Fussball-3.jpg",
      "image_title": "Trainer Tim Walter will mit dem Hamburger SV im dritten Anlauf endlich in die Bundesliga zurückkehren",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Erwartungen sind der Tod“",
      "teaser": "Erwartungen bleiben in Partnerschaften viel zu oft unausgesprochen und führen so zu Enttäuschungen. Das gelte insbesondere in der Ehe, findet unsere Autorin. Doch es gibt einen Ausweg, der Glück verspricht.",
      "url": "https://www.welt.de/vermischtes/plus246520632/Liebe-Wie-die-Ehe-wirklich-erfuellend-wird.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246521472/8547931867-ci23x11-w20/A-newlywed-couple-in-a-desert.jpg",
      "image_title": "Wer mit einer falschen Erwartungshaltung in die Ehe startet, sollte es besser gleich bleiben lassen, findet unsere Autorin Elke Naters",
      "author": "Elke Naters"
    },
    {
      "title": "„In den Schwitzkasten können Sie die Löwin jedenfalls nicht nehmen“",
      "teaser": "Ein Wildtier, möglicherweise eine Löwin, soll südlich von Berlin durch Vororte streifen. Die Polizei sucht sogar mit Hubschraubern. Constanze Mattes vom „Wildkatzen- und Artenschutzzentrum Felidae“ erklärt, was beim Kontakt mit einer Großkatze zu beachten ist.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/plus246486338/In-den-Schwitzkasten-koennen-Sie-die-Loewin-jedenfalls-nicht-nehmen.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile246486242/9877932397-ci23x11-w20/Portrait-of-Lioness.jpg",
      "image_title": "Löwin",
      "author": "Jakob Gierth"
    },
    {
      "title": "Vier enthemmte Schläger und ein „Fuck Cops“-Tattoo",
      "teaser": "Ein Polizist wurde Anfang Februar in Ulm von einer Gruppe zusammengeschlagen. Seine Kollegen eilten ihm zu Hilfe – nur wenige Minuten entschieden wohl über sein Überleben. Vor Gericht müssen sich jetzt drei Männer wegen versuchten Mordes verantworten. Einen Jugendlichen schützt sein Alter.",
      "url": "https://www.welt.de/politik/deutschland/plus246421640/Versuchter-Mord-an-Polizist-Vier-enthemmte-Schlaeger-und-ein-Fuck-Cops-Tattoo.html",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile241141563/1167937117-ci23x11-w20/Prozess-gegen-Quartett-nach-Ueberfall.jpg",
      "image_title": "Im Landgericht führt ein Justizbeamter einen Mann an Journalisten vorbei in den Sitzungssaal",
      "author": "Vanessa Nischik"
    },
    {
      "title": "„Da prallen zwei Lebenswelten aufeinander“",
      "teaser": "Hohe Mieten und knapper Wohnraum treiben zunehmend mehr Menschen von der Großstadt aufs Land. Das Unternehmen von Frederik Fischer hilft Städtern, dort Fuß zu fassen. Es gebe vor allem zwei Themen, die in ländlichen Räumen für Befremden sorgen, berichtet er.",
      "url": "https://www.welt.de/vermischtes/plus246087066/Von-der-Stadt-aufs-Land-Da-prallen-zwei-Lebenswelten-aufeinander.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246087246/4197936957-ci23x11-w20/Coworkingprojekt-in-Homberg.jpg",
      "image_title": "Coworkingprojekt in Homberg",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Ich kann mir nicht vorstellen, dass mein Leben mit Kindern erfüllter wäre“",
      "teaser": "Mazen Touma will keine Kinder bekommen und hat sich für eine Vasektomie entschieden. Die Norm der Familiengründung hinterfragt er nicht nur wegen des drögen Alltags. Dennoch muss er sich für seinen Weg oft rechtfertigen.",
      "url": "https://www.welt.de/vermischtes/plus246216422/Bewusst-kinderlos-Kann-mir-nicht-vorstellen-dass-mein-Leben-mit-Kindern-erfuellter-waere.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246324248/8147935267-ci23x11-w20/3048DF34-FF78-4052-BEBD-36B6811E9F0E-jpg.jpg",
      "image_title": "Die abstrakte Idee des Kinderhabens steht für Mazen Touma im Kontrast zur Alltagsrealität",
      "author": "Anna Shemyakova"
    },
    {
      "title": "Wenn die Schmerzen angeblich nur eingebildet sind",
      "teaser": "Schon als Kind leidet Emily Wells unter rätselhaften Beschwerden, der Schmerz scheint von überall und nirgends zu kommen. Viele Jahre lang hört sie von den Ärzten: „Das passiert alles nur in deinem Kopf.“ Nun hat sie ihre Geschichte schonungslos erzählt. Bis zur späten Diagnose.",
      "url": "https://www.welt.de/kultur/plus246306630/Diagnosefehler-Wenn-die-Schmerzen-angeblich-nur-eingebildet-sind.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile246509998/9577939107-ci23x11-w20/Worried-young-woman-lying-on-sofa-at-home.jpg",
      "image_title": "Worried young woman lying on sofa at home.",
      "author": "Sarah Pines"
    },
    {
      "title": "Die Lebensbilanz einer Mittelschichtsfrau",
      "teaser": "Nachdem sich Männer oft genug in langen, autofiktionalen Romanen ausgeheult haben, sind jetzt die Frauen an der Reihe: Sie erzählen, was sie in ihrem Leben alles durchgemacht haben. Und ziehen Bilanz. Was war gut, was war schlecht? Diese Methode hat aber ein Problem.",
      "url": "https://www.welt.de/kultur/plus246510776/Befindlichkeiten-Die-Lebensbilanz-einer-Mittelschichtsfrau.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246513902/8197934677-ci23x11-w20/Portrait-of-mature-woman-in-the-countryside.jpg",
      "image_title": "Portrait of mature woman in the countryside",
      "author": "Peter Praschl"
    },
    {
      "title": "Warten bei Wahnfood – Der Countdown zum „Ring“ hat begonnen",
      "teaser": "Die Bayreuther Festspiele 2023 stehen im Zeichen der digital erweiterten Inszenierung des „Parsifal“ von Jay Scheib. Am Dienstag war Premiere. Unser Autor Peter Huth begleitet den gesamten ersten Zyklus: alles vom Grünen Hügel in Echtzeit.",
      "url": "https://www.welt.de/kultur/klassik/plus246234864/Bayreuth-Warten-bei-Wahnfood-Der-Countdown-zum-Ring-hat-begonnen.html",
      "image_url": "https://img.welt.de/img/kultur/klassik/mobile246592542/6517934747-ci23x11-w20/Bayreuther-Festspiele-2023-Das-Rheingol-6.jpg",
      "image_title": "Mit dem „Rheingold“ geht es los",
      "author": "Peter Huth"
    },
    {
      "title": "Das passiert, wenn Norditalien vertrocknet",
      "teaser": "Abschied vom Überfluss: Gesellschaft und Kultur Norditaliens wurden jahrhundertelang vom Wasser geprägt. Die Landwirtschaft ist für die Po-Ebene bis heute ein identitätsstiftender Mythos. Die höllische Hitze und die Austrocknung bedrohen daher viel mehr als nur die nächste Ernte.",
      "url": "https://www.welt.de/kultur/plus245249548/Hitzewelle-und-Duerre-in-Norditalien-im-Klimawandel-Abschied-vom-Ueberfluss.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245286384/0637936987-ci23x11-w20/Gardasee-mit-Schmalspurbahn-Fotopostkarte.jpg",
      "image_title": "Das Wetter ist schön, aber viel zu heiß für die Gegend: Grüße vom Gardasee",
      "author": "Dirk Schümer"
    },
    {
      "title": "„Die Filmemacher gehen wie auf Eiern“",
      "teaser": "Seltene Audienz beim italienischen Meister des Horrorfilms Dario Argento („Suspiria“). Im Gespräch erzählt er von Privatstunden beim großen Fritz Lang, wie die jüdischen Emigranten Hollywood veränderten und warum die politische Korrektheit alles zu zerstören droht.",
      "url": "https://www.welt.de/kultur/kino/plus246373322/Dario-Argento-im-Interview-Die-Filmemacher-gehen-wie-auf-Eiern.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246560260/1277939937-ci23x11-w20/FRANCE-ITALY-ART-CULTURE-CINEMA-LITERATURE-ARGENTO-PORTRAIT.jpg",
      "image_title": "„Fritz Lang hat mir alles beigebracht“: Dario Argento",
      "author": "Jan Küveler"
    },
    {
      "title": "Deutschland zeigt der Welt, wie man es nicht macht",
      "teaser": "Während die anderen G-7-Länder wachsen, schrumpft Deutschland. Die Produktivität sinkt, die Investoren flüchten. Und wir sind das global schlechteste Vorbild für eine Ökotransformation – auch ein Weltmeistertitel.",
      "url": "https://www.welt.de/debatte/kommentare/plus246585502/Niedergang-Deutschland-zeigt-der-Welt-wie-man-es-nicht-macht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246544416/4217936287-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Unsere größte Fachkräfte-Reserve sind Mütter und „Silver Worker“",
      "teaser": "Deutschland steuert auf einen gravierenden Mangel an Arbeitskräften zu. Das liegt auch daran, dass Ältere nicht länger und Jüngere nicht mehr Stunden arbeiten wollen. Deutschland sollte sich ein Beispiel an Schweden nehmen. Und steuerlich ganz neue Wege gehen.",
      "url": "https://www.welt.de/debatte/kommentare/plus246582306/Unsere-groesste-Fachkraefte-Reserve-sind-Muetter-und-Silver-Worker.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246582302/3967938167-ci23x11-w20/Senior-engineer-at-container-warehouse.jpg",
      "image_title": "Portrait of successful female engineer with digital tablet at container warehouse. Senior woman in protective workwear looking at camera and smiling.",
      "author": "Daniel Dettling"
    },
    {
      "title": "Melonis überraschende Wende in der Migrationsfrage",
      "teaser": "Italiens Regierungschefin lud zu einer internationalen Migrationskonferenz, wie sie eigentlich die EU organisieren müsste. Mit Diplomatie, Pragmatismus und viel Geld will Meloni die Zahl der Flüchtlinge reduzieren. Gemessen an den „Werten“ der EU sind die Vorhaben durchaus schmutzig.",
      "url": "https://www.welt.de/debatte/kommentare/plus246580158/Italien-Melonis-ueberraschende-Wende-in-der-Migrationsfrage.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246580796/4087936127-ci23x11-w20/Italy-Migration-Conference.jpg",
      "image_title": "Italy Migration Conference",
      "author": "Thomas Schmid"
    },
    {
      "title": "Vererben und erben ist gerecht – und nutzt der Volkswirtschaft",
      "teaser": "Die Politik muss dafür sorgen, dass Menschen die Früchte ihrer Arbeit und ihres Fleißes an die nächste Generation weitergeben können. Das ist nicht nur gerecht, es fördert auch Wohlstand und Zusammenhalt einer Gesellschaft.",
      "url": "https://www.welt.de/debatte/kommentare/plus246565516/Vererben-und-erben-ist-gerecht-und-nutzt-der-Volkswirtschaft.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246565514/7787932687-ci23x11-w20/Smiling-young-woman-standing-in-garden-with-her-grandmother.jpg",
      "image_title": "Essen, NRW, Deutschland, w22, Garten, Herbst, Gro√ümutter, Oma, Enkelin, w75",
      "author": "Bernd Hertweck"
    },
    {
      "title": "Angriff auf Polen? Zum Glück kennt Putin die Gefahr",
      "teaser": "Wenn Putin damit droht, die polnische Staatsgrenze zu überrollen, dann will er Polen einschüchtern und einen Keil zwischen Warschau und Kiew treiben. Die einzige Antwort darauf ist Gelassenheit. Die Nato ist so stark wie seit 1989 nicht mehr.",
      "url": "https://www.welt.de/debatte/kommentare/plus246555900/Nato-Angriff-auf-Polen-Zum-Glueck-weiss-Putin-um-die-Gefahr.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246555898/2687939257-ci23x11-w20/Kombo-Schuster-Putin.jpg",
      "image_title": "Präsident Wladimir Putin; WELT-Autor Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "Diese Chemikalien sind in vielen Produkten enthalten – und bremsen das Immunsystem",
      "teaser": "Die Chemikalien sind zum Beispiel in Kosmetika, Kochgeschirr oder Textilien zu finden: Laut einer aktuellen Studie gibt es neue Hinweise auf die gesundheitsschädliche Wirkung sogenannter PFAS-Molekülen – vor allem auf das Immunsystem.",
      "url": "https://www.welt.de/wissenschaft/plus246585690/PFAS-Diese-Chemikalien-schwaechen-das-menschliche-Immunsystem.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246588412/9537935927-ci23x11-w20/kombo-besteck-rasur-PFAS.jpg",
      "image_title": "kombo besteck rasur PFAS",
      "author": "Sebastian Richter"
    },
    {
      "title": "Wenn der Testosteron-Überschuss einer Frau zum Sieg verhilft",
      "teaser": "Testosteron gilt als Dopingmittel. Manche Athletinnen haben von Natur aus stark erhöhte Werte. Die Frage, ob Grenzwerte sinnvoll oder diskriminierend sind, landete kürzlich vor Gericht. Im Fall einer WM-Spielerin aus Sambia kommt die Debatte nun wieder auf: Ist sie zu männlich?",
      "url": "https://www.welt.de/wissenschaft/plus246545250/Testosteron-Ueberschuss-Wenn-Sportlerinnen-ihrer-Konkurrenz-hormonell-ueberlegen-sind.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246546168/2837930207-ci23x11-w20/Female-athlete-running-on-sidewalk.jpg",
      "image_title": "Female athlete running on sidewalk",
      "author": "Nike Heinen"
    },
    {
      "title": "Wie der Bindungstyp die Beziehung beeinflusst",
      "teaser": "Auf Instagram und TikTok wird viel über Bindungstypen philosophiert. Aber was soll das sein? Eine Paartherapeutin erklärt, was das bedeutet – und mit unseren Beziehungen macht. Zwei Stile ziehen sich offenbar an, obwohl die Menschen gar nicht zusammenpassen.",
      "url": "https://www.welt.de/wissenschaft/plus246506196/Bindung-Viele-maennliche-Vermeider-hatten-kontrollierende-Muetter.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246584148/4517932317-ci23x11-w20/Young-couple-traveling-by-car-sunset-light.jpg",
      "image_title": "Young couple traveling by car, sunset light",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Durch das Stillen verändert sich ein Kind – und zwar genetisch",
      "teaser": "Sie gilt als Nahrungsmittel, aber das ist nur die halbe Wahrheit, eigentlich ist Muttermilch ein High-Tech-Medikament. Beim Stillen gibt eine Frau unzählige Stoffe an ihr Kind weiter. Und bestimmte Formen von microRNA produzieren nur bestimmte Mütter.",
      "url": "https://www.welt.de/gesundheit/plus246501126/Stillen-Durch-die-Muttermilch-veraendert-sich-ein-Kind-und-zwar-genetisch.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile246501694/7487933907-ci23x11-w20/A-mother-breastfeeding-her-3-months-old-baby-boy.jpg",
      "image_title": "Muttermilch",
      "author": "Nike Heinen"
    },
    {
      "title": "Wenn „Geschwätzigkeit“ zum Problem wird",
      "teaser": "Das Expertenwissen von KI-Systemen ist mittlerweile mit dem von erfahrenen Ärzten vergleichbar. Doch reicht das bereits für einen Einsatz am Patienten? Eine Studie untersuchte nun die Antworten des Medizin-Chatbots Med-Palm und glich ihn mit Menschen ab.",
      "url": "https://www.welt.de/wissenschaft/plus246479842/KI-und-Medizin-Wenn-die-Geschwaetzigkeit-des-Chatbots-zum-Problem-wird.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246480154/6487931047-ci23x11-w20/3D-rendering-AI-Chatbot-and-fintech-innovation-technology-concept.jpg",
      "image_title": "3D rendering AI Chatbot and fintech innovation technology concept",
      "author": "Norbert Lossau"
    },
    {
      "title": "„Eine echte Blutvergiftung ist selten“",
      "teaser": "Auch harmlos aussehende Mücken wie die Kriebelmücke können heftige Hautreaktionen verursachen. Ein Mediziner erklärt, was vor und nach Stichen hilft, wieso manche schmerzhaft anschwellen vergebens ist – und wie gut elektrische Stichheiler wirken.",
      "url": "https://www.welt.de/gesundheit/plus246439064/Mueckenstiche-Eine-echte-Blutvergiftung-ist-selten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile246498012/8727930237-ci23x11-w20/Mosquito-Sem.jpg",
      "image_title": "Mückenspeichel provoziert eine Abwehrreaktion unseres Körpers – unter anderem Juckreiz",
      "author": "Clara Ott"
    },
    {
      "title": "„Wenn ich auf Montage bin, schläft meine Frau in meinem Bett“",
      "teaser": "Nicht jedes Paar findet nächtlichen Frieden nebeneinander. Hier kommen weitere Geschichten von Lesern darüber, wieso man getrennt schläft – oder das keine Option ist. Und: Verraten Sie uns, wie Sie durch heiße Sommernächte kommen.",
      "url": "https://www.welt.de/wissenschaft/plus246355944/Getrennt-schlafen-Warum-zusammen-schlafen-keine-gute-Idee-ist.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246388324/6207934037-ci23x11-w20/GettyImages-1492827105.jpg",
      "image_title": "„Ich schnarche und meine Frau tut das auch“, schrieb ein WELT-Leser",
      "author": "Clara Ott"
    },
    {
      "title": "„Die Eltern empfinden Scham, Schuld, Verlust, Erniedrigung und Wut“",
      "teaser": "Erst Streit, dann Abbruch: In der Beziehung zwischen Eltern und erwachsenen Kindern kriselt es oft. Psychologen wissen, wann es sich lohnt, um das Miteinander zu kämpfen – und wie neue Nähe entstehen kann.",
      "url": "https://www.welt.de/gesundheit/plus235830236/Kontaktabbruch-Eltern-empfinden-Scham-Verlust-Erniedrigung-und-Wut.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile235830234/3847936807-ci23x11-w20/Family-photo-stripes.jpg",
      "image_title": "Familen",
      "author": "Katja Ridderbusch"
    },
    {
      "title": "„Ich musste ihn überreden, getrennt zu schlafen“ – Wie WELT-Leser schlafen",
      "teaser": "Manche Leser schlafen nach Jahrzehnten noch Händchen haltend, andere mussten früh erkennen: Zusammen schlafen ist keine gute Idee. Hier kommen Ihre Geschichten darüber, wieso Menschen ein eigenes Bett bevorzugen und was die Liebe erhält.",
      "url": "https://www.welt.de/wissenschaft/plus246126438/Getrennt-schlafen-Wir-sind-in-eine-neue-Beziehung-gestartet.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246129368/7117931637-ci23x11-w20/Couple-using-digital-tablet-and-laptop-on-bed.jpg",
      "image_title": "„Zwei Matratzen sind für mich normal, da ich aufgrund der Geschäftsreisen meines Mannes oft alleine bin“, schreibt eine Leserin",
      "author": "Clara Ott"
    },
    {
      "title": "Ausdauertraining? Abnehmen geht effizienter",
      "teaser": "Bisher war der Königsweg klar definiert: Wer abnehmen will, soll ausdauernd trainieren. Doch neue Studien zeigen, dass dies nicht der einzige Weg ist. Mehr noch - es geht effizienter. Doch es gibt auch eine schlechte Nachricht: Es wird anstrengend.",
      "url": "https://www.welt.de/gesundheit/plus239854421/Abnehmen-Ausdauertraining-Das-geht-auch-effizienter.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile239893771/6547935747-ci23x11-w20/gym-class-doing-pull-ups.jpg",
      "image_title": "gym - class doing pull ups",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Ich bin kein Söldner, ich bin Legionär“",
      "teaser": "Er kämpfte auf den Schlachtfeldern der Welt: erst als Fremdenlegionär, dann als Armeebefehlshaber Biafras im Sezessionskrieg gegen Nigeria. Dafür wurde der Deutsche Rolf Steiner 1971 zum Tode verurteilt. Er überlebte. WELT traf ihn im Jahr 2013.",
      "url": "https://www.welt.de/geschichte/plus246065626/Rolf-Steiner-Ich-bin-kein-Soeldner-ich-bin-Legionaer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246127660/9427934097-ci23x11-w20/Prozess-gegen-deutschen-Soeldnerfuehrer-Steiner.jpg",
      "image_title": "Prozess gegen deutschen Söldnerführer Steiner",
      "author": "Ulli Kulke"
    },
    {
      "title": "Putins Trauma heißt 1917/1918",
      "teaser": "Wie schon beim Überfall auf die Ukraine 2022 erinnert Putin während des Putsch-Versuchs an den unheilvollen „Schlag, der Russland 1917 zugefügt wurde“. Offenbar prägt die Niederlage im Ersten Weltkrieg das Geschichtsbild des Präsidenten – womöglich mit Folgen bis heute.",
      "url": "https://www.welt.de/geschichte/plus246059618/Erster-Weltkrieg-Revolte-in-Russland-Putins-Trauma-heisst-1917-1918.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246059616/8227931797-ci23x11-w20/georgien-deutsche-soldaten-vormarsch.jpg",
      "image_title": "georgien;deutsche soldaten;vormarsch Bildverwendung nur mit Urhebervermerk: ChezOC/Shotshop/picture alliance. Keine Exklusivverkäufe möglich.",
      "author": "Florian Stark"
    },
    {
      "title": "„Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "teaser": "Die AfD erlebt einen Höhenflug, das halbe Land ist in Aufruhr – zumal nun in Sonneberg der erste AfD-Landrat gewählt wurde. Der britische Germanist James Hawes sagt, der Osten habe eben schon „zu Kaisers Zeiten“ anders gewählt als der Westen.",
      "url": "https://www.welt.de/politik/deutschland/plus245837962/AfD-Ostdeutsche-Waehler-haben-sich-immer-anders-verhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245916464/4017938187-ci23x11-w20/Szene-eines-Landesparteitags-der-AfD-Sachsen-Anhalt-Die-ostdeutschen-Waehler-haben-sich-immer-anders-verhalten.jpg",
      "image_title": "Szene eines Landesparteitags der AfD Sachsen-Anhalt – „Die ostdeutschen Wähler haben sich immer anders verhalten“",
      "author": "Florian Sädler"
    },
    {
      "title": "„Das kann man sich nicht vorstellen, was das für Schmerzen sind“",
      "teaser": "Ein sehenswerter Zweiteiler des Bayerischen Rundfunks lenkt den Blick auf den desaströsen Umgang mit den Überlebenden der „Landshut“. Auch der Umgang mit der nach Deutschland zurückgekehrten Original-Boeing ist ein einziger Skandal.",
      "url": "https://www.welt.de/geschichte/raf/plus245541190/Lufthansa-Hijacking-1977-Das-kann-man-sich-nicht-vorstellen-was-das-fuer-Schmerzen-sind.html",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile245541182/2567936757-ci23x11-w20/Diana-Muell-in-der-Landshut-heute.jpg",
      "image_title": "Diana Müll in der Landshut heute",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Zum Abschlachten von Wehrlosen reichten Beile, Forken und Messer",
      "teaser": "Im Juli 1943 erreichten Massaker in Wolhynien einen grausamen Höhepunkt: Am „Blutsonntag“ ermordeten ukrainische Nationalisten etwa 3500 Polen. Timothy Snyder, Autor des Standardwerkes „Bloodlands“, warnt vor dem Versuch des Aufrechnens.",
      "url": "https://www.welt.de/geschichte/plus239995517/Massaker-1943-Zum-Abschlachten-reichen-Beile-Forken-und-Messer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile239995509/9887936677-ci23x11-w20/Exhumierung-von-Opfer-der-Massaker-in-Wo.jpg",
      "image_title": "Exhumierung von Opfer der Massaker in Wolhynien 1943",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Phänomen Adults-only-Hotels",
      "teaser": "Vor einigen Jahren noch als „Kinderhasser“-Hotels kritisiert, ist das Konzept der Adults-only-Ferienanlagen mittlerweile weitgehend akzeptiert. Wie geht es weiter – vielleicht mit Youngs-only-Hotels? Gespräch mit einer Psychologin über Spezialisierung und Diskriminierung.",
      "url": "https://www.welt.de/reise/nah/plus246338634/Reisepsychologin-Das-Phaenomen-der-Adults-only-Hotels.html",
      "image_url": "https://img.welt.de/img/reise/mobile246348980/2767935377-ci23x11-w20/Couple-in-pool-with-champagne.jpg",
      "image_title": "Champagner im Pool ohne Kindergeschrei: Die Nachfrage nach Adults-only-Hotels ist groß",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Dann bittet der Täter den Richter „um noch eine Chance“",
      "teaser": "Kurze Prozesse in nicht mal 30 Minuten: Zwei Abteilungen am Amtsgericht Köln sind auf beschleunigte Verfahren spezialisiert. Ein Besuch in Saal 18, wo fünf Angeklagte nacheinander innerhalb von nur zwei Stunden vor Gericht stehen.",
      "url": "https://www.welt.de/politik/deutschland/plus246548642/Kriminalitaet-Dann-bittet-der-Taeter-um-noch-eine-Chance.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246548650/9457935727-ci23x11-w20/Marcel-Trienens-3.jpg",
      "image_title": "Der Kölner Amtsrichter Marcel Trienens",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Wir sind nur noch bedingt anklagebereit“",
      "teaser": "Bundesweit klagen Staatsanwälte und Richter über eine massive Überlastung. In Hamburg heißt es inzwischen, Strafverfolgung hänge nur noch vom Zufall ab. Der Personalratschef der dortigen Staatsanwaltschaften fordert schnelles Handeln, sonst sei das öffentliche Leben in Gefahr.",
      "url": "https://www.welt.de/regionales/hamburg/plus246487188/Notruf-aus-der-Hamburger-Justiz-Nur-noch-bedingt-anklagebereit.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile246487920/2027933457-ci23x11-w20/Personalratsvorsitzende-der-Staatsanwaltschaft-Boris-Bochnick.jpg",
      "image_title": "„Längst nicht mehr am Limit, sondern weit darüber hinaus“: Der Personalratsvorsitzende der Hamburger Staatsanwaltschaften, Boris Bochnick",
      "author": "Jana Werner"
    },
    {
      "title": "„Mehrere Tage in Haft wirken schon sehr abschreckend“",
      "teaser": "Amtsrichter Stephan Lietzke ist auf besonders beschleunigte Gerichtsverfahren spezialisiert. Er erklärt, welche Voraussetzungen dafür erfüllt sein müssen. Und er gibt eine klare Einschätzung zum CDU-Vorstoß, Gewalttäter wie Freibad-Randalierer noch am Tag der Tat vor Gericht zu stellen.",
      "url": "https://www.welt.de/politik/deutschland/plus246503988/Hafterfahrung-ist-sehr-einpraegsam-vor-allem-bei-Taetern-die-nicht-vorbestraft-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246503986/5057931807-ci23x11-w20/Stephan-Lietzke-Richter-am-Amtsgericht.jpg",
      "image_title": "BU: Stephan Lietzke, 42, ist Richter am Amtsgericht Düsseldorf",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Die Gesellschaft driftet auseinander. Selbstverständliches wird infrage gestellt“",
      "teaser": "Entsetzen und Jubel: Die Wahl des Sonneberger AfD-Landrats legt im benachbarten Oberfranken eine tiefe Spaltung offen. Der Oberbürgermeister beschwört die Macht des „Bunten“, die türkische Gemeinde gibt sich selbstbewusst. Zugleich lebt ein Neonazi seine Ideologie unverblümt.",
      "url": "https://www.welt.de/politik/deutschland/plus246466474/AfD-Erfolg-Sonnebergs-Nachbarn-zwischen-Klein-Istanbul-und-Schrebergarten-mit-Reichsflagge.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246467536/8357932857-ci23x11-w20/Kombo-Neustadt-Sonneberg.jpg",
      "image_title": "Bewohner von Neustadt bei Coburg, Sonnebergs Partnerstadt – politisch liegen sie mitunter sehr weit auseinander",
      "author": "Kevin Culina"
    },
    {
      "title": "Die Stimmung ist aggressiv – dann wird Göring-Eckardt als „grüner Abfall“ beschimpft",
      "teaser": "Den Grünen schlagen in Ostdeutschland vielerorts harte Attacken entgegen. Ein Jahr vor den Wahlen in Brandenburg, Sachsen und Thüringen erleben Baerbock, Habeck und Göring-Eckardt vor Ort, dass sie für viele Menschen klare Feindbilder sind. Es fehlt der Partei an Ost-Kompetenz.",
      "url": "https://www.welt.de/politik/deutschland/plus246462942/Gruene-in-Ostdeutschland-Goering-Eckardt-als-gruener-Abfall-beschimpft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246463666/9697932037-ci23x11-w20/DWO-Teaser-Gruene-osten-aw2.jpg",
      "image_title": "Grünen-Politiker Robert Habeck, Katrin Göring-Eckardt (M.), Annalena Baerbock",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Autokrise, Freibadrandale, Bildungsmisere – Deutschland hat den Zenit überschritten",
      "teaser": "Deutschland ist im Niedergang, und die Menschen spüren das. Sie sehen geschlossene Gasthäuser, lesen von Messerangriffen und können kaum noch ihre Wohnung zahlen, während der Staat Wohnraum für Geflüchtete schafft. Wer die AfD kleinhalten will, muss hier ansetzen, schreibt Boris Palmer in einem Gastkommentar.",
      "url": "https://www.welt.de/debatte/kommentare/plus246510676/Boris-Palmer-Von-Autokrise-bis-Freibadrandale-Deutschland-hat-den-Zenit-ueberschritten.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246512092/8637938767-ci23x11-w20/Tuebingens-Oberbuergermeister-Boris-Palmer.jpg",
      "image_title": "Tübingens Oberbürgermeister Boris Palmer",
      "author": "Boris Palmer"
    },
    {
      "title": "Warum ich es in Wien nicht ausgehalten habe",
      "teaser": "Angeblich gehört Wien zu den lebenswertesten Orten der Welt. Doch als ich aus Berlin dort hinzog, spürte ich davon kaum etwas. Was auf den ersten Blick hübsch wirkte, offenbarte einen hässlichen Kern. Denn Wien behandelt einen wie keine andere Stadt.",
      "url": "https://www.welt.de/kultur/plus246464734/Oesterreich-Warum-ich-es-in-Wien-nicht-ausgehalten-habe.html",
      "image_url": "https://img.welt.de/img/kultur/mobile246469236/0317935517-ci23x11-w20/Austria-Wien-State-Vienna-Kohlmarkt-and-Hofburg.jpg",
      "image_title": "Die Wiener Innenstadt, das Gegenteil vom Berghain",
      "author": "Eden Patrichi"
    },
    {
      "title": "Durch das Stillen verändert sich ein Kind – und zwar genetisch",
      "teaser": "Sie gilt als Nahrungsmittel, aber das ist nur die halbe Wahrheit, eigentlich ist Muttermilch ein High-Tech-Medikament. Beim Stillen gibt eine Frau unzählige Stoffe an ihr Kind weiter. Und bestimmte Formen von microRNA produzieren nur bestimmte Mütter.",
      "url": "https://www.welt.de/gesundheit/plus246501126/Stillen-Durch-die-Muttermilch-veraendert-sich-ein-Kind-und-zwar-genetisch.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile246501694/7487933907-ci23x11-w20/A-mother-breastfeeding-her-3-months-old-baby-boy.jpg",
      "image_title": "Muttermilch",
      "author": "Nike Heinen"
    },
    {
      "title": "14 Prozent Rendite, quasi garantiert – so nutzen Sparer den perfekten Zins-Moment",
      "teaser": "Am Markt für Staatsanleihen offenbart sich derzeit ein seltenes Phänomen. Ein Phänomen, welches zuletzt vor 40 Jahren auftrat. Sparern bietet sich so eine ungewöhnlich sichere zweistellige Renditechance. WELT erklärt, warum das so ist – und mit welchen ETFs Sie daran partizipieren.",
      "url": "https://www.welt.de/finanzen/plus246527522/Anomalie-am-Anleihenmarkt-So-nutzen-Sparer-den-perfekten-Zins-Moment.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile246580800/5527936007-ci23x11-w20/DWO-Teaser-Zinschance-cb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Woran Sie erkennen, dass Ihr Partner fremdverliebt ist",
      "teaser": "Sich in jemanden zu verlieben, ist ein schönes Gefühl. Außer, man hat bereits einen Partner. Doch wann beginnt in einer emotionalen Affäre die Untreue? Und woran erkennt man, dass der Partner fremdverliebt ist?",
      "url": "https://www.welt.de/vermischtes/plus206087987/Beziehung-Woran-erkenne-ich-dass-mein-Partner-fremdverliebt-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile206116031/6627931467-ci23x11-w20/Woman-fast-asleep-next-to-partner-who-is-checking-his-smartphone-2.jpg",
      "image_title": "Verliebt in jemand anderen: Was tun, wenn der Partner fremdverliebt ist?",
      "author": "Jette Moche"
    }
  ]
}