{
  "timestamp": "2023-11-29T15:12:17",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.0b464acb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.a31ed1eb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Dann ist Schweden in Zukunft keine gute Wahl mehr“",
      "teaser": "Bislang hatte Schweden im EU-Vergleich ein relativ hohes Leistungsniveau für anerkannte Asylbewerber. Doch nun zieht die konservative Regierung die Zügel an: Wer vom Wohlfahrtsstaat profitieren will, soll sich dafür erst einmal qualifizieren. Stockholm hat eine klare Begründung für den Schritt.",
      "url": "https://www.welt.de/politik/ausland/plus248734004/Schweden-Das-Land-in-dem-Asylbewerber-sich-fuer-Sozialhilfe-qualifizieren-sollen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248769200/3177937697-ci23x11-w20/Multi-ethnic-students-learning-language-in-classroom.jpg",
      "image_title": "In Schweden werden anerkannten Asylbewerbern Integrationsmöglichkeiten wie Sprachkurse angeboten. Das soll sich künftig noch stärker bemerkbar machen",
      "author": "Johanna Sahlberg"
    },
    {
      "title": "Gil Ofarims Verteidiger überzeugten ihn, die Vorwürfe zu gestehen",
      "teaser": "Zwei Jahre lang wiederholte Gil Ofarim die Lüge, er sei in einem Leipziger Hotel antisemitisch beleidigt worden. Die Justiz kam ihm aber schnell auf die Schliche – und änderte die Stoßrichtung der Ermittlungen. Sogar seine Anwälte hatten offenbar wenig Vertrauen in die Aussagen ihres Schützlings.",
      "url": "https://www.welt.de/politik/deutschland/plus248771048/Gil-Ofarim-Verteidiger-ueberzeugten-ihn-die-Vorwuerfe-zu-gestehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248773228/6287937767-ci23x11-w20/Prozess-gegen-Gil-Ofarim.jpg",
      "image_title": "Musiker Gil Ofarim (l.) und sein Verteidiger Alexander Stevens am letzten Prozesstag im Landgericht Leipzig",
      "author": "Per Hinrichs"
    },
    {
      "title": "Deshalb will niemand die Verantwortung für Gaza nach dem Krieg übernehmen",
      "teaser": "Israel will den Kampf gegen die Hamas bis zu deren Vernichtung fortsetzen. Doch die Organisation besteht aus drei Elementen, wie Terrorismusexperte Guido Steinberg erklärt – ein militärischer Sieg wäre daher nur ein erster Schritt. Ein Faktor könnte eine dauerhafte Lösung verhindern.",
      "url": "https://www.welt.de/politik/ausland/plus248766108/Terror-in-Gaza-Deshalb-will-niemand-die-Verantwortung-fuer-Gaza-nach-dem-Krieg-uebernehmen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248767244/8927939217-ci23x11-w20/A-still-image-taken-from-a-video-released-by-Hamas-shows-what-it-says-are-Hamas.jpg",
      "image_title": "Dieses Video der Hamas soll einen Kämpfer im Gaza-Streifen zeigen",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Trotzig verweigert Scholz jede Selbstkritik",
      "teaser": "Mit einer demonstrativ uneinsichtigen Regierungserklärung reagiert der Kanzler auf das desaströse Urteil des Bundesverfassungsgerichts über seine Haushaltspolitik. Die Opposition wechselt daraufhin die Strategie: CDU-Chef Merz versucht, die persönliche Reputation des Amtsinhabers zu zerstören.",
      "url": "https://www.welt.de/politik/deutschland/plus248762408/Regierungserklaerung-Trotzig-verweigert-Olaf-Scholz-jede-Selbstkritik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248763582/9537939937-ci23x11-w20/Bundestag.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD)",
      "author": "Robin Alexander"
    },
    {
      "title": "Dieser Wert offenbart den desolaten Zustand des Standort D",
      "teaser": "Die Investitionen in Deutschland sind seit Jahren zu niedrig. Das hat auch Folgen für die künftige Wettbewerbsfähigkeit. Deutschlands Maschinen und Anlagen sind vielfach weniger modern als zu Beginn der 90er-Jahre. Für manche Bundesländer sind die Aussichten wenig erfreulich.",
      "url": "https://www.welt.de/wirtschaft/plus248772736/Zu-wenige-Investitionen-Deutschlands-Substanz-verschleisst-auf-Kosten-der-Zukunft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248772734/0427935197-ci23x11-w20/DWO-WI-Teaser-Kapitalstock-cw-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Der Sex ist leidenschaftlich, nur alles andere in der Beziehung nicht“",
      "teaser": "Im Schnitt beginnen Paare sechs Jahre zu spät, ihre Beziehung retten zu wollen, weiß Psychologin Jaane Henning. Wann ist die Liebe noch zu retten? Und warum hält Sex viele Menschen in kaputten Partnerschaften?",
      "url": "https://www.welt.de/iconist/partnerschaft/plus248738782/Toxische-Beziehung-Der-Sex-ist-leidenschaftlich-nur-alles-andere-in-der-Beziehung-nicht.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile248748440/1437935797-ci23x11-w20/GettyImages-89723676.jpg",
      "image_title": "„Nur weil der Sex gut läuft, muss die Beziehung noch lange nicht gut laufen“, Paartherapeutin Jaane Henning",
      "author": "Dietgard Stein"
    },
    {
      "title": "Was die Hamas-Terroristen den Kindern angetan haben",
      "teaser": "Nach der ersten Wiedersehensfreude folgte für die Eltern freigelassener Kindergeiseln der Schock. Die Erzählungen ihrer Töchter und Söhne übersteigen die schlimmsten Befürchtungen. Viele Familien gehen nun an die Öffentlichkeit – obwohl die Hamas sie mit perfider Taktikzum Schweigen bringen wollte.",
      "url": "https://www.welt.de/politik/ausland/plus248782350/Geiseln-der-Hamas-Jedes-Mal-wenn-ein-Kind-weinte-wurde-es-mit-der-Waffe-bedroht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248782762/2667936317-ci23x11-w20/This-handout-picture-released-by-th-2.jpg",
      "image_title": "Der 12-jährige Eitan Yahalomi mit seiner Mutter nach der Befreiung aus den Händen der Hamas",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Dass so etwas passiert, kurz nachdem wir Nato-Mitglied geworden sind, ist sicher kein Zufall“",
      "teaser": "Seit Wochen drängen Flüchtlinge aus Nahost und Afrika über Russland nach Finnland. Nun riegelt Helsinki die Grenze komplett ab. Finnlands Botschafter in Deutschland erklärt, warum es aus seiner Sicht der russische Präsident Putin ist, der damit ein Risiko eingeht.",
      "url": "https://www.welt.de/politik/ausland/plus248775740/Finnland-Ohne-das-Wissen-der-russischen-Behoerden-waere-nichts-davon-moeglich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248775734/4167939157-ci23x11-w20/Finnish-Border-Guards-escort-migran-3.jpg",
      "image_title": "Finnische Grenzbeamte mit einer Gruppe von Migranten",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "Von Indien hängt ab, ob die Erderwärmung gestoppt wird",
      "teaser": "Wirtschaft und Bevölkerung in Indien wachsen rasant – und damit auch der Hunger nach Energie. Zwar investiert das Land viel in Erneuerbare, zugleich steigt der Kohleverbrauch enorm. Auf dem UN-Klimagipfel müssen die Staaten eine Lösung für Indien finden. Für den Westen könnte das teuer werden.",
      "url": "https://www.welt.de/politik/ausland/plus248756286/CO2-Emissionen-Von-Indien-haengt-ab-ob-die-Erderwaermung-gestoppt-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248757276/2997937947-ci23x11-w20/TOPSHOT-A-tourist-takes-a-picture.jpg",
      "image_title": "Dichter Smog am Tadsch Mahal. Das Mausoleum liegt am Fluss Yumana",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Gebot der Fairness“ oder Einflussnahme auf Bewerbungen? Neue Details belasten grünen Minister",
      "teaser": "Der grüne NRW-Justizminister Benjamin Limbach gerät im Skandal um das Bewerbungsverfahren für den Präsidentenposten des Oberverwaltungsgerichts in neue Erklärungsnot: Er soll Kandidaten zum Rückzug gedrängt haben, um seiner Favoritin den Weg zu ebnen. Er selbst will nichts Anstößiges erkennen.",
      "url": "https://www.welt.de/politik/deutschland/plus248769158/Benjamin-Limbach-Einflussnahme-auf-Bewerbungen-Neue-Details-belasten-gruenen-Minister.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248769416/2997938967-ci23x11-w20/DWO-Teaser-Limburg-Gruene-jb-ks-bn-Kopie.jpg",
      "image_title": "Nordrhein-Westfalens Justizminister Benjamin Limbach (Grüne)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Horrorszenarien“ – oder wesentliche Schwachpunkte im Ampel-Plan? Jetzt reden die Experten",
      "teaser": "Bei der Bundestags-Expertenanhörung zum Selbstbestimmungsgesetz gehen die Ansichten weit auseinander. Umstritten ist, wie eigenständig Kinder und Jugendliche entscheiden können, den Geschlechtseintrag zu ändern. Eine Juristin hat Verfassungsbedenken beim eingeschränkten Mitspracherecht von Eltern.",
      "url": "https://www.welt.de/politik/deutschland/plus248767852/Selbstbestimmungsgesetz-Horrorszenarien-oder-wesentliche-Schwachpunkte-im-Ampel-Plan.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248768276/0987935647-ci23x11-w20/DWO-Teaser-IP-Lisa-Paus-Pride-Flagge.jpg",
      "image_title": "Federführend beim Selbstbestimmungsgesetz: Familienministerin Lisa Paus (Grüne)",
      "author": "Sabine Menkens"
    },
    {
      "title": "Assistant, Specialist, President – Was die verwirrenden Stellenanzeigen wirklich bedeuten",
      "teaser": "Plötzlich haben Geschäftsführer und Barista dieselbe Bezeichnung, und der Hausmeister wird zum Facility Manager. Englische Jobtitel haben sich auch bei deutschen Firmen durchgesetzt. WELT erklärt, wie Sie auf der Jobsuche den Durchblick behalten. Schon eine einfache Such-Taktik hilft.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus248778892/Jobsuche-Assistant-Specialist-President-Was-die-verwirrenden-Stellenanzeigen-wirklich-bedeuten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/mobile248783582/3387937697-ci23x11-w20/Business-people-walking-toward-steps-outdoors.jpg",
      "image_title": "In vielen Berufen sind die Stellenbezeichnungen inzwischen in Englisch. Teilweise haben sich die Berufsbilder auch gewandelt",
      "author": "Paula Gent"
    },
    {
      "title": "Ende des Serien-Booms – Die düsteren Aussichten des Film-Standorts Deutschland",
      "teaser": "Nach euphorischen Monaten herrscht bei den deutschen Filmmachern plötzlich dramatische Flaute. Es grassiert die Sorge vor Stellenabbau und Insolvenzen. Sogar bei den Öffentlich-Rechtlichen drohen Einschnitte. Eine Förder-Reform soll helfen. Doch die Idee stößt auf heftigen Widerstand.",
      "url": "https://www.welt.de/wirtschaft/plus248720668/Film-Ende-des-Serien-Booms-Die-duesteren-Aussichten-des-Standorts-Deutschland.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248767384/7957938547-ci23x11-w20/GettyImages-1205078463.jpg",
      "image_title": "Die Kameras vieler deutscher Produktionsfirmen bleiben immer öfter aus",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "„Unbezahlbarer Wahnsinn“ – Mit Wilders droht eine Kehrtwende in der Klimapolitik",
      "teaser": "Die Niederlande galten bis zuletzt als Klimaschutz-Vorreiter. Unter dem Rechtspopulisten Geert Wilders droht nun die Kehrtwende. Das könnte folgenschwere Konsequenzen für die Ambitionen der EU haben. Und die Wahrscheinlichkeit dafür steigt.",
      "url": "https://www.welt.de/wirtschaft/plus248769834/Niederlande-Unbezahlbarer-Wahnsinn-Wie-Wilders-Sieg-Europas-Klima-Ziele-bedroht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248769830/4677932467-ci23x11-w20/Geert-Wilders-leader-of-the-Party.jpg",
      "image_title": "„Man hat uns jahrzehntelang Angst vor dem Klimawandel eingeflößt“, hieß es im Wahlprogramm des späteren Siegers Geert Wilders",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Wie sich Grüne und SPD zur nächsten Notlage tricksen wollen",
      "teaser": "Bei der Planung des Bundeshaushalts 2024 stellt sich erneut die Frage, ob die Schuldenbremse ausgesetzt werden soll. SPD und Grüne plädieren dafür – und rücken nun den Ukraine-Krieg als Begründung in den Mittelpunkt. Doch reicht das wirklich? Verfassungsrechtler haben Zweifel.",
      "url": "https://www.welt.de/wirtschaft/plus248769360/Haushalt-2024-Wie-sich-Gruene-und-SPD-zur-naechsten-Notlage-tricksen-wollen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248772408/9397939467-ci23x11-w20/Bundestag.jpg",
      "image_title": "Blick in den Bundestag, wo die Haushaltskrise weiter das dominierende Thema ist",
      "author": "Karsten Seibel"
    },
    {
      "title": "„Sie sind sich klar, dass die Rente nicht reichen wird“",
      "teaser": "Swiss Life gehört zu den führenden Anbietern für Lebensversicherungen und Finanzberatung. Gerade bei der Altersvorsorge erlebt der Konzern einen grundlegenden Nachfrage-Wandel der Menschen, wie Deutschlandchef Jörg Arnold verrät. Der Generation Z bescheinigt er ein erstaunliches Interesse.",
      "url": "https://www.welt.de/wirtschaft/plus248756650/Altersvorsorge-Generation-Z-Sie-sind-sich-klar-dass-die-Rente-nicht-reichen-wird.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248757898/9187932817-ci23x11-w20/Joerg-Arnold-Swiss-Life-Deutschland-Foto-Daniel-George.jpg",
      "image_title": "„50 Prozent unserer Kunden sind unter 30“, sagt Swiss-Life-Deutschlandchef Jörg Arnold",
      "author": "Cornelius Welp"
    },
    {
      "title": "Das Einfamilienhaus – bewährter Klassiker oder Auslaufmodell?",
      "teaser": "Das Einfamilienhaus ist für viele noch immer Lebenstraum. Andere sehen es als Flächen-Fresser und als ohnehin nicht mehr finanzierbar. Wissenschaftsredakteurin Céline Lauer und Wirtschaftsjournalist Michael Fabricius von WELT sprechen über die Vor- und Nachteile des deutschen Wohn-Klassikers.",
      "url": "https://www.welt.de/podcasts/zwei-zimmer-kueche-bad/plus246953938/Das-Einfamilienhaus-bewaehrter-Klassiker-oder-Auslaufmodell-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/zwei-zimmer-kueche-bad/mobile247425596/6497938137-ci23x11-w20/Zwei-Zimmer-Kueche-Bad-Wie-wohnen-wir-und-was-ist-es-uns-wer.jpg",
      "image_title": "Zwei Zimmer, Küche, Bad – Wie wohnen wir – und was ist es uns wert? Der Podcast von WELT über Immobilien, Wohnkonzepte und Stadtplanung. Mit Wissenschaftsredakteurin Céline Lauer und Wirtschaftsjournalist Michael Fabricius."
    },
    {
      "title": "Warum so viele Russen plötzlich wieder Immobilien mitten in Europa kaufen",
      "teaser": "Nach Beginn des Ukraine-Krieges startete ein russischer Ansturm auf Immobilien in Dubai. Nun ist der Boom abgeflacht. Stattdessen erleben europäische Länder ein erstaunliches Käufer-Comeback. Vor allem drei EU-Staaten locken mit einem besonderen Vorzug.",
      "url": "https://www.welt.de/wirtschaft/plus248747228/Immobilien-Warum-Russen-ploetzlich-wieder-mitten-in-Europa-kaufen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248753276/4997939837-ci23x11-w20/Pool-outside-modern-house-at-twilight.jpg",
      "image_title": "Häuser am Mittelmeer erfreuen sich bei Russen wieder großer Beliebtheit",
      "author": "Eduard Steiner"
    },
    {
      "title": "Profitieren in Krisenzeiten – So investieren Sie in die heimlichen Stars der Märkte",
      "teaser": "Selbst in unruhigen Zeiten profitieren Börsenbetreiber oft von den verstärkten Handelsaktivitäten. Die Umsätze sind nahezu unabhängig davon, ob Kurse fallen oder steigen. Starke Burggräben, solider Wertzuwachs: Diese Liste zeigt, welche Börsen-Aktien besonders interessant sind.",
      "url": "https://www.welt.de/finanzen/plus248750718/Boersen-Aktien-Investieren-in-die-heimlichen-Stars-der-Maerkte.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile248753974/7717933117-ci23x11-w20/DWO-Teaser-exchange-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Erbfalle Aktien – warum sich die frühzeitige Planung bezahlt macht",
      "teaser": "Welche Steuern fallen an, wenn Depotwerte vererbt werden sollen? Das schlüsseln Wirtschaftsjournalist Holger Zschäpitz und WELT-Journalistin Imke Rabiega in dieser Folge auf. Die beiden erklären auch, warum es sich lohnen kann, Werte bereits zu Lebzeiten zu realisieren.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/plus248730126/AAA-Bonus-Folgen-Erbfalle-Aktien-warum-sich-die-fruehzeitige-Planung-bezahlt-macht.html",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile247445676/4427939777-ci23x11-w20/Alles-auf-Aktien-Die-Frage-der-Woche.jpg",
      "image_title": "Alles auf Aktien - Die Frage der Woche",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wie vererbe ich Fonds am besten?",
      "teaser": "Wie Fonds mit möglichst wenig Steuern weitergeben? Wirtschaftsjournalist Holger Zschäpitz und WELT-Journalistin Imke Rabiega gehen in dieser Folge einer Hörerfrage dazu nach und erklären, wie Sie ihre Steuerabgaben optimieren können.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/plus248696094/AAA-Bonus-Folgen-Wie-vererbe-ich-Fonds-am-besten.html",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile247445676/4427939777-ci23x11-w20/Alles-auf-Aktien-Die-Frage-der-Woche.jpg",
      "image_title": "Alles auf Aktien - Die Frage der Woche",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Sogar während einer Privataudienz beim Papst schnupfte Maradona Kokain",
      "teaser": "Neu aufgetauchte Protokolle geben einen Einblick, wie sehr das Leben Diego Maradonas von den Drogen beeinflusst wurde. Die Fußball-Legende wurde zeitweise vom FBI und auch dem BKA gejagt. Seine Kokainsucht und die Nähe zur Mafia hatten verheerende Auswirkungen.",
      "url": "https://www.welt.de/sport/fussball/plus248766564/Diego-Maradona-Protokolle-aufgetaucht-Kokain-waehrend-Papst-Privataudienz.html",
      "image_url": "https://img.welt.de/img/sport/mobile248779514/0867935777-ci23x11-w20/Fussball-Nahaufnahme-Diego-Maradona.jpg",
      "image_title": "Diego Maradona",
      "author": "Torsten Rumpf"
    },
    {
      "title": "„Inzwischen hat Laura das Kommando übernommen“",
      "teaser": "Vor seinem 75. Geburtstag zieht Jörg Wontorra Bilanz. Der Kult-Moderator attestiert Sportsendungen ein fundamentales Problem. Seine Leidenschaft für den Fußball hat sich abgekühlt – und aus persönlichen Erwägungen wird er auch nicht mit seiner Tochter Laura zusammen moderieren.",
      "url": "https://www.welt.de/sport/plus248758966/TV-Joerg-Wontorra-Inzwischen-hat-Laura-das-Kommando-uebernommen.html",
      "image_url": "https://img.welt.de/img/sport/mobile248759256/9747935057-ci23x11-w20/40-Deutscher-SportpresseBall-2022-in-Frankfurt-am-Main.jpg",
      "image_title": "Jörg Wontorra mit seiner Tochter Laura (34), die bei RTL und DAZN moderiert",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Diese Frau kämpft dafür, sich länger prügeln zu dürfen",
      "teaser": "Amanda Serrano ist eine der populärsten Boxerinnen der Welt. Sportliche Erfolge allein genügen der Puerto-Ricanerin aber nicht. Sie kämpft für die Gleichstellung mit den Männern – und weiß dabei eine prominente Schar an Unterstützern hinter sich.",
      "url": "https://www.welt.de/sport/plus248698548/Box-Star-Amanda-Serrano-Diese-Frau-kaempft-dafuer-sich-laenger-pruegeln-zu-duerfen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248727966/7517931567-ci23x11-w20/Jake-Paul-v-Tyron-Woodley-Weigh-in.jpg",
      "image_title": "Boxerin Amanda Serrano",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Mainz im Pech – Dieser Elfmeter hätte wiederholt werden müssen",
      "teaser": "Mainz 05 kommt trotz eines starken Auftritts nicht über ein Remis in Hoffenheim hinaus. Richter scheitert in der Schlussphase mit zwei Freistößen an der Latte. Barkok vergibt einen Elfmeter. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video248668478/TSG-Hoffenheim-1-FSV-Mainz-05-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile248736896/9367936737-ci23x11-w20/1899-Hoffenheim-FSV-Mainz-05.jpg",
      "image_title": "1899 Hoffenheim - FSV Mainz 05"
    },
    {
      "title": "Schlimmer Patzer, doch Heidenheim nimmt Bochums Last-Minute-Geschenk nicht an",
      "teaser": "Der 1. FC Heidenheim und der VfL Bochum teilen sich die Punkte. Kurz vor Schluss leistet sich Masovic einen üblen Patzer, doch Kleindienst vergibt die Riesenchance zum Sieg freistehend vor dem Bochumer Tor. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video248668416/1-FC-Heidenheim-VfL-Bochum-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile248735856/5447930807-ci23x11-w20/Kleindienst-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Warum die teure Carrera-Bahn schnell auf dem Dachboden landete",
      "teaser": "Wenn Kinder an Heiligabend die Geschenke auspacken, gibt es leuchtende Augen – aber auch so manches höflich abgerungene „Dankeschön“. Fünf Eltern und erfahrene Schenkende geben Tipps, was langfristig am besten ankam, was krachend durchfiel – und welche Überraschungen es gab.",
      "url": "https://www.welt.de/vermischtes/plus248569730/Weihnachtsgeschenke-fuer-Kinder-Egal-wie-gut-Sie-schenken-Irgendwann-werden-Sie-total-daneben-liegen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248570626/4937930847-ci23x11-w20/Little-girl-holding-Christmas-present.jpg",
      "image_title": "Mädchen mit Weihnachtsgeschenken"
    },
    {
      "title": "Gewinnen Sie ein hochwertiges Dashcam-Bundle von Nextbase",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie ein Dashcam-Set von Nextbase gewinnen!",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/panorama_nt/plus248629294/Gewinnspiel-WELTplus-Gewinnen-Sie-ein-Dashcam-Set-von-Nextbase.html",
      "image_url": "https://img.welt.de/img/club/mobile248643358/1677936527-ci23x11-w20/Nextbase-422GW-10-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Wer er war, steht in der Trauerkarte“",
      "teaser": "Anne Göstemeyer und ihr Mann Torsten wollen gemeinsam alt werden. Doch an einem Sommertag vor drei Jahren findet Anne den Vater ihrer Kinder tot auf dem Balkon. Es beginnt ein Kampf gegen quälende Trauer und für das Glück im Leben.",
      "url": "https://www.welt.de/vermischtes/prominente/plus247032914/Jung-verwitwet-alleinerziehend-Wer-er-war-steht-in-der-Trauerkarte.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile248717984/9537931387-ci23x11-w20/Anne-Goestemeyer.jpg",
      "image_title": "Anne Göstemeyer",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Frauen wollen, dass Männer von sich aus das Richtige tun",
      "teaser": "Wer verlassen wird, sucht oft die Schuld beim Anderen. Dabei verlängert sich das Leiden dadurch bloß und führt auch meist nicht dazu, dass der Partner zurückkommt. Um den Schmerz kommt man also nicht herum – aber man kann besser mit ihm umgehen.",
      "url": "https://www.welt.de/vermischtes/plus248696374/Liebe-und-Partnerschaft-Frauen-wollen-dass-Maenner-von-sich-aus-das-Richtige-tun.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248700488/5227933527-ci23x11-w20/Couple-in-love-with-bunch-of-red-roses-in-winter.jpg",
      "image_title": "Couple in love with bunch of red roses in winter Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Plötzlich war ich der Radikale mit der Spritze“",
      "teaser": "Ein Hausarzt macht in der Pandemie bundesweit Schlagzeilen, als er auf Konfrontationskurs mit Impfgegnern geht. Er erhält Morddrohungen und braucht Polizeischutz. Mehr als zwei Jahre später wird er noch immer angefeindet. Bereut er seine Aussagen?",
      "url": "https://www.welt.de/vermischtes/plus248214178/Hausarzt-waehrend-Corona-Ploetzlich-war-ich-der-Radikale-mit-der-Spritze.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/mobile244745180/4537933627-ci23x11-w20/Corona-Impfung.jpg",
      "image_title": "Millionen Menschen ließen sich in der Pandemie gegen das Coronavirus impfen",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Wir sind nicht das öffentlich-rechtliche Fernsehen mit seinem Auftrag“",
      "teaser": "Die deutschen Film- und Fernsehproduzenten fürchten nach Jahren der vollen Auftragsbücher den Einbruch. Nun will Claudia Roth die Filmförderung reformieren. Fernsehsender und Streamer sollen zu Investitionen verpflichtet werden. Christoph Schneider, Deutschlandchef von Amazon Prime Video, widerspricht diesen Plänen vehement.",
      "url": "https://www.welt.de/kultur/medien/plus248702584/Politischer-Irrweg-Amazon-Prime-Chef-ueber-Reform-der-Filmfoerderung-und-Claudia-Roth.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile248742542/9347932037-ci23x11-w20/DW-WS-Kultur-Christoph-Schneider-Che-2.jpg",
      "image_title": "Christoph Schneider, Chef von Amazon Prime Video",
      "author": "Christian Meier"
    },
    {
      "title": "Die Reste, die nach Gottschalk von der alten BRD bleiben",
      "teaser": "Steiniger, Sittenwächter, Judenhasser und Gulagbetreiber haben damit kein Problem, die Deutschen aus der alten BRD schon: Wer keine klare Identität hat, wird zwangsläufig zum Opfer von Identitätsextremisten, die auf Konventionen keine Rücksicht nehmen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus248755840/Leben-ohne-Lagerfeuer-Deutschland-nach-Wetten-dass-und-Thomas-Gottschalk.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile248748978/8157932887-ci23x11-w20/Don-Alphonso-gotteas.jpg",
      "image_title": "Don Alphonso gotteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Amerikas neues Waffengesetz",
      "teaser": "Dass in Hollywood mit scharfen Schusswaffen gedreht wird, kam ans Licht, als der Schauspieler Alec Baldwin eine Kamerafrau tötete. Seither wird nur noch mit Spielzeug gefilmt, selbst in Kriegsepen wie „Napoleon“. Eine Ausnahme macht ausgerechnet der wichtigste Film des Jahres.",
      "url": "https://www.welt.de/kultur/kino/plus248742946/Alec-Baldwins-Todesschuss-und-die-Folgen-Amerikas-neues-Waffengesetz.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile248755218/5197930547-ci23x11-w20/Dirty-Harry-Clint-Eastwood-auf-Verbrecherjagd.jpg",
      "image_title": "Die 44er Magnum war echt: Clint Eastwood in „Dirty Harry“",
      "author": "Massimo Basile"
    },
    {
      "title": "Die Angst, zur Minderheit im eigenen Land zu werden",
      "teaser": "Den letzten Versuch, Frieden zu schließen gab es vor 20 Jahren. Der Nahost-Konflikt erscheint unlösbar. Wir müssen akzeptieren, dass es im Globalen Süden Menschen gibt, die in einer anderen Gegenwart leben. Warum die Menschenrechte und die liberale Weltordnung nicht mehr weiterhelfen.",
      "url": "https://www.welt.de/kultur/plus248747488/Nahost-Konflikt-Minderheit-im-eigenen-Land-wollen-Israelis-nicht-werden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248748342/5817930427-ci23x11-w20/Crowd-of-Muslims-and-Christians-in-Jerusalem.jpg",
      "image_title": "Crowd of Muslims and Christians in Jerusalem",
      "author": "Leander Scholz"
    },
    {
      "title": "Wo sich Angestellte ein Gemälde wünschen dürfen",
      "teaser": "Konzerne schmücken sich mit Kunst, um ihr Image aufzuwerten und ihr Kapital zu mehren. Dass eine klug kuratierte Sammlung in den Firmenräumen über das Arbeitsklima auch den Betriebserfolg steigert, zeigt ein Unternehmen für Messtechnik in Duisburg.",
      "url": "https://www.welt.de/kultur/kunst-und-architektur/plus248742854/Unternehmenskultur-Wo-sich-Angestellte-ein-Gemaelde-wuenschen-duerfen.html",
      "image_url": "https://img.welt.de/img/kultur/kunst-und-architektur/mobile248742852/7537935927-ci23x11-w20/KUNSTSAMMLUNG-KROHNE-Dr-Christiane-Ho-9.jpg",
      "image_title": "Die Kunstsammlung Krohne und einer ihrer wichtigster Kritiker",
      "author": "Christiane Hoffmans"
    },
    {
      "title": "Dann wäre der 7. Oktober kein Weckruf gewesen – sondern nur die Generalprobe",
      "teaser": "Seit dem Hamas-Angriff auf Israel lässt mich eine Frage nicht los: Was, wenn das der Anfang vom Ende des Judenstaates war? Eine Gesellschaft kann ein solches Trauma nur schwer überleben, ohne auseinanderzufallen. Und in aller Welt sind womöglich schon Vorboten kommenden Unheils zu spüren.",
      "url": "https://www.welt.de/debatte/kommentare/plus248784098/Henryk-M-Border-Wer-weiss-ob-der-7-Oktober-nur-die-Generalprobe-war.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247724858/1637938787-ci23x11-w20/bdt-0706.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Harz, der geopferte deutsche Wald",
      "teaser": "Der Borkenkäfer hat im Harz schwerste Schäden angerichtet. Umweltschützer beteuern: nichts zu machen, das Klima sei schuld. Doch unsere Autoren, eine Gruppe von Förstern, halten die Plage für hausgemacht: Schuld sei eine Mischung aus fachlicher Ahnungslosigkeit – und grüner Ideologie.",
      "url": "https://www.welt.de/debatte/kommentare/plus248744362/Borkenkaefer-Katastrophe-Der-Harz-der-geopferte-deutsche-Wald.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248758636/5617939107-ci23x11-w20/416942557.jpg",
      "image_title": "416942557_",
      "author": "Hubert Steinbrich"
    },
    {
      "title": "Er hätte die Judenkarte nicht spielen sollen – seine Kritiker sollten es auch lassen",
      "teaser": "Nach Gil Ofarims Geständnis tönt es überall: Der Sänger habe der jüdischen Community geschadet. Wie das? Es gibt unter Juden genauso viele dumme Menschen wie in anderen Gruppen. Und nur weil einer eine antisemitische Beleidigung erfindet, heißt das doch nicht, dass es so etwas nicht gibt.",
      "url": "https://www.welt.de/debatte/kommentare/plus248767336/Gil-Ofarim-Er-haette-die-Judenkarte-nicht-spielen-sollen-seine-Kritiker-sollten-es-auch-lassen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248767334/1877930087-ci23x11-w20/Kombo-Posener-Gil.jpg",
      "image_title": "Kombo Posener Gil",
      "author": "Alan Posener"
    },
    {
      "title": "Der deutsche Ukraine-Dissens",
      "teaser": "Forderungen, Kiew mit schlagkräftigeren Waffen zu unterstützen, stoßen bei Olaf Scholz bislang auf taube Ohren. Dessen Politik wirkt sich an der Ukraine-Front zusehends verheerend aus, warnt unser Autor, ein pensionierter General. Und vermutet dahinter ein fatales Motiv des Kanzlers.",
      "url": "https://www.welt.de/debatte/kommentare/plus248760420/Waffenlieferungen-Scholz-Pistorius-und-der-deutsche-Ukraine-Dissens.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248760576/1117934567-ci23x11-w20/Kabinettssitzung-2.jpg",
      "image_title": "Will keine deutschen Alleingänge in der Ukraine: Kanzler Olaf Scholz (l.) mit Verteidigungsminister Boris Pistorius",
      "author": "Klaus Wittmann"
    },
    {
      "title": "Wenn es um die Hamas geht, schweigt der Feminismus",
      "teaser": "Die Hamas hat in Israel gezielt Frauen vergewaltigt und ermordet. Grund genug, dass Feministinnen aller Länder öffentlich protestieren – würde man meinen. Doch der Aufschrei bleibt weitgehend aus. Kann es sein, dass die Parole „MeToo“ nur gilt, wenn die Opfer ins eigene Weltbild passen?",
      "url": "https://www.welt.de/debatte/kommentare/plus248760586/Zweierlei-Mass-Wenn-es-um-die-Hamas-geht-schweigt-der-Feminismus.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248761266/8537932677-ci23x11-w20/Thomas-Schmid.jpg",
      "image_title": "WELT-Autor Thomas Schmid",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Man kann nicht hopplahopp für Millionen von Menschen eine Impfung empfehlen“",
      "teaser": "Streit um die Ständige Impfkommission: Gesundheitsminister Karl Lauterbach will zwölf der 17 Mitglieder austauschen. Die Medizinerin Sabine Wicker hat seit 2011 in dem Gremium gearbeitet. Sie erklärt, welche großen Probleme durch den radikalen Umbau entstehen.",
      "url": "https://www.welt.de/wissenschaft/plus248760132/Staendige-Impfkommission-Warum-der-radikale-Stiko-Umbau-riskant-ist.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248760740/9877937137-ci23x11-w20/Coronavirus-Impfbeginn-Hessen.jpg",
      "image_title": "Coronavirus – Impfbeginn Hessen",
      "author": "Edda Grabar"
    },
    {
      "title": "Kein Stress – Wie wir es schaffen, uns selbst besser zu organisieren",
      "teaser": "Ein Termin jagt den nächsten, und am Ende des Tages haben wir das Gefühl, nur die Hälfte dessen geschafft zu haben, was wir schaffen wollten. Was tun? Wie wir am besten mit zu vielen ToDos umgehen, und was uns im Alltag hilft, uns besser zu strukturieren, das erklärt in dieser Folge die Psychologin Renate Reysen-Kostudis.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus248650224/Gegen-den-Stress-Wie-wir-es-schaffen-uns-selbst-besser-zu-organisieren-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile247406174/0017931717-ci23x11-w20/Aha-Zehn-Minuten-Alltags-Wissen-mit-Antonia-Beckermann.jpg",
      "image_title": "\"Aha! Zehn Minuten Alltags-Wissen\" mit Antonia Beckermann",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Seien Sie ein Arschloch!",
      "teaser": "Wenn Sie sichergehen wollen, dass Sie niemand mag, dann sollten Sie niemals dankbar sein oder Selbstlosigkeit zeigen. Wer egoistisch handelt, erleichtert es sich zunächst vielleicht im Leben. Doch dadurch verbessert es sich nicht. Das geht nur durch die echte Wertschätzung für andere.",
      "url": "https://www.welt.de/wissenschaft/die-kunst-des-miserablen-lebens/plus248699950/Die-Kunst-des-miserablen-Lebens-Seien-Sie-ein-Arschloch.html",
      "image_url": "https://img.welt.de/img/autor/mobile248571778/2057938287-ci23x11-w20/rolf-dobelli-kolumne-gast.jpg",
      "image_title": "rolf_dobelli_kolumne_gast",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Der Herr der Würmer",
      "teaser": "Polychäten sind in allen Weltmeeren vertreten, mit über 10.000 Arten, und sind für einige Überraschungen gut. Die längsten Borstenwürmer messen mehrere Meter und haben bedrohliche Beißwerkzeuge. Der Frankfurter Wurmforscher Ekin Tilic verrät, wer vor ihnen Angst haben muss.",
      "url": "https://www.welt.de/wissenschaft/plus248453664/Borstenwuermer-Der-Meeresbiologe-und-die-ausserirdische-Schoenheit-unter-Wasser.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248730102/1397936497-ci23x11-w20/Kombo-Tilic-Wurm-2.jpg",
      "image_title": "Kombo Tilic Wurm",
      "author": "Nike Heinen"
    },
    {
      "title": "Kinder lernen die Muttersprache schon vor der Geburt",
      "teaser": "Kinder lernen eine Sprache beinahe mühelos, anders als Erwachsene. Der Spracherwerb beginnt offenbar schon im Mutterleib. Das zeigen nun Experimente mit Neugeborenen, die ein Märchen in verschiedenen Sprachen hörten. Eltern können davon profitieren.",
      "url": "https://www.welt.de/wissenschaft/plus248701052/Lernen-und-Gedaechtnis-Kinder-lernen-die-Muttersprache-schon-vor-der-Geburt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248701050/5577933997-ci23x11-w20/A-new-born-baby-girl-at-the-maternity-ward.jpg",
      "image_title": "Neugeborenes Bby",
      "author": "Holger Kreitling"
    },
    {
      "title": "„Es sieht fast 1:1 so aus, wie wir es vom Ersten und Zweiten Weltkrieg kennen“",
      "teaser": "Der Wintereinbruch in der Ukraine verschlimmert die Situation der Soldaten. Nun droht nicht nur Gefahr durch Beschuss, sondern auch durch Krankheiten. Oberfeldärztin Svenja Liebler erklärt, was schützt und wie man sich auf Krisensituationen vorbereiten kann.",
      "url": "https://www.welt.de/gesundheit/plus248777088/Gesundheit-von-Soldaten-Hygiene-im-Schuetzengraben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248778178/3957936797-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "UKRAINE-RUSSIA-CONFLICT-WAR",
      "author": "Susanne Wedlich"
    },
    {
      "title": "Die App, die Stürze von Senioren vorhersagen kann",
      "teaser": "Mit dem Wintereinbruch steigt die Zahl von Stürzen, Prellungen und Brüchen. Das gilt besonders für ältere Menschen. Sie erholen sich oft nicht mehr von den Folgen. Nun gibt es Hilfe: Apps auf Smartwatches oder Handys warnen vor der Gefahr – sogar Tage zuvor.",
      "url": "https://www.welt.de/gesundheit/plus248642332/Medizin-So-koennen-sich-Senioren-vor-Stuerzen-schuetzen-mit-einer-App.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248657364/3617932607-ci23x11-w20/Old-man-s-hands-on-walking-stick-in-care-home.jpg",
      "image_title": "Old man's hands on walking stick in care home",
      "author": "Sebastian Richter"
    },
    {
      "title": "Qualität von Desinfektionsmitteln ist „besorgniserregend“",
      "teaser": "Zu wenig Wirkstoff oder verunreinigte Mischungen: Viele Sauberstoffe fielen bei EU-Kontrollen durch. Dabei ist jedes dritte Testergebnisse bedenklich. Was dahintersteckt – und für den Umgang mit den Stoffen bedeutet.",
      "url": "https://www.welt.de/gesundheit/plus248738922/Warnung-der-EU-Qualitaet-von-Desinfektionsmitteln-ist-besorgniserregend.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248739134/3077939977-ci23x11-w20/GettyImages-1213050764.jpg",
      "image_title": "GettyImages-1213050764",
      "author": "Sebastian Richter"
    },
    {
      "title": "„Lange dachte ich, ich wäre einfach nicht so schlau“",
      "teaser": "Wie ist es, wenn sich die Worte im Kopf verdrehen, weiß Dahlia Ibrahim genau. Sie ist Legasthenikerin. Das steht verklausuliert auch in ihrem Zeugnis. Nun hat das Bundesverfassungsgericht entschieden: Der Vermerk ist rechtens. Das macht jede Bewerbung zum Spießrutenlauf.",
      "url": "https://www.welt.de/gesundheit/plus248665550/Problem-Legasthenie-Lange-dachte-ich-ich-waere-einfach-nicht-so-schlau.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248691884/0577930067-ci23x11-w20/Woman-looking-out-kitchen-window.jpg",
      "image_title": "Woman looking out kitchen window",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Warum Jugendliche verstärkt chemische Drogen nehmen",
      "teaser": "Jüngere trinken weniger Alkohol, greifen aber vermehrt zu anderen Drogen. Aktuelle Zahlen zeigen: Schulkinder nehmen öfter Halluzinogene zu sich, Heranwachsende kommen häufiger mit Kokain-Vergiftungen ins Krankenhaus. Ein Suchtexperte warnt vor den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus248544168/Drogen-Warum-immer-mehr-Jugendliche-zu-chemischen-Drogen-greifen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248551666/0897938377-ci23x11-w20/Teenage-schoolgirl-reaching-for-cocaine-in-her-back-jeans-pocket.jpg",
      "image_title": "Teenage schoolgirl reaching for cocaine in her back jeans pocket",
      "author": "Nike Heinen"
    },
    {
      "title": "Auf dem Weg zu einer Party – Warum starb Matthias Domaschk in Stasihaft?",
      "teaser": "Er war ein junger Mann in der DDR, der einfach frei leben wollte: Matthias Domaschk. Weil er sich nicht anpasste, wurde er vom Staatsapparat drangsaliert, verfolgt – und verschwand eines Tages auf dem Weg zu einer Geburtstagsfeier. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248485870/Auf-dem-Weg-zu-einer-Party-Warum-starb-Matthias-Domaschk-in-Stasihaft-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Tod im Dschungel – Der unglaubliche Fall der Sekte von Jim Jones",
      "teaser": "Zu Beginn war der „People‘s Temple“ von Jim Jones eine progressive Kirche mit schwarzen Gläubigen zur Zeit der Rassentrennung in den USA. Doch Paranoia und Radikalisierung trieben die Kirche in den Dschungel von Guyana – und die Mitglieder am Ende in den Tod. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus247237140/Tod-im-Dschungel-Der-unglaubliche-Fall-der-Sekte-von-Jim-Jones-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "„Es ist eine Hölle“",
      "teaser": "Der katholische Wehrmachtspfarrer Otto Gramann begleitete 1942 bis 1944 im besetzten Belgien Hunderte zum Tode verurteilte Widerstandskämpfer in ihren letzten Stunden. Jetzt hat eine Historikerin erstmals sein „Tagebuch über Erschießungen“ ausgewertet.",
      "url": "https://www.welt.de/geschichte/plus247550794/Zweiter-Weltkrieg-Tagebuch-von-Wehrmachtspfarrer-ausgewertet-Es-ist-eine-Hoelle.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247550792/5107932467-ci23x11-w20/AUFMACHER-MOEGLICHKEIT-4-Prison-cells-at-the-Fort-Breendonk.jpg",
      "image_title": "Prison cells at the Fort Breendonk, Belgium. (Photo by: Arterra/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Gefürchtet und bewundert – Die Unerbittlichkeit der Wikinger",
      "teaser": "Der Überfall auf die Klosterinsel Lindisfarne 793 markiert den Beginn der Wikingerzeit. Mit ihren Schiffen stießen Männer und Frauen der Nordleute auf ihren Zügen bis tief ins Binnenland vor. Ihre bevorzugte Beute: Menschen.",
      "url": "https://www.welt.de/geschichte/plus224449992/Wikinger-Gefuerchtet-bewundert-und-ihre-bevorzugte-Beute-Menschen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile224449990/7167937027-ci23x11-w20/Zur-ARTE-Sendung-Die-Kriegerinnen-der-Wi.jpg",
      "image_title": "Zur ARTE-Sendung Die Kriegerinnen der Wikinger An vorderster Front: Die Kriegerin Signe (Moa Enqvist Stefansdotter) führt eine Wikingerhorde in den Kampf. © Urban Canyons Ltd. Foto: ZDF Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Oliver de Weert"
    },
    {
      "title": "„Die Metzelei wurde zum Genuss. Man begann, Frauen zu töten, sogar Kinder“",
      "teaser": "Als die Armeen Österreichs und Preußens 1792 in Frankreich einmarschierten, verbanden sich Gerüchte, Not und Wut zu einer explosiven Mischung. Diese entlud sich in einem Massaker. Die Sansculotten stürmten die Gefängnisse und veranstalteten ein Blutbad.",
      "url": "https://www.welt.de/geschichte/plus247246734/Septembermassaker-1792-Die-Metzelei-wurde-zum-Genuss-Man-begann-sogar-Kinder-zu-toeten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246724/8607937137-ci23x11-w20/French-revolution-Murder-of-the-Princess-de-Lamballe-3rd-september-1792-2.jpg",
      "image_title": "\"French revolution : Murder of the Princess de Lamballe, 3rd september 1792\" - revolution francaise : mort de Marie Therese de Savoie Carignan (1749-1792), princesse de Lamballe massacree par la foule le 3/09/1792 - Gravure tiree de \"Les mysteres de la Franc-maconnerie\" de Leo Taxil (1854-1907), 1887 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "In den Badlands zeigt sich die Schönheit der Leere",
      "teaser": "Im Süden der kanadischen Provinz Alberta liegen die Badlands mit ihren bizarren Canyons und endlosen Feldern. Besucher verirren sich nur selten hierher – und werden von Einheimischen fast wie Außerirdische bestaunt.",
      "url": "https://www.welt.de/reise/Fern/plus207001823/Alberta-in-Kanada-In-den-Badlands-zeigt-sich-die-Schoenheit-der-Leere.html",
      "image_url": "https://img.welt.de/img/reise/mobile207001819/3037931967-ci23x11-w20/honorarpflichtig-WS-Resie-Kanada-Badl-2.jpg",
      "image_title": "Eine verlassene Farm bei Empress in den Badlands (Alberta, Kanada)",
      "author": "Jörg Michel"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin gewinnen!",
      "url": "https://www.welt.de/club/plus247707688/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Vienna-House-Easy-by-Wyndham-in-Berlin.html",
      "image_url": "https://img.welt.de/img/club/mobile247708712/1327935367-ci23x11-w20/hotel-mit-Bahn-640px-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera gewinnen!",
      "url": "https://www.welt.de/club/plus247706322/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Jardin-Tecina-auf-La-Gomera.html",
      "image_url": "https://img.welt.de/img/club/mobile247800202/8287931717-ci23x11-w20/WELTClub-HotelJardinTecina-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden gewinnen!",
      "url": "https://www.welt.de/club/plus247582192/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Falkensteiner-Schlosshotel-Velden.html",
      "image_url": "https://img.welt.de/img/club/mobile247620104/3967934997-ci23x11-w20/WELTClub-Falkensteiner-Schlosshotel-Velden-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Rumaenien-Wo-man-ueber-deutsche-Auswanderer-staunt.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Die Taser, ein Todesfall und das Transparenzproblem",
      "teaser": "Das Land NRW muss die Ein­satz­vor­schrif­ten für Elektroschockpistolen of­fen­le­gen, so hat es ein Gericht entschieden. Polizei und Gewerkschaften fürchten, dass sich gewaltbereite Personen nun besser auf solche Einsätze vorbereiten können. Sie sehen eine Gefahr für die öf­fent­li­che Si­cher­heit.",
      "url": "https://www.welt.de/politik/deutschland/plus248766978/Verschlusssache-Die-Taser-ein-Todesfall-und-das-Transparenzproblem.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248766772/3527938087-ci23x11-w20/Elektroschockpistole.jpg",
      "image_title": "Elektroschockpistole",
      "author": "Vanessa Nischik"
    },
    {
      "title": "„Unsere Gesellschaft kennt keine ewige Verdammnis“",
      "teaser": "Gil Ofarim gesteht vor Gericht, einen antisemitischen Vorfall in einem Leipziger Hotel erfunden zu haben. Der Richter stellt ihm einen „befreiten Neustart“ in Aussicht. Doch er wie auch der Zentralrat der Juden machen klar: Der Musiker habe mit seinem Agieren Juden in Deutschland geschadet.",
      "url": "https://www.welt.de/politik/deutschland/plus248761610/Gil-Ofarim-Unsere-Gesellschaft-kennt-keine-ewige-Verdammnis-sagt-der-Richter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248762480/9637933337-ci23x11-w20/Prozess-gegen-Gil-Ofarim.jpg",
      "image_title": "Prozess gegen Gil Ofarim",
      "author": "Kevin Culina"
    },
    {
      "title": "Plan für autofreie Innenstadt katapultiert die Grünen aus der Koalition",
      "teaser": "Ende eines grünen Prestigeprojekts: Der Umbau von Hannovers Innenstadt zu einer autofreien und klimafreundlichen Modell-City ist gescheitert. Die SPD kündigt die rot-grüne Koalition auf. Eine Mehrheit für das Vorhaben von Oberbürgermeister Belit Onay ist damit außer Reichweite.",
      "url": "https://www.welt.de/politik/deutschland/plus248751048/Hannover-Plan-fuer-autofreie-Innenstadt-katapultiert-die-Gruenen-aus-der-Koalition.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247531840/9237937067-ci23x11-w20/DWO-Teaser-energiewende-aw3.jpg",
      "image_title": "Hannovers Oberbürgermeister Belit Onay (Grüne)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Mein bester Freund griff mich an und fing an, auf mich einzuschlagen“",
      "teaser": "Der jüdische Rapper Ben Salomo besucht Schulen und klärt die Jugendlichen über Judenhass auf. Dabei geht es auch um seine eigenen Erfahrungen als Heranwachsender. Wo Antisemitismus anfängt, wissen die meisten seiner Zuhörer nicht. Wie versucht er, sie zu sensibilisieren?",
      "url": "https://www.welt.de/politik/deutschland/plus248598772/Rapper-gegen-Judenhass-Mein-bester-Freund-griff-mich-an-und-fing-an-auf-mich-einzuschlagen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248625768/6277931877-ci23x11-w20/Der-Rapper-Ben-Salomo-vor-Schuelern-in-Ba-2.jpg",
      "image_title": "Rapper Ben Salomo vor Schülern in Bayreuth",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Dem Wahnsinn verfallen",
      "teaser": "Im Keller des Lübecker Buddenbrookhauses tobt eine Posse, die das Erbe von Thomas Mann zum Politikum macht. Ein Streit zwischen Hochkultur und Denkmalschutz, in dem es um Recht haben statt Reflexion geht – und die Frage, ob die Stadt ihr weltbekanntes Denkmal stürzen möchte.",
      "url": "https://www.welt.de/regionales/hamburg/plus248684884/Buddenbrookhaus-Wie-das-kulturelle-Erbe-von-Thomas-Mann-zum-Politikum-wurde.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile248688368/8517935327-ci23x11-w20/Buddenbrookhaus-Luebeck.jpg",
      "image_title": "Prestigeprojekt: Das weiße Buddenbrookhaus in der Lübecker Mengstraße 4 (rechts) soll durch das Nachbargebäude (links) erweitert werden",
      "author": "Jana Werner"
    },
    {
      "title": "„Je nach Störungsgrad der Eltern bleiben schwere Verletzungen zurück“",
      "teaser": "Ein stark narzisstisches Elternteil nimmt sein eigenes Kind nicht als eigenständiges Wesen mit eigenen Bedürfnissen wahr. Dieses Verhalten kann gravierende Auswirkungen auf die Zukunft der Kinder haben, sagt ein Psychologe. Denn Kinder von Narzissten lernen, nicht sie selbst zu sein.",
      "url": "https://www.welt.de/iconist/service/plus248742728/Narzisstische-Eltern-Je-nach-Stoerungsgrad-der-Eltern-bleiben-schwere-Verletzungen-zurueck.html",
      "image_url": "https://img.welt.de/img/iconist/service/mobile248745274/3787932537-ci23x11-w20/Montage-portrait-of-a-woman.jpg",
      "image_title": "Montage portrait of a woman",
      "author": "Nathalie Gaulhiac"
    },
    {
      "title": "„Die Bindungslosigkeit in den älteren Generationen spielt eine katastrophale Rolle“",
      "teaser": "Wenn erwachsene Kinder nichts mehr mit ihren Eltern zu tun haben, kommt das für diese oft überraschend. Dabei gab es meist eindeutige Signale. Die Therapeutin Claudia Haarmann erklärt, welche Anzeichen das sind – und was den älteren Generationen oft fehlt.",
      "url": "https://www.welt.de/vermischtes/plus248512772/Bindung-zwischen-Eltern-und-Kinder-Diese-zwei-Szenarien-fuehren-zum-Kontaktabbruch.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248552890/7917930747-ci23x11-w20/Senior-man-with-adult-daughter-on-the-beach.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "Der Zusammenbruch der Lauchbourgeoisie",
      "teaser": "Vom Heizungsgesetz über die UN-Enthaltung zu Israel bis zum Horror-Haushaltsplan: Rot-Grün ist ein Milieu von Privilegierten, die es nicht können. Dass ihr Momentum abläuft, ist schon länger klar. Doch statt einzulenken, verfallen sie nun in Muster, die man von Parallelgesellschaften kennt.",
      "url": "https://www.welt.de/debatte/kommentare/plus248682334/Rot-gruene-Krisen-Zusammenbruch-der-Lauchbourgeoisie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248410404/2207939457-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Innerhalb eines Jahres werden massenweise Menschen ihr ganzes Hab und Gut verlieren“",
      "teaser": "Künstliche Intelligenz wird der Kriminalität einen gewaltigen Schub geben – das prognostiziert Cybercrime-Experte Marc Maisch. Der Rechtsanwalt betreut Opfer, die im Internet ihre Ersparnisse verloren haben. Das Ausmaß werde sprunghaft steigen. Schon jetzt seien Strafverfolgungsbehörden machtlos.",
      "url": "https://www.welt.de/politik/deutschland/plus248741776/KI-und-Cybercrime-Menschen-werden-ihr-ganzes-Hab-und-Gut-verlieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248741966/8577935257-ci23x11-w20/Cyberexperte-Marc-Maisch-Bildbeschnitt.jpg",
      "image_title": "Marc Maisch ist Anwalt für IT-Recht in München und Experte für Themen wie Identitätsdiebstahl, Tinder- und Krypto-Betrug, Datenklau sowie KI-generierte Deepfakes",
      "author": "Thilo Komma-Polläth"
    }
  ]
}