{
  "timestamp": "2023-11-23T14:10:45",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.58a713c5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.e92f04d0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Lauterbachs Pläne kommen einer Zerschlagung der Stiko gleich“",
      "teaser": "Nach dem Robert-Koch-Institut nimmt sich Gesundheitsminister Karl Lauterbach nun auch die widerspenstige Ständige Impfkommission vor. Zwölf der 17 Mitglieder müssen gehen. Der Schachzug stößt auf massive Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus248674078/Stiko-Neubesetzung-Lauterbachs-Plaene-kommen-einer-Zerschlagung-der-Stiko-gleich.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248169730/7757938547-ci23x11-w20/German-Health-Minister-Karl-Lauterbach-holds-a-press-conference-in-Berlin.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die Entzauberten",
      "teaser": "Eigentlich wollten die Grünen auf ihrem Parteitag in Ruhe die Europawahl vorbereiten. Doch nach dem Schuldenbremsen-Urteil dürfte es eher eine Therapiesitzung werden. Zwei große Heilsversprechen haben Habeck, Baerbock und Co. den Deutschen einst gemacht. Von beiden ist kaum etwas übrig.",
      "url": "https://www.welt.de/debatte/kommentare/plus248663726/Gruenen-Parteitag-nach-dem-Schuldenbremse-Urteil-Die-Entzauberten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248665258/5957936777-ci23x11-w20/Sitzung-des-Sicherheitskabinetts-der-Bundesregierung-3.jpg",
      "image_title": "Zeit der Krise: Annalena Baerbock und Robert",
      "author": "Ulrich Exner"
    },
    {
      "title": "Der krasse Abstieg deutscher Dax-Konzerne",
      "teaser": "Der Dax steht angesichts der Probleme in Deutschland fast schon glänzend da. Doch eine Analyse von WELT zeigt: Bei der Bonitätsnote sind viele Dax-Konzerne nur noch im B-Bereich angesiedelt – kurz über Ramschniveau. Welche Probleme das bringt, zeigte zuletzt ein prominentes Beispiel.",
      "url": "https://www.welt.de/wirtschaft/plus248671402/Bonitaetsprobleme-Der-krasse-Abstieg-deutscher-Dax-Konzerne.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248673966/5897930967-ci23x11-w20/DWO-Teaser-fresenius-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anja Ettel"
    },
    {
      "title": "„Die Bindungslosigkeit in den älteren Generationen spielt eine katastrophale Rolle“",
      "teaser": "Wenn erwachsene Kinder nichts mehr mit ihren Eltern zu tun haben, kommt das für diese oft überraschend. Dabei gab es meist eindeutige Signale. Die Therapeutin Claudia Haarmann erklärt, welche Anzeichen das sind – und was den älteren Generationen oft fehlt.",
      "url": "https://www.welt.de/vermischtes/plus248512772/Eltern-und-Kinder-Vor-allem-zwei-Szenarien-fuehren-zum-Kontaktabbruch.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248552890/7917930747-ci23x11-w20/Senior-man-with-adult-daughter-on-the-beach.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Katja Mitic"
    },
    {
      "title": "Die Verrohung Frankreichs",
      "teaser": "Es ist ein weiterer Fall hemmungsloser Gewalt in Frankreich: Aus einem Tanzabend für Jugendliche in einem französischen Dorf wird ein Blutbad, ein 16-Jähriger stirbt. Die Hintergründe sind noch unklar – doch die politischen Extreme haben ihre Schuldigen bereits ausgemacht.",
      "url": "https://www.welt.de/politik/ausland/plus248665322/Blutbad-bei-Party-Die-Verrohung-Frankreichs.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248665320/4667930497-ci23x11-w20/un-mort-neuf-blesss-le-bal-du-village-tourne-au-drame-dans-la-4.jpg",
      "image_title": "©PHOTOPQR/LE DAUPHINE/stéphane Marc ; CREPOL 19/11/2023 le bal du village tourne au drame dans la Drôme. Un ado tué et 17 blessés à l'arme blanche lors d'une fête de village Dans la nuit du 18 au 19 novembre, alors que 350 jeunes étaient réunis pour le bal de l'hiver du village de Crépol dans la Drôme, des individus venus de l'extérieur ont pénétré dans la salle des fêtes.Ils ont agressé de nombreuses personnes à l'arme blanche pour un motif encore indéterminé. Un adolescent de 16 ans, licencié du Rugby club romanais péageois, est décédé et deux autres jeunes sont en urgence absolue. Au total, on compte 17 victimes. Crepol, France, nov 19th 2023. On the night of November 18 to 19, while 350 young people were gathered for the winter ball in the village of Crépol in Drôme, individuals from outside entered the village hall. They attacked numerous people with knives for an as yet undetermined reason. A 16-year-old teenager, licensed from the Roman Toll rugby club, has died and two other young people are in absolute emergency. In total, there were 17 victims.",
      "author": "Martina Meister"
    },
    {
      "title": "Stoppt jetzt das Heizungsgesetz",
      "teaser": "Deutschlands Haushalt ist in einer Notlage. Jede Ampel-Maßnahme muss jetzt geprüft werden. Damit öffnet sich die Chance, auch das Heizungsgesetz noch einmal zu hinterfragen – Aufwand und Nutzen stehen im krassen Missverhältnis. Vernunft und Kassenlage gebieten einen Kurswechsel.",
      "url": "https://www.welt.de/wirtschaft/plus248665990/Haushalt-Vernunft-Kassenlage-sagen-Stoppt-das-Heizungsgesetz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248669594/2617934427-ci23x11-w20/Kombo-Hoefling-Habeck-Lindner.jpg",
      "image_title": "WELT-Autor Michael Höfling",
      "author": "Michael Höfling"
    },
    {
      "title": "Warum dieser Wahlsieg ein lauter Weckruf für Deutschlands Politik ist",
      "teaser": "Die Rechtsnationalisten um Geert Wilders haben die Parlamentswahl in den Niederlanden haushoch gewonnen. Das Geheimnis ihres Erfolgs: Sie verknüpften in ihrem Wahlprogramm zwei Themen sehr eng. Ähnlich tun das andere Parteien in Europa – während die AfD noch wankt.",
      "url": "https://www.welt.de/politik/ausland/plus248680562/Wilders-Triumph-Warum-dieser-Wahlsieg-ein-lauter-Weckruf-fuer-Deutschlands-Politik-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248682038/0617934777-ci23x11-w20/Far-right-anti-Islam-Wilders-on-course-for-Dutch-landslide.jpg",
      "image_title": "Strahlender Wahlsieger: Geert Wilders",
      "author": "Klaus Geiger"
    },
    {
      "title": "„Es gibt keine guten Belege, dass das den Menschenhandel verringert“",
      "teaser": "Als erste Bundestagsfraktion fordern CDU und CSU, den Kauf von Sex in Deutschland zu verbieten. In Schweden machen sich Freier bereits seit dem Jahr 1999 strafbar. Eine führende skandinavische Forscherin erklärt, warum das nicht unbedingt ein Erfolg ist.",
      "url": "https://www.welt.de/politik/ausland/plus248675872/Gesetz-gegen-Prostitution-Es-ist-gefaehrlicher-geworden-Sex-zu-verkaufen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248675900/4107939387-ci23x11-w20/Prostitution.jpg",
      "image_title": "Ein Sexkaufverbot ist nur ein Faktor, von vielen, die sich auf den Prostitutionsmarkt auswirken",
      "author": "Johanna Sahlberg"
    },
    {
      "title": "„Taliban versuchen, sich schrittweise in der Europäischen Union zu legitimieren“",
      "teaser": "Die Taliban und ihre islamistischen Verbündeten hier verfolgen die Taktik, schrittweise im Westen Fuß zu fassen, sagt Terror-Experte Hans-Jakob Schindler. Der Taliban-Auftritt in einer Kölner Moschee sende auch ein klares Zeichen nach Afghanistan. Es sei unplausibel, dass die Ditib nicht informiert war.",
      "url": "https://www.welt.de/politik/deutschland/plus248677870/Terrorismus-Experte-Was-die-Taliban-hier-wollen-Die-Grenzen-in-Europa-testen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248648534/9477939687-ci23x11-w20/Taliban-vor-deutscher-Flagge-Abdul-Bari.jpg",
      "image_title": "Taliban-Funktionär vor deutscher Flagge: Abdul Bari Omar (r.) in der Ditib-Moschee in Köln-Chorweiler",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Migrationsexperten warnen vor „Zuviel an politischer Mitsprache“ von Doppelstaatlern",
      "teaser": "Der Sachverständigenrat für Integration und Migration mahnt Verbesserungen an Kernpunkten der Einbürgerungsreform der Ampel an. So sei die Ausweitung des Doppelpasses über Generationen hinweg problematisch: Dann würden politische Konflikte aus dem Ausland verstärkt nach Deutschland gezogen.",
      "url": "https://www.welt.de/politik/deutschland/plus248677376/Einbuergerungsreform-der-Ampel-Migrationsexperten-warnen-vor-Doppelpass-Plan.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247057518/8867931007-ci23x11-w20/DWO-Teaser-Faeser-2-ms-jpg.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Als Erstes griff Katar zum Telefon – Wie der Geisel-Deal zustande kam",
      "teaser": "Über Wochen versuchte Katar, eine mehrtägige Feuerpause in Gaza und die Freilassung von Entführten zu vermitteln. Jetzt gibt es einen Durchbruch. Maßgeblich beteiligt waren drei Akteure, darunter US-Präsident Joe Biden – Israels Premier Netanjahu soll laut Beobachtern keine Hilfe gewesen sein. Gründe dafür hätte er.",
      "url": "https://www.welt.de/politik/ausland/plus248669286/So-kam-es-zum-Geisel-Deal-zwischen-der-Hamas-und-Israel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248669284/0487938307-ci23x11-w20/DWO-Teaser-Geisel-Deal-ms-jpg.jpg",
      "image_title": "Israels Premier Benjamin Netanjahu, Katars Premier Mohammed bin Abdulrahman Al Thani, Ägyptens Geheimdienstchef Abbas Kamel, US-Präsident Joe Biden",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Es wäre ein Armutszeugnis für Deutschland“ – jetzt beginnt das Bangen ums große Geld",
      "teaser": "Jetzt macht sie sich breit, die Angst vor dem Aus für längst versprochene Subventionen. Das Beispiel der Gigafactory im schleswig-holsteinischen Heide zeigt, welche Folgen die milliardenschweren Einsparungen in Berlin hätten. WELT traf sorgenvolle Akteure und einen Investor mit klarer Ansage.",
      "url": "https://www.welt.de/wirtschaft/plus248679652/Gigafactory-in-Heide-Jetzt-beginnt-das-Bangen-ums-grosse-Geld.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248681440/4887932797-ci23x11-w20/Northvolt-Gigafactory-Heide-26.jpg",
      "image_title": "Nothvolt Nicolas Steinbacher, Northvolt Deutschland Projektleiter Baustelle in Heide, Schleswig-Holstein, wo der schwedische Konzern Northvolt seine „Gigafactory“, eine klimaneutrale Produktion von Batteriezellen aufbaut.",
      "author": "Olaf Preuß"
    },
    {
      "title": "Die erstaunlich starke Rückkehr des Rubels",
      "teaser": "Die Anpassungsfähigkeit Russlands an den Krieg und die harten Sanktionen spiegelt sich jetzt auch in der Währung des Landes. Der Rubel hat seine Schwäche trotz sinkender Exporterlöse und höherer Staatsausgaben überstanden. Wie kann das sein?",
      "url": "https://www.welt.de/wirtschaft/plus248649578/Russlands-Waehrung-reuessiert-Die-erstaunliche-Rueckkehr-des-Rubels.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248670698/6197938167-ci23x11-w20/DWO-Teaser-Rubel-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Eduard Steiner"
    },
    {
      "title": "Der König kehrt zurück – und hat jetzt einen mächtigen Aufpasser",
      "teaser": "Was für ein Theater! Der Kampf um die Führung der wahrscheinlich wichtigsten KI-Firma der Welt war an Absurdität nicht zu überbieten. Fest steht: Die Palastrevolution ist gescheitert, OpenAI-„König“ Sam Altman ist zurück und scheint nun der große Alleinherrscher zu sein. Doch das täuscht.",
      "url": "https://www.welt.de/wirtschaft/plus248667536/Rueckkehr-zu-OpenAI-Der-wahre-Gewinner-heisst-nicht-Sam-Altman.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248670362/9617939767-ci23x11-w20/Sam-Altman-Speaks-At-The-Cambridge-Union-And-Receives-The-Profess.jpg",
      "image_title": "OpenAI-Gründer Sam Altman: kein Freund ethischer Grundsätze",
      "author": "Benedikt Fuest"
    },
    {
      "title": "„In Deutschland mangelt es an Leistungsdenken“",
      "teaser": "Christian Klein leitet Europas wertvollsten Technologiekonzern. Dennoch wird SAP oft als Zwerg im Vergleich zur US-Konkurrenz dargestellt. Als Makel des Standortes Deutschland betrachtet er die Einstellung zur Arbeit. Das beginne schon mit der Entwicklung bei den Bundesjugendspielen.",
      "url": "https://www.welt.de/wirtschaft/plus248486050/SAP-Chef-Christian-Klein-In-Deutschland-mangelt-es-an-Leistungsdenken.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248650238/7007931187-ci23x11-w20/SAP-Executive-Board-2023-CEO-Christia-4.jpg",
      "image_title": "Christian Klein wurde im Oktober 2019 im Alter von 39 Jahren SAP-Chef – als bislang jüngster Chef eines Dax-Unternehmens",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "Radikal zur Dollar-Nation – die Folgen des argentinischen Experiments",
      "teaser": "Argentiniens neuer Präsident tritt vehement gegen den Peso als Währung des Landes auf. Nun soll der Währungs-Wechsel kommen. Eine Einführung des Dollars könnte das Land tatsächlich aus fiskalischen Problemen holen. Doch der Weg dorthin ist voller Entbehrungen.",
      "url": "https://www.welt.de/wirtschaft/plus248636816/Argentinien-Radikal-zur-Dollar-Nation-die-Folgen-des-Milei-Experiments.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248642776/2787935917-ci23x11-w20/DWO-WI-Teaser-Agentinien-Peso-cw2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anja Ettel"
    },
    {
      "title": "Letzter Ausweg „Notsituation“? Wie die Ampel jetzt das Schuldenproblem lösen kann",
      "teaser": "Für das Schuldenproblem sahen die am Dienstag vom Bundestag befragten Experten vor allem eine Lösung. Doch wie genau sieht die aus? Was bedeutet die Sperre des Bundeshaushalts? Und müssen Kunden das Geld für die Preisbremsen zurückzahlen? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/wirtschaft/plus248650710/Haushalt-Wie-die-Ampel-jetzt-das-Schuldenproblem-loesen-kann.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248652586/6467933237-ci23x11-w20/Wirtschaftsweise-legen-Jahresgutachten-2023-24-vor.jpg",
      "image_title": "Bundesfinanzminister Christian Lindner, Bundeskanzler Olaf Scholz und Bundeswirtschaftsminister Robert Habeck (v.l.)",
      "author": "Karsten Seibel"
    },
    {
      "title": "Hier herrschen die härtesten Airbnb-Regeln",
      "teaser": "Privat vermietete Unterkünfte sind bei Reisenden nach wie vor beliebt. Doch das lukrative Geschäft erhöht den Druck auf den regulären Wohnungsmarkt. Viele Städte haben die Regeln für Anbieter verschärft. Ein Überblick, was jetzt in Deutschlands Großstädten gilt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus248598702/Airbnb-Staedte-haben-die-Regeln-verschaerft-was-jetzt-in-Deutschlands-Grossstaedten-gilt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248645362/2837936807-ci23x11-w20/Germany-Hamburg-Hafencity-Magellan-Terraces-and-view-to-Elbe-P.jpg",
      "image_title": "Germany, Hamburg, Hafencity, Magellan Terraces and view to Elbe Philharmonic Hall",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Die Wende kommt – 24 Produkte, mit denen Sie sich jetzt die hohen Zinsen sichern",
      "teaser": "Sinkende Inflation, schwaches Wachstum: Die Mehrheit der Profi-Investoren rechnet schon bald mit fallenden Zinsen. Für Sparer schließt sich damit das Zeitfenster, in dem sie sich lukrative festverzinsliche Anlagen sichern konnten. WELT präsentiert eine Liste mit 24 Hochzins-Optionen.",
      "url": "https://www.welt.de/finanzen/plus248571212/Tagesgeld-Anleihen-ETFs-24-sichere-Geldanlagen-mit-denen-Sie-sich-jetzt-die-hohen-Zinsen-sichern.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile248576666/8717935057-ci23x11-w20/DWO-Teaser-FI-Zins-EZB-bn-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Rekord-Rendite einloggen – Das sind die perfekten ETFs für den Hochzins-Moment",
      "teaser": "Schon bald dürften die Notenbanken beginnen, die Leitzinsen wieder zu senken. Spätestens dann sinkt auch das Zinsniveau bei Unternehmensanleihen. Daher ist jetzt der Moment, um sich das relativ hohe Niveau für einige Jahre zu sichern – mit diesen neu konzipierten Indexfonds.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus248595786/ETF-Neue-Anleihe-ETFs-von-der-DWS-perfekt-fuer-den-Hochzins-Moment.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile248599530/8247935397-ci23x11-w20/Mobile-Markets.jpg",
      "image_title": "Mobile Markets",
      "author": "Frank Stocker"
    },
    {
      "title": "Thesaurierend oder ausschüttend – Welche ETFs lohnen sich aus Steuersicht?",
      "teaser": "Stimmt es, dass auf ausschüttende Fonds mehr Steuern anfallen als auf thesaurierende? Wirtschaftsjournalist Holger Zschäpitz und WELT-Journalistin Imke Rabiega gehen in dieser Folge einer Hörerfrage dazu nach und erklären, wie Sie ihre Steuerabgaben optimieren können.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/plus248547096/AAA-Bonus-Folgen-Thesaurierend-oder-ausschuettend-Welche-ETFs-lohnen-aus-Steuersicht.html",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile247445676/4427939777-ci23x11-w20/Alles-auf-Aktien-Die-Frage-der-Woche.jpg",
      "image_title": "Alles auf Aktien - Die Frage der Woche",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Die gefährliche Gemengelage beim BVB",
      "teaser": "Für Borussia Dortmund ist die Lage nicht nur in der Tabelle explosiv. Auch intern kommt es zunehmend zu Spannungen. Watzke, Kehl und Trainer Terzic arbeiten in einem enormen Spannungsverhältnis. Ein Schreckens-Szenario schwebt über dem Verein.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus248644452/Borussia-Dortmund-Die-gefaehrliche-Gemengelage-in-der-Chefetage.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile248649522/6927938197-ci23x11-w20/Training-Borussia-Dortmund.jpg",
      "image_title": "BVB-Boss Watzke zwischen den Fronten: Im Machtgeflecht gilt vor allem die Beziehung zwischen Kehl (r.) und Terzic als Zweckgemeinschaft",
      "author": "Yannick Hüber"
    },
    {
      "title": "Labern reicht nicht",
      "teaser": "Die Niederlage in Österreich zeigt erschreckend deutlich die Mängel der deutschen Nationalmannschaft auf. Sportdirektor Rudi Völler schlägt vor der Heim-EM Alarm. Und Teile von Nagelsmanns Analyse muten beinahe schon grotesk an.",
      "url": "https://www.welt.de/sport/fussball/plus248662392/Nationalmannschaft-Labern-reicht-nicht.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile248664024/8447937817-ci23x11-w20/Oesterreich-Deutschland.jpg",
      "image_title": "Sieben Monate vor der EM im eigenen Land ist die deutsche Nationalmannschaft am Boden",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Am Oasch",
      "teaser": "Die deutsche Nationalmannschaft taumelt auch unter Julian Nagelsmann von einer Peinlichkeit zur nächsten. Gegen Österreich präsentiert sich endgültig eine Ansammlung von Individualisten ohne Mumm. Die Verantwortlichen müssen endlich aufwachen.",
      "url": "https://www.welt.de/sport/plus248655382/Deutsche-Nationalmannschaft-Eine-Ansammlung-von-Individualisten-ohne-Mumm.html",
      "image_url": "https://img.welt.de/img/sport/mobile248655620/3177935417-ci23x11-w20/Fussball-Laenderspiel-Oesterreich-Deutschland-2-0.jpg",
      "image_title": "Eine Mannschaft für den nächsten EM-Sommer? Wohl kaum. Der DFB darf sich nicht weiter in die Taschen lügen",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Die schmutzige Akte 1860",
      "teaser": "1860 München strebt den Aufstieg in die 2. Bundesliga an. Überschattet werden diese Bemühungen jedoch von einem Machtkampf in den Gremien. Interne Dokumente, die WELT vorliegen, zeigen tiefen Risse. Die Existenz des Traditionsvereins steht auf dem Spiel.",
      "url": "https://www.welt.de/sport/fussball/plus248642160/Machtkampf-beim-Traditionsverein-Die-schmutzige-Akte-des-TSV-1860-Muenchen.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile248642158/5347931407-ci23x11-w20/DWO-Teaser-SP-Muenchen-1860-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Berries Boßmann"
    },
    {
      "title": "„Schließlich dort oben zu stehen – brutal verrückt“",
      "teaser": "Schon mit 14 stand Michael Wohlleben auf dem Mont Blanc. Als junger Kletterer geht es viel um Ego. Heute sucht der deutsche Alpinist das Abenteuer und die Einsamkeit. Zuletzt mit einem Freund bei der „Salbitschijen Wintertrilogie“. Hier sein Bericht.",
      "url": "https://www.welt.de/sport/plus248572810/Michael-Wohlleben-Schliesslich-dort-oben-zu-stehen-brutal-verrueckt.html",
      "image_url": "https://img.welt.de/img/sport/mobile248572802/1907931207-ci23x11-w20/Michael-Wohlleben-r-Lukas-Hinterberg.jpg",
      "image_title": "Michael Wohlleben (r.) und Lukas Hinterberger: „Dass man Sachen zu Ende bringt, das habe ich von meinem Vater gelernt“",
      "author": "Melanie Haack"
    },
    {
      "title": "„Plötzlich war ich der Radikale mit der Spritze“",
      "teaser": "Ein Hausarzt macht in der Pandemie bundesweit Schlagzeilen, als er auf Konfrontationskurs mit Impfgegnern geht. Er erhält Morddrohungen und braucht Polizeischutz. Mehr als zwei Jahre später wird er noch immer angefeindet. Bereut er seine Aussagen?",
      "url": "https://www.welt.de/vermischtes/plus248214178/Hausarzt-waehrend-Corona-Ploetzlich-war-ich-der-Radikale-mit-der-Spritze.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/mobile244745180/4537933627-ci23x11-w20/Corona-Impfung.jpg",
      "image_title": "Millionen Menschen ließen sich in der Pandemie gegen das Coronavirus impfen",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Mein Mann hat kein Rückgrat, der ist zu lasch“, klagen die Frauen",
      "teaser": "Wenn wir alle sexuell befreit und super progressiv sind, warum gibt es dann all die Beziehungsprobleme, über die Männer und Frauen klagen? Das fragt sich auch der Paarberater Christian Hemschemeier. Er rät beim Dating zu einem traditionellen Konzept – und dem Wörtchen Nein.",
      "url": "https://www.welt.de/vermischtes/plus248549002/Beziehung-Mein-Mann-hat-kein-Rueckgrat-der-ist-zu-lasch.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248553332/5687939467-ci23x11-w20/A-young-couple-lying-head-to-head-on-a-bed-eyes-closed.jpg",
      "image_title": "A young couple lying head to head on a bed, eyes closed",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Dieser Moment änderte meinen Blick auf Oliver Pocher",
      "teaser": "Kaum ein Rosenkrieg wird im Moment so öffentlich ausgetragen wie der von Comedian Oliver Pocher und seiner Frau Amira. Die gegenseitigen Angriffe auf allen Kanälen landen immer tiefer unter der Gürtellinie. Dabei gäbe es für beide noch eine Chance, sich in Liebe zu trennen.",
      "url": "https://www.welt.de/vermischtes/plus248589034/Partnerschaft-Dieser-Moment-aenderte-meinen-Blick-auf-Oliver-Pocher.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248590618/2297937817-ci23x11-w20/Die-Pochers-hier-live-in-Bonn.jpg",
      "image_title": "2021 waren die beiden noch ein Paar: Oliver Pocher (r.) mit seiner Ehefrau Amira",
      "author": "Elke Naters"
    },
    {
      "title": "Noah, 20, ist porno- und internetsüchtig",
      "teaser": "16 Stunden vor dem Bildschirm, kaum Kontakt zur Außenwelt, mangelnde Körperhygiene – Noahs Porno- und Internetsucht hat ihn an den Rand der Gesellschaft manövriert. Die Ursachen liegen tief, doch er kämpft mithilfe von Experten dagegen an. Süchtig sein sei wie Schachspielen gegen sich selbst.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/plus247675626/16-Stunden-vor-dem-Bildschirm-Noah-20-ist-porno-und-internetsuechtig.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile248439100/8177939527-ci23x11-w20/Internetsucht-und-Sexsucht.jpg",
      "image_title": "Internetsucht und Sexsucht",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Das Alter per se ist ein schlechter Indikator für die Schulreife“",
      "teaser": "Über den Beginn der Schulpflicht entscheidet offiziell der Stichtag. Dieses Datum ist so umstritten, dass fast jedes Bundesland andere Regeln aufstellt. Warum Eltern kritisch hinterfragen sollten, ob ihr Kind schulreif ist – und wie sie es erkennen.",
      "url": "https://www.welt.de/vermischtes/plus242547693/Einschulung-Mit-5-6-oder-7-Jahren-woran-erkenne-ich-dass-mein-Kind-schulreif-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile242547717/7677936717-ci23x11-w20/Grundschule-in-Niedersachsen.jpg",
      "image_title": "Grundschule in Niedersachsen",
      "author": "Sonja Stössel"
    },
    {
      "title": "Das meistgehasste Konzert aller Zeiten",
      "teaser": "Elvis ist tot und die Punks machen nicht mal Witze über ihn: 1978 steht Bob Dylan am Scheideweg – und spielt in Tokio ein Konzert, auf dem seine legendären Songs kaum wiederzuerkennen sind. Und jetzt kommt das wirklich Verrückte: Der komplette Mitschnitt ist wieder aufgetaucht. Man traut seinen Ohren kaum.",
      "url": "https://www.welt.de/kultur/pop/plus248620746/Bob-Dylan-Das-meistgehasste-Konzert-aller-Zeiten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248663756/7177934527-ci23x11-w20/BUDOKAN-BOB-DYLAN-ueber-Bushoff-Hann-5.jpg",
      "image_title": "Heilige Kuh: Bob Dylan im Budokan",
      "author": "Jan Küveler"
    },
    {
      "title": "Nina konnte sich vor Party-Einladungen kaum retten, Arkadina bekam Heiratsanträge",
      "teaser": "Auf der Suche nach der Liebe entschied ich mich für ein gewagtes Experiment. Ich meldete mich auf drei verschiedenen Dating-Apps an und spielte dort drei verschiedene Rollen: die Abenteuerlustige, die Akademikerin und die Hausfrau. Welche kam bei den Männern am besten an? Das Ergebnis überrascht.",
      "url": "https://www.welt.de/kultur/plus248657338/Tinder-Experiment-Nina-konnte-sich-vor-Party-Einladungen-kaum-retten-Arkadina-bekam-Heiratsantraege.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248661396/7467937877-ci23x11-w20/dir-einen-neuen-Text-und-neue-Pressebil-4.jpg",
      "image_title": "Hübsch gemacht: Eden Patrichis Dating-Ich",
      "author": "Eden Patrichi"
    },
    {
      "title": "„Ich erkenne mein Salzburg nicht wieder“",
      "teaser": "Vor vierzig Jahren kam der Kunsthändler Thaddaeus Ropac nach Salzburg, wo er eine einzigartige Gemeinschaft aus Künstlern und Sammlern um sich versammelte. In seinem Schloss liegen auch Großschriftsteller und Starphilosophen gern am Pool. Doch eines irritiert ihn zunehmend.",
      "url": "https://www.welt.de/kultur/plus247321442/Thaddaeus-Ropac-Ich-erkenne-mein-Salzburg-nicht-wieder.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248660984/5367930837-ci23x11-w20/honorarpflichtig-auftrag-AGB-Mehrf-8.jpg",
      "image_title": "Galerist Thaddaeus Ropac",
      "author": "Manuel Brug"
    },
    {
      "title": "Wie den Linken das Lachen verging",
      "teaser": "In den USA steht es schlecht um den Humor. Selbst die legendäre „Tonight Show“ hat kaum noch Zuschauer. Vermutlich, weil die Leute keine Lust mehr haben, mit einfallslos-woken Langweiler-Witzen belästigt zu werden. Was konservative Komiker besser machen – und wo sie scheitern.",
      "url": "https://www.welt.de/kultur/plus248636660/Comedy-in-den-USA-Wie-den-Linken-das-Lachen-verging.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248649924/0567937357-ci23x11-w20/DWO-Teaser-Comedians-jb-jpg.jpg",
      "image_title": "Nicht alle sind lustig: Peterson, Gadsby und Kimmel (v.l.)",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Vier Faktoren für den Aufstieg der Rechten",
      "teaser": "Für Jérôme Fourquet, Frankreichs berühmtesten Demoskopen, ist Marine Le Pen mit einiger Wahrscheinlichkeit Frankreichs nächste Präsidentin. Vier Faktoren sprächen für ihren Erfolg. Drei davon gelten in Deutschland auch für die AfD. Nur in einem Punkt ist Le Pen Björn Höcke noch voraus.",
      "url": "https://www.welt.de/kultur/plus248620946/Le-Pens-Rezept-Vier-Faktoren-fuer-den-Aufstieg-der-Rechten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248642088/6697938417-ci23x11-w20/French-opinion-polls-and-market-research-3.jpg",
      "image_title": "Star unter den Meinungsforschern: Jérôme Fourquet",
      "author": "Wolf Lepenies"
    },
    {
      "title": "Der Zusammenbruch der Lauchbourgeoisie",
      "teaser": "Vom Heizungsgesetz über die UN-Enthaltung zu Israel bis zum Horror-Haushaltsplan: Rot-Grün ist ein Milieu von Privilegierten, die es nicht können. Dass ihr Momentum abläuft, ist schon länger klar. Doch statt einzulenken, verfallen sie nun in Muster, die man von Parallelgesellschaften kennt.",
      "url": "https://www.welt.de/debatte/kommentare/plus248682334/Rot-gruene-Krisen-Zusammenbruch-der-Lauchbourgeoisie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248410404/2207939457-ci23x11-w20/Welt-Chafredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chafredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Das folgenschwere Missverständnis in den Habeckonomics",
      "teaser": "Robert Habeck ist ein außergewöhnlicher Wirtschaftsminister. Für die hohen Energiepreise nutzt er Wladimir Putin als Sündenbock. Dabei haben die weniger mit dem Ukraine-Krieg zu tun – als mit einem wirtschaftspolitischen Irrtum der Grünen. Und es ist klar, wer dafür bezahlen muss.",
      "url": "https://www.welt.de/debatte/kommentare/plus248655642/Energiepreise-Das-folgenschwere-Missverstaendnis-der-Habeckonomics.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248655750/5177937527-ci23x11-w20/389217176.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen) ist Bundesminister für Wirtschaft und Klimaschutz",
      "author": "Joachim Weimann"
    },
    {
      "title": "Später Triumph für den Marathon-Mann der niederländischen Politik",
      "teaser": "Geert Wilders hat auf „Niederländer first“ gesetzt – und damit einen deutlichen Wahlsieg eingefahren. Sein Erfolg hat zwei Gründe. Doch auch im Lager von Sozialdemokraten und Grünen gibt es eine Überraschung. Klar ist: Die Koalitionsverhandlungen werden zäh.",
      "url": "https://www.welt.de/debatte/kommentare/plus248674366/Niederlande-Geert-Wilders-und-der-spaete-Triumph-des-Marathon-Manns.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248674370/6687939417-ci23x11-w20/Dutch-parliamentary-election.jpg",
      "image_title": "Dutch parliamentary election",
      "author": "Rainer Haubrich"
    },
    {
      "title": "Die Ampel und die Versuchung des ewigen Ausnahmezustands",
      "teaser": "Nach dem Karlsruhe-Urteil spielt die Ampel mit einem absurden Gedanken: Sie könnte nach Corona oder Ukrainekrieg einfach die nächste Notlage ausrufen, um ihre Schulden zu rechtfertigen. Dieses Durchregieren im Krisenmodus kann gefährlicher werden als die Krisen selbst: für die Demokratie.",
      "url": "https://www.welt.de/debatte/kommentare/plus248659816/Notsituation-Die-Ampel-und-die-Versuchung-des-ewigen-Ausnahmezustands.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248659814/4787931037-ci23x11-w20/Christian-Lindner-Robert-Habeck.jpg",
      "image_title": "Europa, DEU, Berlin, 08.11.23: v.l.n.r. Bundesfinanzminister Christian Lindner (FDP) und Bundeswirtschaftsminister Robert Habeck (B90/Die Grünen) nach des Pressestatements von Bundeskanzler Olaf Scholz (SPD) - zum Jahresgutachten 2023/24",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Die Symptome einer Zivilisation im Niedergang",
      "teaser": "Daran, wie es den Juden ergeht, kann man ablesen, wo eine Kultur, ein Land, eine Zivilisation steht. Die Reaktionen in Amerika auf den Hamas-Terror vom 7. Oktober sind in diesem Sinne eine Katastrophe. Sie deuten auf einen moralischen und spirituellen Verfall hin, der existenzbedrohend ist.",
      "url": "https://www.welt.de/debatte/kommentare/plus248644048/Bari-Weiss-ueber-Amerikas-Unis-Symptome-einer-Zivilisation-im-Verfall.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248653364/2987931747-ci23x11-w20/Lincoln-Memorial.jpg",
      "image_title": "Lincoln Memorial",
      "author": "Bari Weiss"
    },
    {
      "title": "Die Futter-Frage",
      "teaser": "Wie sie den Napf ihres Vierbeiners füllen, ist für die Besitzer von Beagle, Cocker, „Frenchie“ & Co. schon lang eine Glaubensfrage. Manche füttern zartes Filet, andere nur Gemüse. Ein aktueller Trend möchte Hunde zu Körnerfressern machen. Kann das richtig sein?",
      "url": "https://www.welt.de/wissenschaft/plus248671958/Veganer-Hund-Der-Streit-ums-beste-Futter-fuer-den-Hund.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248671956/5247935147-ci23x11-w20/Warten-auf.jpg",
      "image_title": "+honorarpflichtig+++ young beagle waits for food...has been blurred some so focus is on eyes and actual dog food.",
      "author": "Nike Heinen"
    },
    {
      "title": "Für immer jung? So nah sind Wissenschaftler einem Verjüngungselixier",
      "teaser": "Schon Cleopatra soll von der ewigen Jugend geträumt haben. In dieser Bonus-Folge von „Aha!“ gehen wir der Frage nach, wie nah die Forschung diesem alten Traum mittlerweile gekommen ist. Im Mittelpunkt steht ein Verjüngungselixier, das die Menschen länger fit und gesund halten soll.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus248471902/Fuer-immer-jung-So-nah-sind-Wissenschaftler-einem-Verjuengungselixier-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile247406192/0597931717-ci23x11-w20/Aha-Zehn-Minuten-Alltags-Wissen-mit-Sonja-Gillert.jpg",
      "image_title": "\"Aha! Zehn Minuten Alltags-Wissen\" mit Sonja Gillert",
      "author": "Sonja Gillert"
    },
    {
      "title": "Gen-Analysen verraten, wer von Cannabis die Finger lassen sollte",
      "teaser": "Die einen vertragen Marihuana und Haschisch gut, andere werden beim Rauchen verrückt: Forscher haben herausgefunden, woran man Menschen erkennt, die auf keinen Fall kiffen sollten. Entsprechende Tests könnten jede dritte Psychose bei jungen Männern vermeiden.",
      "url": "https://www.welt.de/wissenschaft/plus248628274/Drogen-und-Psychosen-Veraenderungen-im-Erbgut-entscheiden-wer-von-Cannabis-die-Finger-lassen-sollte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248628272/2937936007-ci23x11-w20/head-in-smoke.jpg",
      "image_title": "Mann in psychoaktiver Rauchwolke: Cannabis kann Psychosen auslösen",
      "author": "Nike Heinen"
    },
    {
      "title": "Warum Sie positive Geheimnisse für sich behalten sollten",
      "teaser": "Geheimnisse mit sich herumzutragen gilt als belastend. Amerikanische Psychologen widersprechen nun. Mithilfe von Experimenten belegen sie die positive Wirkung von Heimlichkeiten im Alltag – wenn es um bestimmte Geheimnisse geht.",
      "url": "https://www.welt.de/wissenschaft/plus248589690/Geheimnisse-Top-secret-Die-positive-Wirkung-von-Heimlichkeiten-im-Alltag.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248589688/5087935757-ci23x11-w20/GettyImages-507851845.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Kreitling"
    },
    {
      "title": "Die falsche Aufregung um den Untergang von Tuvalu",
      "teaser": "Alle Bewohner des Inselreiches Tuvalu sollen in Australien unterkommen können, sollte ihre Heimat infolge des Klimawandels überflutet werden. Gegen den Evakuierungsplan spricht nun, dass der Meeresspiegel in Tuvalu gar nicht steigt. Forscher rechnen damit, dass die Inseln weiter bestehen.",
      "url": "https://www.welt.de/wissenschaft/plus248582014/Meeresspiegel-Die-falsche-Aufregung-um-den-Untergang-von-Tuvalu.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248582908/8017937107-ci23x11-w20/FILES-Tekaai-Sio-and-his-daughter.jpg",
      "image_title": "(FILES) Tekaai Sio and his daughter Sio (L) watch the high-tide breach the Vaiaku town seawall in Funafuti Atoll on February 22, 2004. Citizens of climate-threatened Tuvalu will have the right to live in Australia under a landmark pact unveiled on November 10, 2023 -- an offer of refuge as their Pacific homeland is lost beneath the seas. (Photo by TORSTEN BLACKWOOD / AFP)",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Lange dachte ich, ich wäre einfach nicht so schlau“",
      "teaser": "Drei Legastheniker hatten dagegen geklagt, dass ihre Rechtschreibung in ihren Zeugnissen thematisiert wurde. Das Bundesverfassungsgericht hat nun entschieden: Es ist rechtens. Doch für die Betroffenen ist es nur ein halber Erfolg.",
      "url": "https://www.welt.de/gesundheit/plus248665550/Problem-Legasthenie-Lange-dachte-ich-ich-waere-einfach-nicht-so-schlau.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248674274/3467936927-ci23x11-w20/242572548.jpg",
      "image_title": "242572548",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Warum Jugendliche verstärkt chemischen Drogen nehmen",
      "teaser": "Jüngere trinken weniger Alkohol, greifen aber vermehrt zu anderen Drogen. Aktuelle Zahlen zeigen: Schulkinder nehmen öfter Halluzinogene zu sich, Heranwachsende kommen häufiger mit Kokain-Vergiftungen ins Krankenhaus. Ein Suchtexperte warnt vor den Folgen.",
      "url": "https://www.welt.de/gesundheit/plus248544168/Drogen-Warum-immer-mehr-Jugendliche-zu-chemischen-Drogen-greifen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248551666/0897938377-ci23x11-w20/Teenage-schoolgirl-reaching-for-cocaine-in-her-back-jeans-pocket.jpg",
      "image_title": "Teenage schoolgirl reaching for cocaine in her back jeans pocket",
      "author": "Nike Heinen"
    },
    {
      "title": "„Unsere Lebenserwartung ist nicht akzeptabel“, sagt Karl Lauterbach",
      "teaser": "Die Lebenserwartung in Deutschland sinkt, auch der Mythos vom einst besten Gesundheitswesen der Welt hat längst Risse. Das weiß Karl Lauterbach. Mit dem Herzspezialisten Stephan Baldus diskutiert der Gesundheitsminister, was sich dringend ändern muss.",
      "url": "https://www.welt.de/gesundheit/plus248471278/Karl-Lauterbach-Unsere-Lebenserwartung-ist-nicht-akzeptabel.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248471266/2397931887-ci23x11-w20/Bundesgesundheitsminister-Karl-Laut-17.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD) - hier mit Prof. Stephan Baldus im Gesundheitsministerium",
      "author": "Edda Grabar"
    },
    {
      "title": "So snacken Sie sich gesund",
      "teaser": "Schokoriegel, Chips, Kekse: Die Kleinigkeiten zwischendurch werden vielen Menschen zum gesundheitlichen Verhängnis. Doch nun zeigen Ernährungsexperten: Snacken ist gesünder, als darauf zu verzichten. Und sie geben Tipps für gesunde Happen.",
      "url": "https://www.welt.de/gesundheit/plus248053222/Ernaehrung-Menschen-faellt-es-einfacher-etwas-zu-ersetzen-als-etwas-ganz-wegzulassen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248460528/9727937667-ci23x11-w20/Woman-Eating-Vegetables.jpg",
      "image_title": "Woman Eating Vegetables",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Wer von der Extradosis profitiert und wann sie schadet",
      "teaser": "In der dunklen Jahreszeit steigt der Bedarf an Vitamin D, weil der Körper es nur noch in geringen Mengen selbst herstellen kann. Mediziner erklären, wer mehr davon braucht – und ab welcher Dosis es gefährlich wird",
      "url": "https://www.welt.de/gesundheit/plus248377910/Vitamin-D-Wer-von-einer-Extradosis-im-Winter-profitiert-und-wem-es-schadet.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248377902/3997937177-ci23x11-w20/Happy-senior-man-carrying-wife-piggyback-in-garden.jpg",
      "image_title": "Happy senior man carrying wife piggyback in garden",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Auf dem Weg zu einer Party – Warum starb Matthias Domaschk in Stasihaft?",
      "teaser": "Er war ein junger Mann in der DDR, der einfach frei leben wollte: Matthias Domaschk. Weil er sich nicht anpasste, wurde er vom Staatsapparat drangsaliert, verfolgt – und verschwand eines Tages auf dem Weg zu einer Geburtstagsfeier. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248485870/Auf-dem-Weg-zu-einer-Party-Warum-starb-Matthias-Domaschk-in-Stasihaft-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Tod im Dschungel – Der unglaubliche Fall der Sekte von Jim Jones",
      "teaser": "Zu Beginn war der „People‘s Temple“ von Jim Jones eine progressive Kirche mit schwarzen Gläubigen zur Zeit der Rassentrennung in den USA. Doch Paranoia und Radikalisierung trieben die Kirche in den Dschungel von Guyana – und die Mitglieder am Ende in den Tod. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus247237140/Tod-im-Dschungel-Der-unglaubliche-Fall-der-Sekte-von-Jim-Jones-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "„Es ist eine Hölle“",
      "teaser": "Der katholische Wehrmachtspfarrer Otto Gramann begleitete 1942 bis 1944 im besetzten Belgien Hunderte zum Tode verurteilte Widerstandskämpfer in ihren letzten Stunden. Jetzt hat eine Historikerin erstmals sein „Tagebuch über Erschießungen“ ausgewertet.",
      "url": "https://www.welt.de/geschichte/plus247550794/Zweiter-Weltkrieg-Tagebuch-von-Wehrmachtspfarrer-ausgewertet-Es-ist-eine-Hoelle.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247550792/5107932467-ci23x11-w20/AUFMACHER-MOEGLICHKEIT-4-Prison-cells-at-the-Fort-Breendonk.jpg",
      "image_title": "Prison cells at the Fort Breendonk, Belgium. (Photo by: Arterra/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Gefürchtet und bewundert – Die Unerbittlichkeit der Wikinger",
      "teaser": "Der Überfall auf die Klosterinsel Lindisfarne 793 markiert den Beginn der Wikingerzeit. Mit ihren Schiffen stießen Männer und Frauen der Nordleute auf ihren Zügen bis tief ins Binnenland vor. Ihre bevorzugte Beute: Menschen.",
      "url": "https://www.welt.de/geschichte/plus224449992/Wikinger-Gefuerchtet-bewundert-und-ihre-bevorzugte-Beute-Menschen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile224449990/7167937027-ci23x11-w20/Zur-ARTE-Sendung-Die-Kriegerinnen-der-Wi.jpg",
      "image_title": "Zur ARTE-Sendung Die Kriegerinnen der Wikinger An vorderster Front: Die Kriegerin Signe (Moa Enqvist Stefansdotter) führt eine Wikingerhorde in den Kampf. © Urban Canyons Ltd. Foto: ZDF Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Oliver de Weert"
    },
    {
      "title": "„Die Metzelei wurde zum Genuss. Man begann, Frauen zu töten, sogar Kinder“",
      "teaser": "Als die Armeen Österreichs und Preußens 1792 in Frankreich einmarschierten, verbanden sich Gerüchte, Not und Wut zu einer explosiven Mischung. Diese entlud sich in einem Massaker. Die Sansculotten stürmten die Gefängnisse und veranstalteten ein Blutbad.",
      "url": "https://www.welt.de/geschichte/plus247246734/Septembermassaker-1792-Die-Metzelei-wurde-zum-Genuss-Man-begann-sogar-Kinder-zu-toeten.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246724/8607937137-ci23x11-w20/French-revolution-Murder-of-the-Princess-de-Lamballe-3rd-september-1792-2.jpg",
      "image_title": "\"French revolution : Murder of the Princess de Lamballe, 3rd september 1792\" - revolution francaise : mort de Marie Therese de Savoie Carignan (1749-1792), princesse de Lamballe massacree par la foule le 3/09/1792 - Gravure tiree de \"Les mysteres de la Franc-maconnerie\" de Leo Taxil (1854-1907), 1887 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "In den Badlands zeigt sich die Schönheit der Leere",
      "teaser": "Im Süden der kanadischen Provinz Alberta liegen die Badlands mit ihren bizarren Canyons und endlosen Feldern. Besucher verirren sich nur selten hierher – und werden von Einheimischen fast wie Außerirdische bestaunt.",
      "url": "https://www.welt.de/reise/Fern/plus207001823/Alberta-in-Kanada-In-den-Badlands-zeigt-sich-die-Schoenheit-der-Leere.html",
      "image_url": "https://img.welt.de/img/reise/mobile207001819/3037931967-ci23x11-w20/honorarpflichtig-WS-Resie-Kanada-Badl-2.jpg",
      "image_title": "Eine verlassene Farm bei Empress in den Badlands (Alberta, Kanada)",
      "author": "Jörg Michel"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin gewinnen!",
      "url": "https://www.welt.de/club/plus247707688/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Vienna-House-Easy-by-Wyndham-in-Berlin.html",
      "image_url": "https://img.welt.de/img/club/mobile247708712/1327935367-ci23x11-w20/hotel-mit-Bahn-640px-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera gewinnen!",
      "url": "https://www.welt.de/club/plus247706322/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Jardin-Tecina-auf-La-Gomera.html",
      "image_url": "https://img.welt.de/img/club/mobile247800202/8287931717-ci23x11-w20/WELTClub-HotelJardinTecina-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden gewinnen!",
      "url": "https://www.welt.de/club/plus247582192/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Falkensteiner-Schlosshotel-Velden.html",
      "image_url": "https://img.welt.de/img/club/mobile247620104/3967934997-ci23x11-w20/WELTClub-Falkensteiner-Schlosshotel-Velden-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Rumaenien-Wo-man-ueber-deutsche-Auswanderer-staunt.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Wenn plötzlich Asylbewerber im Seniorenheim einziehen",
      "teaser": "In Baden-Baden bekommen betagte Pflegebedürftige unvorbereitet neue Wohnungsnachbarn: Plötzlich sind Kinderstimmen zu hören, Asylbewerber-Familien sind eingezogen. Unter den bisherigen Bewohnern macht sich Unruhe breit. Kritik wird laut, der Umgang mit den Senioren sei „skrupellos“.",
      "url": "https://www.welt.de/politik/deutschland/plus248632632/Migrationskrise-Wenn-ploetzlich-Asylsuchende-im-Seniorenheim-einziehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248633110/7577933217-ci23x11-w20/Pflegeheim-zur-Asylunterkunft-4.jpg",
      "image_title": "Zuvor ausschließlich Seniorenheim, jetzt auch Asylunterkunft: der Schwarzwaldwohnstift Lichtental in Baden-Baden",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Du willst wohl Schläge von einem Nazi!“",
      "teaser": "Nachdem ein Syrer 2018 einen Deutschen erstochen hatte, kam es in Chemnitz zu Hetzjagden: Neonazis gingen auf Menschen, die sie für Migranten oder Linke hielten, los. Nun müssen 28 Rechtsextremisten vor Gericht. Ein Blick in die Anklageschriften offenbart, was sich genau abgespielt haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus248622822/Prozess-Rechtsextremismus-in-Chemnitz-2018-Du-willst-wohl-Schlaege-von-einem-Nazi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248623870/1097932377-ci23x11-w20/Screenshot-aus-einem-Handyvideo-des-Twit.jpg",
      "image_title": "Screenshot aus einem Handyvideo des Twitteraccounts Antifa Zeckenbiss vom 26. Juni 2018: Ein Rechtsextremist (r.) bedroht darauf einen Mann",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Die Hälfte unserer Patienten hat einen ungeklärten Aufenthaltsstatus“",
      "teaser": "Geschätzt Hunderttausende Menschen in Deutschland haben keine Krankenversicherung – darunter illegal eingereiste Migranten, europäische Arbeitskräfte und deutsche Staatsbürger. Eine Praxis in Berlin behandelt sie kostenlos und anonym. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus248548880/Ohne-Krankenversicherung-Haelfte-unserer-Patienten-hat-einen-ungeklaerten-Aufenthaltsstatus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248549064/9637934187-ci23x11-w20/Malteser-Medizinischer-Hilfsdienst-14.jpg",
      "image_title": "Zahnärztin Cecilia Cseke (r.) und Assistentin Pia Piro behandeln Rodrigo Peres (Name geändert) aus Brasilien",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Der Endkampf um die Demokratie findet nicht am Gartenzaun statt“",
      "teaser": "Brandenburg hat ein Problem mit Rechtsextremismus, aber auch ein Projekt, das Vorbildcharakter hat: Die „Mobile Beratung gegen Rechts“ greift vor Ort ein und bringt Leute (wieder) ins Gespräch. Wie das hilft und wo Reden nichts mehr bringt, erklärt deren Geschäftsführer.",
      "url": "https://www.welt.de/politik/deutschland/plus248515706/Beratung-gegen-Rechts-Der-Endkampf-um-die-Demokratie-findet-nicht-am-Gartenzaun-statt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248516594/6137931727-ci23x11-w20/Neonazi-Propaganda-in-Eisenach.jpg",
      "image_title": "\"LOVE NZS\" - für \"LOVE NAZIS\" (Ich liebe Nazis) steht am 02.11.2017 auf einer Mauer in Eisenach (Thüringen). Davor ist ein Aufkleber mit der Aufschrift \"Kein Bock auf Nazis\" an einem Pfahl zu sehen. Foto: Wolfram Steinberg/dpa",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Wenn die „klimagerechte Transformation“ der Grünen abrupt endet",
      "teaser": "Das SPD-geführte Bundesbauministerium gewährte Berlin für den Umbau einer Kreuzberger Straße zu einer teils autofreien Promenade einen Millionenzuschuss. Doch jetzt beerdigt die Verkehrssenatorin von der CDU das Projekt. Die Grünen sind erbost, dass „eine grüne Oase“ verhindert werde.",
      "url": "https://www.welt.de/politik/deutschland/plus248518112/Berlin-Wenn-die-klimagerechte-Transformation-der-Gruenen-abrupt-endet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248518226/3557939057-ci23x11-w20/120-Jahre-U-Bahn-in-Berlin-und-Deutschland.jpg",
      "image_title": "Der Bahnhof Hallesches Tor in Berlin",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Mutter, ich habe zehn Juden getötet! Zehn!“",
      "teaser": "Dieser Text protokolliert ein Video des israelischen Militärs über die Massaker der Hamas vom 7. Oktober. Darum eine Warnung an unsere Leser: Hier werden Szenen größter Brutalität beschrieben. Doch die Details erzählen manches über die Opfer – und viel über die Täter.",
      "url": "https://www.welt.de/kultur/plus248518628/Hamas-Massaker-Mutter-ich-habe-zehn-Juden-getoetet-Zehn.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248586424/5507939667-ci23x11-w20/bodycam-hamas-israel-screenshot-telegram-2.jpg",
      "image_title": "Bodycam eines Hamas-Terroristen",
      "author": "Deniz Yücel"
    },
    {
      "title": "„Sahra war zu Gast und hat an mir gesaugt wie ein Vampir“",
      "teaser": "Die Briefe von Peter Hacks und André Müller sen. sind voller Klatsch über Sahra Wagenknecht. Nach dem Ende der DDR sind die beiden Dichter geradezu verliebt in die junge Kommunistin. Doch nicht nur deren „Hang zur Kleindarstellerin“ bereitet den Alten Sorge, sondern auch ihr Sexleben.",
      "url": "https://www.welt.de/kultur/theater/plus248526486/Sahra-Wagenknecht-Sahra-war-zu-Gast-und-hat-an-mir-gesaugt-wie-ein-Vampir.html",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile248536160/2627931267-ci23x11-w20/Sahra-Wagenknecht-auf-PDS-Parteitag-Archivfoto-und-Text-1995.jpg",
      "image_title": "Was lief mit dem „Filmmensch“? Die junge Wagenknecht",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Es ist nicht entscheidend, wie viel und wann du isst“",
      "teaser": "Eine Reihe von Profisportlern wie Mats Hummels oder Gina Lückenkemper gibt sich in die Hände der Ernährungsberaterin Christiane Franke. Wer zu ihr kommt, möchte leistungsfähiger werden. Hier verrät sie ihre Ernährungsphilosophie und gibt Tipps.",
      "url": "https://www.welt.de/sport/fitness/plus248565892/Ernaehrung-Es-ist-nicht-entscheidend-wie-viel-und-wann-du-isst.html",
      "image_url": "https://img.welt.de/img/sport/mobile248565890/0927936777-ci23x11-w20/Christiane-Franke-by-Nahni.jpg",
      "image_title": "Christiane Franke, by Nahni",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Diagnose ADS – wenn bei lebendigem Leib die Seele verwest",
      "teaser": "60 Stunden ohne Schlaf, 22.000 ungelesene E-Mails – und dann sind da noch die ungeöffneten Briefe vom Finanzamt. Das Leben mit ADS, dem „stillen ADHS“, ist eine Hölle. Der Schriftsteller Thomas Glavinic durchlebt sie jeden Tag. Am schlimmsten ist der Freeze-Mode.",
      "url": "https://www.welt.de/kultur/plus248548108/ADS-Thomas-Glavinic-ueber-Diagnose-Wenn-bei-lebendigem-Leib-die-Seele-verwest.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248567120/2167937637-ci23x11-w20/DWO-Teaser-glavinic-aw.jpg",
      "image_title": "„In mir eingesperrt“: Der Schriftsteller Thomas Glavinic",
      "author": "Thomas Glavinic"
    }
  ]
}