{
  "timestamp": "2023-10-19T04:13:13",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.05dd58f0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.2bb092f6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie die AfD über die Unterstützung für Israel streitet",
      "teaser": "Weil AfD-Fraktionschef Chrupalla nach der Ermordung von israelischen Zivilisten von „Kriegstoten“ und „Diplomatie“ sprach, wird er von Kollegen scharf angegriffen. Viele positionieren sich bereits seit der Parteigründung israelfreundlich. Doch Chrupalla ist mit seiner Haltung nicht allein.",
      "url": "https://www.welt.de/politik/deutschland/plus248066312/AfD-und-Israel-Wie-die-Partei-ueber-die-Unterstuetzung-fuer-Israel-streitet.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248066544/9597939597-ci23x11-w20/DWO-Teaser-Chrupalla-Gauland-2-jb-jpg.jpg",
      "image_title": "AfD-Bundesvorsitzender Tino Chrupalla (l.); Alexander Gauland, Ehrenvorsitzender der AfD-Bundestagsfraktion",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Warten Sie damit, am Ende werden Sie nicht mehr klatschen“",
      "teaser": "Eine besondere Frankfurter Buchmesse in besonders schlimmen Zeiten: Die Konflikte, die unsere Gegenwart durchziehen, werden bereits am ersten Abend fast bis zur Unerträglichkeit zugespitzt – als der Philosoph Slavoj Žižek eine Rede über den Hamas-Angriff auf Israel hält. Es kommt zu Tumulten.",
      "url": "https://www.welt.de/kultur/plus248057414/Zizek-Eklat-bei-Frankfurter-Buchmesse-Relativismus-ruft-jemand-aus-dem-Publikum.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248057452/0387935997-ci23x11-w20/75-Frankfurter-Buchmesse-Eroeffnungsfeier.jpg",
      "image_title": "75. Frankfurter Buchmesse - Eröffnungsfeier",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Mehr Stress oder weniger? Was Forscher schon über die Vier-Tage-Woche wissen",
      "teaser": "Die Vier-Tage-Woche macht Menschen zufriedener und erhöht ihre Produktivität – hoffen Befürworter. Im Gegenteil, das Modell vernichtet nur Jobs – warnen Kritiker. Unser Autor hat tausende Firmen in Belgien erforscht. Und dabei einen Effekt entdeckt, der manchen Manager verblüffen dürfte.",
      "url": "https://www.welt.de/debatte/kommentare/plus247935720/Mehr-Stress-Weniger-Was-Forscher-von-der-Vier-Tage-Woche-halten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247987200/8797936037-ci23x11-w20/Stressed-businesswoman-working-on-laptop-at-home-tired-freelance.jpg",
      "image_title": "Stressed businesswoman working on laptop at home, tired freelancer",
      "author": "Jeroen Neckebrouck"
    },
    {
      "title": "Deutschlands teurer Kampf um die Hoffnungslosen",
      "teaser": "Der Fachkräftemangel bremst die Wirtschaft, gleichzeitig gibt es Millionen Jobsuchende. Tut Deutschland hier genug? Ein Besuch eines Eingliederungskurses zeigt Möglichkeiten, aber auch Grenzen. Dass sich die Milliarden-Förderung dafür rechnet, steht zudem keineswegs fest.",
      "url": "https://www.welt.de/wirtschaft/plus248002554/Fluechtlinge-und-Arbeitslose-Deutschlands-teurer-Kampf-um-die-Hoffnungslosen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248002644/7737933087-ci23x11-w20/Reservebank-Ellas-Grafik-1.jpg",
      "image_title": "Im Eingliederungskurs: Ellas Lebensgrafik zeigt schon mit 20 Jahren viele Höhen und Tiefen",
      "author": "Hagen Seidel"
    },
    {
      "title": "Und dann wechselt Scholz in einen Ton, der bei deutschen Kanzlern selten ist",
      "teaser": "Der Bundeskanzler besucht Israel – als erster wichtiger europäischer Regierungschef nach den Attacken der Hamas. In ungewöhnlich scharfen Worten warnt der Kanzler auswärtige Mächte vor einer Einmischung in die bevorstehende Anti-Terror-Aktion: „Das wäre ein unverzeihlicher Fehler.“",
      "url": "https://www.welt.de/politik/deutschland/plus248057050/Besuch-in-Israel-Und-dann-wechselt-Scholz-in-einen-Ton-der-bei-deutschen-Kanzlern-selten-ist.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248057094/4277931017-ci23x11-w20/ISRAEL-GERMANY-PALESTINIAN-CONFLICT-DIPLOMACY.jpg",
      "image_title": "Der Kanzler bei seinem Besuch in Israel",
      "author": "Robin Alexander"
    },
    {
      "title": "„Mein Trauma durch die Russen ist nicht vergessen“",
      "teaser": "So alt wurde noch keiner, der eine olympische Goldmedaille gewann. Agnes Keleti überlebte Krieg und Faschismus und trinkt mit 102 Jahren gern ein Bier. Die Turnerin über die Schrecken der Vergangenheit und das Glück zu leben.",
      "url": "https://www.welt.de/iconist/fitness/plus248028660/Agnes-Keleti-Mein-Trauma-durch-die-Russen-ist-nicht-vergessen.html",
      "image_url": "https://img.welt.de/img/iconist/fitness/mobile248028658/5187930957-ci23x11-w20/Oldest-Living-Olympic-Champion-Agnes-Keleti.jpg",
      "image_title": "Viel erlebt und trotzdem nie verzagt: Die Olympionikin Agnes Keleti ist die erfolgreichste jüdische Sportlerin aller Zeiten",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Was in der Ukraine passiert ist, während die Welt nach Nahost blickte",
      "teaser": "Monatelang hatte Kiew die USA um ATACMS-Raketen gebeten. Nun wurden die ersten geliefert – und eingesetzt. Der Angriff auf zwei Militärflughäfen gilt als einer der schwersten seit Kriegsausbruch. Mit dramatischen Folgen für Putins Armee. Und auch an der Front erlebt sie eine böse Überraschung.",
      "url": "https://www.welt.de/politik/ausland/plus248066524/Heftiger-Schlag-gegen-Russland-Was-in-der-Ukraine-passiert-ist-waehrend-die-Welt-nach-Nahost-blickte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248066778/5057933617-ci23x11-w20/DWO-Teaser-Ukraine-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Die Hetze solcher Gruppen bedroht den gesellschaftlichen Zusammenhalt“",
      "teaser": "Lamya Kaddor ist Grünen-Innenpolitikerin und Islamwissenschaftlerin. Sie geht mit den Islamverbänden hart ins Gericht. Ohne die Organisationen werde der Kampf gegen Antisemitismus aber nicht gelingen. Unter Muslimen hier sieht sie positive Anzeichen – viele seien nach dem IS-Terror aufgewacht.",
      "url": "https://www.welt.de/politik/deutschland/plus248070052/Radikaler-Islam-Die-Hetze-solcher-Gruppen-bedroht-den-gesellschaftlichen-Zusammenhalt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248071218/2447931857-ci23x11-w20/78-Bundestagssitzung-und-Debatte-2.jpg",
      "image_title": "Lamya Kaddor (Grüne), 45, Bundestagsabgeordnete und Mitglied im Ausschuss für Inneres und Heimat",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wie Verwaltungsrichter mit der Flut von Asylverfahren kämpfen",
      "teaser": "Bund und Länder wollen Asylverfahren deutlich beschleunigen. Ein Nadelöhr sind die vielen Klagen abgelehnter Bewerber: Im Schnitt fast zwei Jahre beschäftigen die Widersprüche die überlasteten Verwaltungsgerichte. Zwischen den Ländern gibt es große Unterschiede.",
      "url": "https://www.welt.de/politik/deutschland/plus248067696/Berg-an-Klagen-Abgelehnter-Wie-Verwaltungsrichter-mit-der-Flut-von-Asylverfahren-kaempfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248072184/4677934567-ci23x11-w20/DWO-Teaser-Asyl-Justizia-ms-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Aber ist sie von uns?“, fragt das Hamas-Mitglied. „Sieht so aus“",
      "teaser": "Nach einer Explosion auf dem Gelände eines Krankenhauses in Gaza war vielen schnell klar: Dafür muss Israel verantwortlich sein. Die Terrororganisation Hamas veröffentlichte innerhalb weniger Stunden angebliche Opferzahlen. Doch die Fakten legen etwas ganz anderes nahe.",
      "url": "https://www.welt.de/politik/ausland/plus248066872/Krankenhaus-in-Gaza-Was-Experten-ueber-die-Explosion-wissen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248066868/5717936317-ci23x11-w20/Aftermath-of-hospital-blast-in-Gaza-City-5.jpg",
      "image_title": "A member of the media walks at the area of Al-Ahli hospital where hundreds of Palestinians were killed in a blast that Israeli and Palestinian officials blamed on each other, and where Palestinians who fled their homes were sheltering amid the ongoing conflict with Israel, in Gaza City, October 18, 2023. REUTERS/Mohammed Al-Masri",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Die Explosion, die das Zeug hat, eine ganze Region in Brand zu setzen",
      "teaser": "Kurz nachdem Meldungen über eine Explosion in einem Krankenhaus in Gaza öffentlich geworden waren, eskalierten Anti-Israel-Proteste in der arabischen Welt. Obwohl noch nicht absolut klar ist, wer verantwortlich ist, scheint die Schuldfrage für einige Akteure geklärt – mit möglicherweise drastischen Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus248062384/Krankenhaus-in-Gaza-Die-Explosion-die-das-Zeug-hat-eine-ganze-Region-in-Brand-zu-setzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248063550/5487933627-ci23x11-w20/A-Lebanese-protester-sits-outside-t.jpg",
      "image_title": "Vor der US-Botschaft in Beirut kam es zu Krawallen und Auseinandersetzungen zwischen Hamas-Sympathisanten und libanesischen Sicherheitskräften",
      "author": "Carolina Drüten"
    },
    {
      "title": "Deutschlands Schlüssel zur Wasserstoff-Ära",
      "teaser": "Die Versorgung Süddeutschlands mit klimaneutralem Erdgas-Ersatz galt fernab der Häfen als besonders schwierig. Jetzt rückt die Lösung näher: Fünf europäische Pipeline-Betreiber haben sich auf den Bau einer gewaltigen Wasserstoffleitung geeinigt. Sogar die Desertec-Idee wird wiederbelebt.",
      "url": "https://www.welt.de/wirtschaft/plus248067466/Pipeline-quer-durch-Europa-Deutschlands-Schluessel-zur-Wasserstoff-Aera.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248071794/6267933817-ci23x11-w20/DWO-Teaser-Wasserstoffnetz-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Wetzel"
    },
    {
      "title": "„Von Ideologie verblendet“ – An Amerikas Elite-Unis eskaliert der Antisemitismus",
      "teaser": "Der Terror der Hamas gegen Israel bringt jetzt zum Vorschein, was sich bisher unterschwellig entwickelte. Antisemitische Haltungen haben sich an US-Unis über die vergangenen Jahre festgesetzt und viele Anhänger gefunden. Dass es vor allem Elite-Einrichtungen betrifft, hat zwei Gründe.",
      "url": "https://www.welt.de/wirtschaft/plus248060432/Harvard-Co-Der-beunruhigende-Antisemitismus-an-US-Elite-Universitaeten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248062586/4267932607-ci23x11-w20/USA-Massachusetts-Cambridge-Harvard-University-and-Charles-Riv.jpg",
      "image_title": "USA, Massachusetts, Cambridge, Harvard University and Charles River",
      "author": "Laurin Meyer"
    },
    {
      "title": "Europas späte Anerkennung für den Handelskrieger Donald Trump",
      "teaser": "Beim Treffen von EU-Kommissionschefin Ursula von der Leyen und US-Präsident Joe Biden dürfte ein Club für Stahl und Aluminium beschlossen werden. Es wäre der Beginn einer neuen Handels-Ära, die ausgerechnet die verpönte Trump-Politik nachahmt. Doch die EU hat keine andere Wahl.",
      "url": "https://www.welt.de/wirtschaft/plus248047136/USA-und-EU-Zoll-Deal-Europas-spaete-Anerkennung-fuer-den-Handelskrieger-Donald-Trump.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248047294/6037931897-ci23x11-w20/Nato-Gipfel.jpg",
      "image_title": "Als Donald Trump noch US-Präsident war, sorgte er mit Zöllen auf Stahl und Aluminium für Empörung. Die EU-Kommission sprach damals sogar von Protektionismus",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Die Finanzwochen der Wahrheit",
      "teaser": "Die Minister haben immer neue Ausgabenwünsche – für Bürgergeld, Ukraine-Waffen, Flüchtlinge und mehr. Allerdings übersteigen die Forderungen die Planungen des Finanzministers deutlich. Zwei Tricks können noch helfen. Vor der Ampel-Koalition stehen aufreibende vier Wochen.",
      "url": "https://www.welt.de/wirtschaft/plus248040528/Deutschlands-Milliardenluecke-im-Haushalt-Die-Finanzwochen-der-Wahrheit.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248041308/4837939967-ci23x11-w20/Woechentliche-Kabinettssitzung.jpg",
      "image_title": "Vor Bundesfinanzminister Christian Lindner (FDP) und seinen Ampel-Kollegen liegen intensive Beratungswochen. Es droht der nächste Haushaltsstreit",
      "author": "Karsten Seibel"
    },
    {
      "title": "„Das kann in der Praxis niemand mehr kontrollieren“",
      "teaser": "Immer mehr Bürokratie erdrückt Deutschlands Unternehmen, auch aus den Bundesländern kommen erste Hilferufe. Die Politik müsse endlich umdenken, fordert Regierungsberater Lutz Goebel. Für ein handlungsfähiges Deutschland brauche es eine „Neuordnung des Föderalismus“.",
      "url": "https://www.welt.de/wirtschaft/plus248044184/Deutschlands-Buerokratie-Unmoeglich-alles-bis-ins-Detail-vorzuschreiben-sagt-Experte-Goebel.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248045122/4557939237-ci23x11-w20/Jahrestreffen-der-Familienunternehmer-und-der-jungen-Unternehmer.jpg",
      "image_title": "„Deutschland zieht alle Optionen, um die Dinge noch komplizierter zu machen“, sagt Lutz Goebel, Leiter des Nationalen Normenkontrollrats",
      "author": "Inga Michler"
    },
    {
      "title": "Von wegen Oktober-Crash – was Sparer und Anleger jetzt wissen sollten",
      "teaser": "Schwarzer Freitag, Knickerbocker-Krise, Weltwirtschaftskrise: Der Oktober gilt als Krisenmonat an der Börse. Doch eine historische Analyse zeigt: Der Herbstmonat hat nur ein Image-Problem. Es gibt sogar gute Gründe, genau jetzt in Aktien zu investieren. WELT nennt sie.",
      "url": "https://www.welt.de/finanzen/plus248001986/Boersenstrategie-Der-Crash-faellt-aus-was-Anleger-jetzt-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile248054150/3207937497-ci23x11-w20/DWO-FI-Teaser-Crash-Oktober-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Wladimir Putin, der heimliche Profiteur des Israel-Kriegs",
      "teaser": "Russlands Einnahmen aus Öl-Exporten steigen, das Land konnte das Kriegsbudget so deutlich aufstocken. Der immer höhere Ölpreis jenseits des Preisdeckels offenbart die eklatanten Lücken der westlichen Sanktionen. Und der Krieg in Israel spielt Putin zusätzlich in die Karten.",
      "url": "https://www.welt.de/wirtschaft/plus248025928/Oel-Wladimir-Putin-der-heimliche-Profiteur-des-Israel-Kriegs.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248029404/1957933167-ci23x11-w20/Russia-s-President-Putin-gives-interview-to-China-Media-Group.jpg",
      "image_title": "Putins Einnahmen aus dem Ölexport stiegen schon im September um 1,8 Milliarden Dollar auf 18,8 Mrd. Dollar. Gehen die Werte noch weiter in die Höhe?",
      "author": "Eduard Steiner"
    },
    {
      "title": "Diese Zinslücke zeigt, wie sehr Banken ihre Kunden schröpfen",
      "teaser": "Auf der Haben-Seite profitieren Bankkunden vom historischen Zins-Anstieg der EZB kaum. Gleichzeitig steigen die Dispozinsen drastisch – auf bis zu 17 Prozent. Eine aktuelle Analyse zeigt, welche Institute besonders kräftig abkassieren. Sparer sollten jetzt dringend reagieren.",
      "url": "https://www.welt.de/finanzen/plus248028244/Zinsen-Die-Haben-Soll-Zinsluecke-zeigt-wie-sehr-Banken-ihre-Kunden-schroepfen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile248029702/4827936087-ci23x11-w20/DWO-Teaser-Dispozinsen-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Wie in der DDR – Berlins seltsamer Versuch, die Wohnungsnot zu lindern",
      "teaser": "Um den Wohnungsmangel zu bekämpfen, sollen in Berlin Singles und Paare bei den landeseigenen Vermietern nur noch kleine Wohnungen mieten dürfen. Das klingt nach DDR. Dabei zeigt die ostdeutsche Geschichte auch, wie man das Problem lösen kann.",
      "url": "https://www.welt.de/wirtschaft/plus248020284/Immobilien-Wie-in-der-DDR-Berlins-seltsamer-Versuch-die-Wohnungsnot-zu-lindern.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248024796/5517935717-ci23x11-w20/Kombo-Knabe-Berlin.jpg",
      "image_title": "Der Versuch des Berliner Senats, den Wohnungsmangel durch strengere Vergabevorschriften zu lindern, dürfte ihn zusätzlich verschärfen, schreibt Gastautor Hubertus Knabe",
      "author": "Hubertus Knabe"
    },
    {
      "title": "AAA-Bonus-Folgen: Jede Woche noch mehr Antworten auf Börsen-Fragen",
      "teaser": "Egal, ob ETFs, Börsen-Trends oder Investment-Grundlagen – das „Alles auf Aktien“-Team beantwortet jetzt jede Woche in einer zusätzlichen Bonus-Folge Hörer-Fragen. „Die Frage der Woche“ erscheint sonntags bei WELTplus und Apple Podcasts.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/plus247399208/Boersen-Podcast-AAA-Bonus-Folgen-Jede-Woche-noch-mehr-Antworten-auf-Eure-Boersen-Fragen.html",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile247445676/4427939777-ci23x11-w20/Alles-auf-Aktien-Die-Frage-der-Woche.jpg",
      "image_title": "Alles auf Aktien - Die Frage der Woche"
    },
    {
      "title": "„Womit wir uns moralisch wohlfühlen, darum geht es nicht“",
      "teaser": "Reinhold Beckmann war viele Jahre lang das Gesicht der „Sportschau“. Heute ist der 67-Jährige als Produzent und Buchautor erfolgreich. Ein Gespräch über sein aktuellstes Werk, neue Projekte und die „verlogene Kommerz-Welt“ des Profi-Sports.",
      "url": "https://www.welt.de/sport/plus248059268/Reinhold-Beckmann-Womit-wir-uns-moralisch-wohlfuehlen-darum-geht-es-nicht.html",
      "image_url": "https://img.welt.de/img/sport/mobile248061260/5407933927-ci23x11-w20/EXCLUSIVE-MDR-Riverboat-Reinhold-Beckmann.jpg",
      "image_title": "„Wir brauchen mehr Vorbilder, die einfach anpacken“, fordert Reinhold Beckmann",
      "author": "Steven Jörgensen"
    },
    {
      "title": "„Ich muss! Ich muss die Fahne tragen!“",
      "teaser": "Die Frage, wer bei Olympia 2024 die deutsche Fahne trägt, ist eigentlich zeitlich noch weit weg. Basketball-Weltmeister Dennis Schröder meldet im Interview allerdings schon jetzt deutlich Ansprüche an. Er will auf den Spuren von einem der Größten im Basketball wandeln.",
      "url": "https://www.welt.de/sport/basketball/plus248057272/Dennis-Schroeder-Olympia-Ich-muss-Ich-muss-die-Fahne-tragen.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile248057328/9757938217-ci23x11-w20/Canada-News-October-3-2023.jpg",
      "image_title": "NBA-Star Dennis Schröder fühlt sich als Fahnenträger des deutschen Olympiateams berufen „Es wäre auch ein Statement für die Deutsch-Afrikaner und ein Zeichen gegen Rassismus“, sagt er",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "Die Wucht von Rot-Weiss Essen fordert Opfer",
      "teaser": "Rot-Weiss Essen will mit Macht wieder nach oben kommen. Wie groß die Strahlkraft des Traditionsvereins ist, beweisen die Fans durch einen neuen Rekord. Und immer deutlicher wird: Wer nicht mitzieht, bekommt das zu spüren.",
      "url": "https://www.welt.de/sport/fussball/plus248038926/3-Liga-Die-Wucht-von-Rot-Weiss-Essen-fordert-Opfer.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile248047864/9267936027-ci23x11-w20/Borussia-Dortmund-II-vs-Rot-Weiss-Essen-Fussball-3-Liga-11.jpg",
      "image_title": "Auf eines kann sich RWE stets verlassen: seine Fans",
      "author": "Oliver Müller"
    },
    {
      "title": "So kann fast jeder einen Ironman schaffen",
      "teaser": "Eine sportliche Vergangenheit ist hilfreich, aber kein Muss. Jeder kann eine Triathlon-Langdistanz schaffen, wenn man denn wirklich möchte und gewisse Punkte berücksichtigt. Training, Zeitaufwand, Material, Umfeld und mehr: Dan Lorang, Coach der Hawaii-Sieger Lucy Charles-Barclay, Anne Haug und Jan Frodeno erklärt, worauf es ankommt.",
      "url": "https://www.welt.de/sport/triathlon/plus241508281/Triathlon-Langdistanz-So-kann-fast-jeder-einen-Ironman-schaffen.html",
      "image_url": "https://img.welt.de/img/sport/triathlon/mobile241533351/2487931437-ci23x11-w20/IRONMAN-World-Championship.jpg",
      "image_title": "Der große Traum: Innerhalb von drei Jahren, so meint der Experte, können es die meisten auf die Zielgerade eines Ironman schaffen",
      "author": "Melanie Haack"
    },
    {
      "title": "„Eigentlich müsste man Carbon-Schuhe wie Zigaretten mit Warnhinweisen versehen“",
      "teaser": "Hightech-Schuhe verhelfen Läufern zu besseren Zeiten und Erfolgen. Auch viele Freizeitsportler setzen zunehmend auf die Carbonschuhe. Das hat Begleiterscheinungen, Verletzungen häufen sich. Gespräch mit einem Experten über den richtigen Umgang.",
      "url": "https://www.welt.de/sport/fitness/plus248003902/Laufen-Eigentlich-muesste-man-Carbon-Schuhe-mit-Warnhinweisen-versehen.html",
      "image_url": "https://img.welt.de/img/sport/mobile248004376/8737937697-ci23x11-w20/Berliner-Halbmarathon.jpg",
      "image_title": "Immer leichter, immer schneller: Die Entwicklung der Laufschuhe sorgt für viel Kritik, positiv wie negativ",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Das ist ein Schaden enormen Umfangs“",
      "teaser": "Seit dem Farbanschlag der „Letzten Generation“ schimmern auf dem Brandenburger Tor orange Flecke. Die Reinigung ist schwieriger als gedacht. Die Gründe dafür erklärt Restaurator Andreas Rentmeister. Er hat sich jahrelang um das Bauwerk gekümmert und ihm schon chemische Kompressen angelegt.",
      "url": "https://www.welt.de/vermischtes/plus248021094/Farbattacke-am-Brandenburger-Tor-Das-ist-ein-Schaden-enormen-Umfangs.html",
      "image_url": "https://img.welt.de/img/kultur/mobile247957288/8457931237-ci23x11-w20/Klimaaktivisten-bespruehen-Brandenburger-Tor.jpg",
      "image_title": "Mitglieder der Klimaschutzgruppe Letzte Generation haben das Brandenburger Tor in Berlin mit oranger Farbe angesprüht. Alle sechs Säulen seien betroffen, sagte ein Polizeisprecher am Sonntagvormittag. Einsatzkräfte seien vor Ort, es habe Festnahmen gegeben. Die Letzte Generation teilte mit, es seien präparierte Feuerlöscher für die Aktion genutzt worden. +++ dpa-Bildfunk +++",
      "author": "Katja Mitić"
    },
    {
      "title": "„Ab da wussten mein Mann und ich: Hier läuft irgendwas so richtig schief“",
      "teaser": "Lukas gerät schon mit 13 zum ersten Mal an Cannabis. Drei Jahre später im Lockdown wird er danach süchtig – und von der Polizei mit Joints erwischt. Für seine Mutter beginnt danach nicht nur ein Kampf gegen die Abhängigkeit ihres Kindes, sondern auch gegen die Stigmatisierung.",
      "url": "https://www.welt.de/vermischtes/plus247898938/Cannabis-Ab-da-wussten-mein-Mann-und-ich-Hier-laeuft-irgendwas-so-richtig-schief.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247900676/9357937027-ci23x11-w20/man-breathing-out-smoke.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Katja Mitić"
    },
    {
      "title": "Gewinnen Sie einen Traumurlaub auf den Malediven",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Traumurlaub auf den Malediven gewinnen!",
      "url": "https://www.welt.de/club/plus247952916/WELT-Gewinnspiel-Gewinnen-Sie-einen-Traumurlaub-auf-den-Malediven.html",
      "image_url": "https://img.welt.de/img/club/mobile247989512/5387930797-ci23x11-w20/WELTClub-Malediven-Cropping-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Um 16.11 Uhr endet die Spur abrupt – Der letzte Flug des Jochen B.",
      "teaser": "Niemand schöpft Verdacht, als Jochen B. ein kleines Flugzeug mietet, um damit nach Bayreuth zu fliegen. Er ist ein erfahrener Pilot. Doch am Ziel kommt er niemals an. Stattdessen finden die Ermittler heraus: Er verschwand plötzlich vom Radar – und tauchte nie wieder auf.",
      "url": "https://www.welt.de/vermischtes/plus247977882/Verschwundene-Cessna-Um-16-11-Uhr-endet-die-Spur-abrupt-Der-letzte-Flug-des-Jochen-B.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247977880/3897932117-ci23x11-w20/In-55-Flugstunden-von-Hamburg-bis-Afrikas-Suedspitze-2.jpg",
      "image_title": "Der in Südafrika lebende Deutsche Jochen Behtke steht am 21.08.2009 neben seiner einmotorigen Piper PA 28 am Flughafen in Hamburg. Einen Tag später startete er mit seinem Flugzeug von Hamburg quer über den afrikanischen Kontinent nach Kapstadt. Da ist er nun nach rund 55 Flugstunden sicher angekommen: «Ich bin gestern um 14:30 Uhr sicher in Kapstadt gelandet», berichtete der aus dem Allgäu stammende 48-jährige am Mittwoch (02.09.2009) der dpa. Foto: Malte Christians dpa/lno (zu dpa 0534 vom 02.09.2009) +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Nur so kann man nach einem Seitensprung wieder vertrauen",
      "teaser": "Wird ein Treueversprechen gebrochen, stellt sich oft die Frage, wie und ob es in der Partnerschaft weitergehen soll. Dreh- und Angelpunkt bleibt dabei, ob man wieder einander vertrauen kann. Wie also kann Vertrauen wieder aufgebaut werden?",
      "url": "https://www.welt.de/vermischtes/plus247980684/Liebe-und-Partnerschaft-Nur-so-kann-man-nach-einem-Seitensprung-wieder-vertrauen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247985308/0277937977-ci23x11-w20/Rear-view-of-couple-looking-through-window-while-standing-at-home.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Wie deutsche Journalisten der Hamas vertrauten",
      "teaser": "Diese Meldung ging um die Welt: Mehrere hundert Tote in einem Krankenhaus in Gaza, getötet durch eine Rakete Israels. Die einzige Quelle: Hamas. Deutschlandfunk, Tagesschau und viele andere berichteten, ohne Prüfung. Wie ist das möglich?",
      "url": "https://www.welt.de/kultur/medien/plus248063826/Einzige-Quelle-Hamas-Wie-deutsche-Medien-journalistische-Standards-vernachlaessigen.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile248075996/9837935787-ci23x11-w20/TOPSHOT-Israeli-army-spokesman-Re.jpg",
      "image_title": "Seriöse Quelle Hamas-Terroristen? Daniel Hagari, Sprecher der Israelis, konnte die Behauptungen schnell widerlegen",
      "author": "Jakob Schirrmacher"
    },
    {
      "title": "Die letzte Spur des Jewgeni Prigoschin",
      "teaser": "„Der Zeuge“ ist der erste russische Spielfilm über die „Spezialoperation“ in der Ukraine. Das putinistische Weltbild bildet der perfide Propagandastreifen 1:1 ab. Und doch musste der ursprüngliche Titel des Films in letzter Minute noch geändert werden.",
      "url": "https://www.welt.de/kultur/plus247898806/Propagandafilm-Der-Zeuge-Die-letzte-Spur-des-Jewgeni-Prigoschin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile248046400/7557931367-ci23x11-w20/Der-Zeuge-14.jpg",
      "image_title": "Allein im „Nazi-Staat“: Szenenbild aus „Der Zeuge“",
      "author": "Artur Weigandt"
    },
    {
      "title": "Wir kommen von links, rechts und aus der Mitte und sind zutiefst besorgt über die zunehmende Zensur",
      "teaser": "Unterdrücken Regierungen, NGOs, Digitalunternehmen und Universitäten abweichende Meinungen? Die „Westminister Declaration“, unterschrieben von 137 Vertretern aus Wissenschaft, Kultur und Medien, sieht das Menschenrecht auf freie Meinungsäußerung in Gefahr. Wir dokumentieren ihre Forderungen.",
      "url": "https://www.welt.de/kultur/plus248023426/Westminster-Declaration-Warnung-vor-dem-industriellen-Zensurkomplex.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile248050804/3097937947-ci23x11-w20/Kombo-Westminster-Declaration-2.jpg",
      "image_title": "Unterzeichner: Jordan Peterson, Bari Weiss, Julian Assange"
    },
    {
      "title": "Warum wir wirklich fremde Sprachen lernen",
      "teaser": "Das Simultandolmetschen per KI wird wie ein neues Pfingstwunder begrüßt. Wird damit das Erlernen von Fremdsprachen überflüssig? Wilhelm von Humboldt wusste, dass der wahre Sinn des Sprachenlernens nicht im bloßen Nutzwert für den Alltag besteht.",
      "url": "https://www.welt.de/kultur/plus247829602/Fremdsprachen-trotz-KI-Warum-wir-wikrlich-fremde-Sprachen-lernen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile247987788/5937934237-ci23x11-w20/Two-young-woman-sit-on-a-beach-in-Italy.jpg",
      "image_title": "Polyglotte sind klar im Vorteil: am Strand von Positano",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Til Schweiger am Set – was wirklich geschah",
      "teaser": "Herrschte am Set von „Manta Manta“ ein Klima der Angst? Nach dem Skandal um die Zustände beim Dreh mit Til Schweiger wurde eine unabhängige Untersuchung in Auftrag gegeben. Jetzt liegen die Ergebnisse vor. WELT konnte sie im Voraus exklusiv einsehen.",
      "url": "https://www.welt.de/kultur/kino/plus248020778/Til-Schweiger-am-Set-So-ging-es-wirklich-zu-beim-Manta-Manta-Dreh.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile248041632/2587934967-ci23x11-w20/MANTA-MANTA-ZWOTER-TEIL.jpg",
      "image_title": "Neue Szenen über Nacht: Til Schweiger in „Manta Manta“",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Das brisante Iran-Kalkül des selbst ernannten Vermittlers China",
      "teaser": "Nach dem Hamas-Überfall auf Israel kann die Situation in Nahost zum großflächigen Inferno eskalieren. China wäre in der Lage, dieses Risiko einzudämmen, indem es mäßigend auf den Iran einwirkt. Doch Peking verfolgt insgeheim ein anderes Interesse.",
      "url": "https://www.welt.de/debatte/kommentare/plus248062846/Nahost-Eskalation-nach-Hamas-Terror-Das-Iran-Kalkuel-der-Chinesen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248065308/4117934297-ci23x11-w20/Besuch-von-Irans-Praesident-Raisi-in-China.jpg",
      "image_title": "Besuch von Irans Präsident Raisi in China",
      "author": "Alexander Görlach"
    },
    {
      "title": "Was hinter der erstaunlichen Umfragestärke der Union steckt",
      "teaser": "In den jüngsten Meinungsumfragen erhält die Union so viele Stimmen wie die drei Ampel-Parteien zusammen. Das hat mit den CDU-regierten Bundesländern zu tun. Vor allem aber auch mit dem CDU-Vorsitzenden Friedrich Merz und der Ausrichtung seiner Partei beim Thema Migration.",
      "url": "https://www.welt.de/debatte/kommentare/plus248056424/Stimmungswandel-Was-hinter-der-erstaunlichen-Umfragestaerke-der-Union-steckt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248056696/8367937917-ci23x11-w20/CDU-Landesparteitag-Sachsen-Anhalt.jpg",
      "image_title": "CDU-Bundesvorsitzender Friedrich Merz",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Hören wir endlich auf, den Zusammenhang zwischen Migration und Sicherheit zu leugnen",
      "teaser": "Der Terroranschlag in Belgien und viele ähnliche Fälle in Europa wären ohne die dysfunktionale EU-Asylpolitik nicht möglich gewesen. Auch bei schweren Straftaten sind Asylbewerber überrepräsentiert. Gerade jene, die diese Fakten leugnen, verhindern eine humane Migrationspolitik.",
      "url": "https://www.welt.de/debatte/kommentare/plus248046180/Anschlag-in-Bruessel-Hoeren-wir-endlich-auf-den-Zusammenhang-zwischen-Migration-und-Sicherheit-zu-leugnen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247570668/4187935187-ci23x11-w20/Klaus-Geiger-052023Autorenfoto-NEU.jpg",
      "image_title": "WELT-Autor Klaus Geiger",
      "author": "Klaus Geiger"
    },
    {
      "title": "Ein „Finanzgeschäfte“-Zitat macht noch keinen Antisemiten",
      "teaser": "Der Philosoph Richard David Precht hat über orthodoxe Juden gesagt, sie dürften nicht arbeiten, „Diamantenhandel und Finanzgeschäfte ausgenommen“. Nun sind alle entrüstet. Und in der Tat sind solche Sätze besorgniserregend. Allerdings eher mit Blick auf den deutschen Bildungsstandort.",
      "url": "https://www.welt.de/debatte/kommentare/plus248043516/Podcast-Lanz-und-Precht-Antisemitismus-Vorwurf-geht-am-Problem-vorbei.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248043564/6357939217-ci23x11-w20/Kombo-Broder-Precht.jpg",
      "image_title": "Philosoph Richard David Precht und WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Europas wahrer Pull-Faktor",
      "teaser": "Die Politik diskutiert, ob Deutschland weniger Anreize für illegale Zuwanderung setzen sollte. Unser Autor, Asylrechtler, warnt: Nur eine Sozialleistung zu kürzen, wird die Migration nicht bremsen. Der wahre Pullfaktor versteckt sich in manchen verblüffend lockeren Regelungen der EU.",
      "url": "https://www.welt.de/debatte/kommentare/plus248040188/Kay-Hailbronner-zu-illegaler-Migration-Wo-Europas-Pull-Faktor-liegt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248040512/5857930037-ci23x11-w20/Der-Weg-nach-Europa.jpg",
      "image_title": "Der Weg nach Europa",
      "author": "Kay Hailbronner"
    },
    {
      "title": "Darum leiden immer mehr junge Menschen an Nackenschmerzen – und was man dagegen tun kann",
      "teaser": "Der Kopf lässt sich nur mühsam drehen, am Hals zieht und krampft es: Ein schmerzender Nacken ist im Alltag ziemlich belastend. Fast jeder zweite Erwachsene in Deutschland ist davon betroffen. Immer häufiger tritt es bereits in jungen Jahren auf – oft bei Frauen.",
      "url": "https://www.welt.de/wissenschaft/plus248040064/Nackenschmerzen-Darum-leiden-immer-mehr-junge-Menschen-an-Nackenschmerzen-das-hilft.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248040062/1817939777-ci23x11-w20/Young-woman-massaging-her-neck-at-desk.jpg",
      "image_title": "Young woman massaging her neck at desk",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Es ist nicht einfach, wenn Eltern immer wieder nachfragen, wie man Geld verdienen will“",
      "teaser": "Nach dem Studium oder der Ausbildung wissen viele nicht, wie es weitergehen soll. Andere zweifeln im ersten Job. Auch Mitte-40-Jährige stellen ihre Entscheidungen infrage. Eine Psychotherapeutin erklärt, was bei der Suche nach dem eigenen Platz im Leben hilft.",
      "url": "https://www.welt.de/wissenschaft/plus248020302/Psychologie-Es-ist-nicht-einfach-wenn-Eltern-immer-wieder-nachfragen-wie-man-Geld-verdienen-will.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248023522/1897934007-ci23x11-w20/Portrait-of-beautiful-young-woman-at-home.jpg",
      "image_title": "Portrait of beautiful young woman at home",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Wundermittel aus der Küche? So gesund ist das Superfood Zwiebel",
      "teaser": "Sie steckt voller gesunder Pflanzenstoffe, die unter anderem das Brustkrebsrisiko reduzieren sollen. Aber damit nicht genug. Warum wir alle mehr Zwiebeln essen sollten und welche Zwiebelsorte die gesündeste ist, erklärt Jihan Majouno vom Bundeszentrum für Ernährung in dieser Bonus-Folge von „Aha!“.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus247992374/Wundermittel-aus-der-Kueche-So-gesund-ist-das-Superfood-Zwiebel-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile247406202/3447933807-ci23x11-w20/Aha-Zehn-Minuten-Alltags-Wissen-mit-Elisabeth-Krafft.jpg",
      "image_title": "\"Aha! Zehn Minuten Alltags-Wissen\" mit Elisabeth Krafft",
      "author": "Sonja Gillert"
    },
    {
      "title": "Noch mehr Alltagswissen – Aha!-Bonus-Folgen für WELT-Abonnenten",
      "teaser": "Was macht unser Gehirn in der Nacht? Wie sieht das Leben auf dem Mars aus? Und wie beeinflusst das Aussehen die Karriere? Im Podcast „Aha!“ gehen wir den großen Mythen und Alltagsfragen nach. Für WELTplus-Abonennten und bei Apple Podcasts gibt es jetzt exklusive Bonus-Folgen.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus246844328/Noch-mehr-Alltagswissen-Aha-Bonus-Folgen-fuer-Abonnenten-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile247405918/0567938987-ci23x11-w20/Aha-Zehn-Minuten-Alltags-Wissen-mit-Elisabeth-Krafft-Antonia.jpg",
      "image_title": "\"Aha! Zehn Minuten Alltags-Wissen\" mit Elisabeth Krafft, Antonia Beckermann und Sonja Gillert (v.l.)",
      "author": "Sonja Gillert"
    },
    {
      "title": "So kommt das Aroma ins Bier",
      "teaser": "Forscher enträtseln immer genauer die Geschmacksstoffe im Hopfen. Die Pflanze leidet unter zunehmender Trockenheit und Wärme. Deshalb werden neue Sorten gezüchtet, die nicht nur dem Klimawandel standhalten – sondern auch außergewöhnlich lecker schmecken.",
      "url": "https://www.welt.de/wissenschaft/plus247990352/Hopfen-So-kommt-das-Aroma-ins-Bier.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247990348/6057932007-ci23x11-w20/Hopfenernte-im-Bodenseeraum-hat-begonnen.jpg",
      "image_title": "Hopfenernte von oben: Das Gewächs leidet unter Erwärmung und Trockenheit",
      "author": "Martin Lindner"
    },
    {
      "title": "„Die Anzahl an Patienten mit Nahrungsmittelallergien steigt kontinuierlich“",
      "teaser": "Nahrungsmittelallergien sind gefährlicher als die bekannten Allergien gegen Pollen, Gräser, Tiere. Ein Forscher erklärt, worauf man beim Essen achten sollte. Und warum ausgerechnet vermeintlich gesünder lebende Veganer besonders aufpassen müssen.",
      "url": "https://www.welt.de/gesundheit/plus248062594/Allergien-Die-Anzahl-an-Patienten-mit-Nahrungsmittelallergien-steigt-kontinuierlich.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248063176/2297938797-ci23x11-w20/Grillen-im-Garten.jpg",
      "image_title": "Grillen im Garten",
      "author": "Sebastian Richter"
    },
    {
      "title": "Warum Frauen vor der Periode besonders zu Süßem greifen",
      "teaser": "Kurz bevor Frauen ihre Tage bekommen, leiden viele unter schwankender Stimmung und sonderbaren Essensgelüsten. Jetzt zeigt sich: Das hat möglicherweise mit der Resistenz des Gehirns gegen Insulin zu tun.",
      "url": "https://www.welt.de/gesundheit/plus247913720/Heisshunger-Warum-Frauen-vor-der-Periode-besonders-zu-Suessem-greifen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247916848/8277939357-ci23x11-w20/Celebration-and-holidays-Happy-birthday-girl-lick-her-lips-and-lo.jpg",
      "image_title": "Celebration and holidays Happy birthday girl lick her lips and look",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "Was die neueste Generation der drahtlosen Mini-Modelle kann",
      "teaser": "Vor genau 65 Jahren wurde aufwendig der erste Schrittmacher eingepflanzt. Die neueste Generation lässt sich heute als drahtlose Miniatur-Modelle über eine Leistenvene im Herzen implantieren – und verhindert zahlreiche Komplikationen. Selbst gegen Hackerangriffe sind sie gerüstet.",
      "url": "https://www.welt.de/gesundheit/plus247883208/Herzrhythmusstoerungen-Drahtlose-Mini-Schrittmacher-helfen-wenn-das-Herz-stockt-und-stolpert.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247883204/8617936267-ci23x11-w20/Best-agers-at-the-beach.jpg",
      "image_title": "Best ager with adult daughter at the beach",
      "author": "Sebastian Richter"
    },
    {
      "title": "Pflanzen-Keimlinge sind das neue Superfood",
      "teaser": "Studien belegen, dass Keimlinge viele gesundheitsfördernde Stoffe enthalten. Damit könne das „Mini-Grün“ typischen Zivilisationskrankheiten vorbeugen, sind Wissenschaftler überzeugt. Jeder kann die gesunden Jungpflanzen selbst zu Hause anbauen. Wir liefern Tipps für zehn besonders begehrte Keimlinge.",
      "url": "https://www.welt.de/gesundheit/plus247772810/Superfood-So-gesund-ist-das-Mini-Gruen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247772806/1097932057-ci23x11-w20/Box-with-microgreens-on-wooden-table.jpg",
      "image_title": "Mini-Grün, verschiedene Sorten. Wir stellen zehn verschiedene in diesem Text vor",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Warnsignale, die schwangere Frauen ernst nehmen sollten",
      "teaser": "Die Präeklampsie – oder Schwangerschaftsvergiftung – ist eine schwere Schwangerschaftskomplikation. Sie kann das Leben von Mutter und Kind gefährden. Doch noch immer wird die Krankheit unterschätzt. Dabei ließe sie sich vermeiden.",
      "url": "https://www.welt.de/gesundheit/plus247702358/Praeeklampsie-Warnsignale-die-schwangere-Frauen-ernst-nehmen-sollten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile247702356/8837933987-ci23x11-w20/Pregnant-woman-in-bed-with-pillow-over-head.jpg",
      "image_title": "Schwangerschaft",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Tod im Dschungel – Der unglaubliche Fall der Sekte von Jim Jones",
      "teaser": "Zu Beginn war der „People‘s Temple“ von Jim Jones eine progressive Kirche mit schwarzen Gläubigen zur Zeit der Rassentrennung in den USA. Doch Paranoia und Radikalisierung trieben die Kirche in den Dschungel von Guyana – und die Mitglieder am Ende in den Tod. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus247237140/Tod-im-Dschungel-Der-unglaubliche-Fall-der-Sekte-von-Jim-Jones-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/0007938247-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "„Es ist eine Hölle“",
      "teaser": "Der katholische Wehrmachtspfarrer Otto Gramann begleitete 1942 bis 1944 im besetzten Belgien Hunderte zum Tode verurteilte Widerstandskämpfer in ihren letzten Stunden. Jetzt hat eine Historikerin erstmals sein „Tagebuch über Erschießungen“ ausgewertet.",
      "url": "https://www.welt.de/geschichte/plus247550794/Zweiter-Weltkrieg-Tagebuch-von-Wehrmachtspfarrer-ausgewertet-Es-ist-eine-Hoelle.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247550792/5107932467-ci23x11-w20/AUFMACHER-MOEGLICHKEIT-4-Prison-cells-at-the-Fort-Breendonk.jpg",
      "image_title": "Prison cells at the Fort Breendonk, Belgium. (Photo by: Arterra/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Gefürchtet und bewundert – Die Unerbittlichkeit der Wikinger",
      "teaser": "Der Überfall auf die Klosterinsel Lindisfarne 793 markiert den Beginn der Wikingerzeit. Mit ihren Schiffen stießen Männer und Frauen der Nordleute auf ihren Zügen bis tief ins Binnenland vor. Ihre bevorzugte Beute: Menschen.",
      "url": "https://www.welt.de/geschichte/plus224449992/Wikinger-Gefuerchtet-bewundert-und-ihre-bevorzugte-Beute-Menschen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile224449990/7167937027-ci23x11-w20/Zur-ARTE-Sendung-Die-Kriegerinnen-der-Wi.jpg",
      "image_title": "Zur ARTE-Sendung Die Kriegerinnen der Wikinger An vorderster Front: Die Kriegerin Signe (Moa Enqvist Stefansdotter) führt eine Wikingerhorde in den Kampf. © Urban Canyons Ltd. Foto: ZDF Honorarfreie Verwendung nur im Zusammenhang mit genannter Sendung und bei folgender Nennung \"Bild: Sendeanstalt/Copyright\". Andere Verwendungen nur nach vorheriger Absprache: ARTE-Bildredaktion, Silke Wölk Tel.: +33 3 90 14 22 25, E-Mail: bildredaktion@arte.tv",
      "author": "Oliver de Weert"
    },
    {
      "title": "„Die Metzelei wurde zum Genuss. Man begann, Frauen zu töten, sogar Kinder“",
      "teaser": "Als die Armeen Österreichs und Preußens 1792 in Frankreich einmarschierten, verbanden sich Gerüchte, Not und Wut zu einer explosiven Mischung. Diese entlud sich in einem Massaker. Die Sansculotten stürmten die Gefängnisse und veranstalteten ein Blutbad.",
      "url": "https://www.welt.de/geschichte/plus247246734/Septembermassaker-1792-Die-Metzelei-wurde-zum-Genuss-Man-begann-Frauen-zu-toeten-sogar-Kinder.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246724/8607937137-ci23x11-w20/French-revolution-Murder-of-the-Princess-de-Lamballe-3rd-september-1792-2.jpg",
      "image_title": "\"French revolution : Murder of the Princess de Lamballe, 3rd september 1792\" - revolution francaise : mort de Marie Therese de Savoie Carignan (1749-1792), princesse de Lamballe massacree par la foule le 3/09/1792 - Gravure tiree de \"Les mysteres de la Franc-maconnerie\" de Leo Taxil (1854-1907), 1887 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Was in Hiroshima passierte, war für Hitlers Atom-Physiker unbegreiflich",
      "teaser": "Von Juli bis Dezember 1945 lebte die Elite der deutschen Atomforschung in einem Landhaus nördlich von London – und wurde abgehört. Was Otto Hahn, Werner Heisenberg und acht weitere besprachen, blieb jahrzehntelang streng geheim.",
      "url": "https://www.welt.de/geschichte/plus246745882/Erste-Uranbombe-Was-in-Japan-passierte-war-fuer-Hitlers-Physiker-unbegreiflich.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile246745874/9507934897-ci23x11-w20/Photograph-of-Hiroshima.jpg",
      "image_title": "An aerial photograph of Hiroshima, Japan, shortly after the 'Little Boy' atomic bomb was dropped. Dated 1945 (World History Archive)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin gewinnen!",
      "url": "https://www.welt.de/club/plus247707688/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Vienna-House-Easy-by-Wyndham-in-Berlin.html",
      "image_url": "https://img.welt.de/img/club/mobile247708712/1327935367-ci23x11-w20/hotel-mit-Bahn-640px-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera gewinnen!",
      "url": "https://www.welt.de/club/plus247706322/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Jardin-Tecina-auf-La-Gomera.html",
      "image_url": "https://img.welt.de/img/club/mobile247800202/8287931717-ci23x11-w20/WELTClub-HotelJardinTecina-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden gewinnen!",
      "url": "https://www.welt.de/club/plus247582192/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Falkensteiner-Schlosshotel-Velden.html",
      "image_url": "https://img.welt.de/img/club/mobile247620104/3967934997-ci23x11-w20/WELTClub-Falkensteiner-Schlosshotel-Velden-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Rumaenien-Hier-staunt-man-ueber-Auswanderer-aus-Deutschland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/plus246946564/Bayern-Hier-liegt-eine-der-schoensten-Staedte-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w20/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Durften die privaten Nachrichten der Frankfurter Polizisten überhaupt veröffentlicht werden?",
      "teaser": "Nicht alles, was moralisch verwerflich ist, ist strafrechtlich relevant. Das gilt wohl auch für die veröffentlichten privaten Chatverläufe von Polizisten, die rechtsextreme Inhalte verschickt hatten. Nun soll eine Gesetzesänderung solche Parolen am „virtuellen Stammtisch“ unter Strafe stellen.",
      "url": "https://www.welt.de/politik/deutschland/plus248035110/Rechtsextreme-Chatgruppen-Durften-die-privaten-Nachrichten-der-Frankfurter-Polizisten-ueberhaupt-veroeffentlicht-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248042520/0287938197-ci23x11-w20/Prozess-um-NSU-2-0-Drohschreiben.jpg",
      "image_title": "Prozess um «NSU 2.0»-Drohschreiben",
      "author": "Vanessa Nischik"
    },
    {
      "title": "Erleben Sie jetzt das Ende einer goldenen Ära, Herr Habben Jansen?",
      "teaser": "Hapag-Lloyd-Chef Rolf Habben Jansen sieht die Containerschifffahrt vor schwierigen Jahren. Umso erstaunlicher, wie gelassen er den Einstieg des Konkurrenten MSC in den Hamburger Hafen nimmt. Verhindern will er den Deal nicht. Wohl zum Unmut von Großaktionär Klaus-Michael Kühne.",
      "url": "https://www.welt.de/wirtschaft/plus248000656/Hapag-Lloyd-Erleben-Sie-jetzt-das-Ende-einer-goldenen-Aera-Herr-Habben-Jansen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248000676/8677930027-ci23x11-w20/Hapag-Lloyd-CEO-RHJ.jpg",
      "image_title": "„Generell herrscht derzeit Unsicherheit“, sagt Hapag-Lloyd-Chef Rolf Habben Jansen",
      "author": "Birger Nicolai"
    },
    {
      "title": "Berliner Senat finanziert abermals Projekt mit radikalen Imamen",
      "teaser": "In diesem Jahr sind schon mehr als 80.000 Euro Steuergeld an ein Projekt des Rats Berliner Imame geflossen – obwohl die Kulturverwaltung eine Prüfung versprochen hatte. Mehrere Mitglieder des Rats gelten als islamistisch. Es gibt sogar Bezüge zur Terrororganisation Hamas.",
      "url": "https://www.welt.de/politik/deutschland/plus247969840/Islamismus-Berliner-Senat-finanziert-erneut-Projekt-mit-radikalen-Imamen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247971072/9457932967-ci23x11-w20/Paesse-von-Toten-fuer-Schleusungen-genutzt.jpg",
      "image_title": "Pässe von Toten für Schleusungen genutzt",
      "author": "Frederik Schindler"
    },
    {
      "title": "Er beherrscht das magische Fünfeck der Macht",
      "teaser": "Die erste Biografie des NRW-Ministerpräsidenten Hendrik Wüst zeigt auf, wie er in den letzten Monaten seine Kanzler-Qualitäten trainiert hat – mit viel Disziplin, Hartnäckigkeit und Selbstkontrolle.",
      "url": "https://www.welt.de/regionales/nrw/plus247989820/Hendrik-Wuest-Taugt-der-NRW-Politiker-zum-Kanzler.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile247990082/0977936707-ci23x11-w20/6-Invictus-Games.jpg",
      "image_title": "Hendrik Wüst (CDU), Ministerpräsident von Nordrhein-Westfalen, bei den Invictus Games in Düsseldorf",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Wir erleben gerade einen Kipppunkt in unserer Gesellschaft“",
      "teaser": "Berlins Regierender Bürgermeister Kai Wegner sieht die Gesellschaft wegen der Migrationspolitik an einem kritischen Punkt – und bietet der Ampel die Zusammenarbeit an. Spaltpotenzial sieht der CDU-Politiker auch in den propalästinensischen Protesten. An der Brandmauer zur AfD will er nicht rütteln.",
      "url": "https://www.welt.de/politik/deutschland/plus247959300/Berlins-Buergermeister-Kai-Wegner-Wir-erleben-gerade-einen-Kipppunkt-in-unserer-Gesellschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247960592/4257937337-ci23x11-w20/Der-Regierende-Buergermeister-von-Be.jpg",
      "image_title": "Kai Wegner (CDU), Regierender Bürgermeister von Berlin",
      "author": "Sabine Menkens"
    },
    {
      "title": "Das Eigenheim wird wieder bezahlbar",
      "teaser": "Die Kaufpreise für Immobilien und auch Handwerker-Dienstleistungen werden wieder günstiger. Die kaum noch vorhandene Nachfrage zeigt Wirkung. Sogar bei den Zinsen gibt es neue Hoffnung. Deswegen dürfte sich eine Strategie besonders lohnen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus247987038/Immobilien-Das-Eigenheim-wird-wieder-bezahlbar-Sogar-bei-den-Zinsen-gibt-es-neue-Hoffnung.html",
      "image_url": "https://img.welt.de/img/regionales/sachsen/mobile247900698/4497936717-ci23x11-w20/Wohnhaus.jpg",
      "image_title": "Ein Baugerüst steht an der Fassade eines sich im Bau befindlichen Einfamilienhauses.",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Liebe, die jemand empfindet, ist das Ergebnis bestimmter Praktiken eines anderen“",
      "teaser": "Leidenschaft und Herzklopfen sind kein Zufall: Jemanden dazu zu bringen, sich zu verlieben, ist auch nur ein lernbares Handwerk, behauptet der Psychologe Tobie Nathan – und gibt einfach anwendbare Praxistipps für den Alltag. Doch auch das Entlieben kann man optimieren.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246593742/Psychologie-Liebe-die-jemand-empfindet-ist-das-Ergebnis-bestimmter-Praktiken-eines-anderen.html",
      "image_url": "https://img.welt.de/img/iconist/mobile132735509/1187937087-ci23x11-w20/Couple-heart-balloon.jpg",
      "image_title": "Diese beiden sind offenbar verliebt ineinander. Aber wie kam es dazu?",
      "author": "Heike Blümner"
    },
    {
      "title": "Wenn Paare sich auseinanderleben, fehlt vor allem eine Sache",
      "teaser": "Liebe schließt nicht aus, dass sich ein Paar unterschiedlich entwickelt. Jede Lebenskrise verändert Menschen, aber auch die Beziehung. Manchmal haben Paare dann das Gefühl, sich auseinandergelebt zu haben und trennen sich. Dabei ist das eigentlich der Punkt, an dem es wirklich interessant wird.",
      "url": "https://www.welt.de/vermischtes/plus247360190/Wenn-Paare-sich-auseinanderleben-fehlt-vor-allem-eine-Sache.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247096026/5807934707-ci23x11-w20/young-woman-in-an-empty-apartment-looking-around.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Beige Kleidung, beiges Zimmer, beiges Baby – tolle Eltern?",
      "teaser": "Die einen machen sich darüber lustig, die anderen verteidigen den Trend zu neutraler und eintöniger Baby-Ausstattung. Warum begeistern sich so viele Eltern aus dem bildungsbürgerlichen Milieu ausgerechnet für die Unfarbe Beige?",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244594716/Erziehung-Beige-Kleidung-beiges-Zimmer-beiges-Baby-tolle-Eltern.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244594710/8607935327-ci23x11-w20/Charming-smiling-toddle-sitting-on-shell-rug-Adorable-baby-with-eco-toys-star.jpg",
      "image_title": "Die Farben der Privilegierten: Kleinkind in eintöniger Umgebung",
      "author": "Nicola Erdmann"
    },
    {
      "title": "Der Mann, sein Penis und seine 13 großen Probleme",
      "teaser": "Feministinnen sagen neuerdings, Frauen müssten lernen, ihre Vulva so zu lieben wie ein Mann seinen Penis. Aber welcher Mann liebt schon ein Organ, das von der Kindheit bis zum Alter ständig Probleme bereitet? Eine schonungslose Aufklärung.",
      "url": "https://www.welt.de/kultur/plus247929942/Heikles-Organ-Der-Mann-sein-Penis-und-seine-13-grossen-Probleme.html",
      "image_url": "https://img.welt.de/img/kultur/mobile247930200/8617930287-ci23x11-w20/Young-handsome-man-undoing-his-belt-and-jeans.jpg",
      "image_title": "Junger Mann öffnet seine Hose",
      "author": "Matthias Heine"
    }
  ]
}