{
  "timestamp": "2023-04-10T18:13:40",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.8a3df85e.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ffa8bbe1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.81055fd3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Ende der „Diktatur Gottes“",
      "teaser": "Versteckt sich in den dunkelsten Stellen des Johannesevangeliums eine sensationelle Botschaft? Davon war Adolf Grimme überzeugt, ein kluger Kopf des 20. Jahrhunderts. Doch er starb über seiner vergessenen Forschungsarbeit. Ihr Inhalt verändert alles, was wir über das Christentum zu wissen glauben.",
      "url": "https://www.welt.de/kultur/plus244626014/Christentum-Das-Ende-der-Diktatur-Gottes.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244709816/0787938547-ci23x11-w20/Fresh-Jesus.jpg",
      "image_title": "Fresh Jesus",
      "author": "Kai Burkhardt"
    },
    {
      "title": "Günstiger Moment zum Einstieg – diese Luxusuhren haben jetzt das größte Potenzial",
      "teaser": "Uhren sind nicht nur Schmuck, sondern auch Geldanlage. Einige Modelle liefern 20 Prozent Rendite pro Jahr und schlagen damit Top-Aktien. Der Moment zum Einstieg ist nach dem Umbruch-Jahr 2022 günstig, sagen Experten. WELT stellt die lukrativsten Modelle vor.",
      "url": "https://www.welt.de/finanzen/plus244663552/Rolex-Patek-Cartier-Diese-Luxusuhren-haben-jetzt-das-groesste-Potenzial.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile244666818/6567934197-ci23x11-w20/DWO-Teaser-Luxusuhren-NEU-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stephan Maaß"
    },
    {
      "title": "Die dubiosen Geldflüsse des „Querdenken“-Gründers Ballweg",
      "teaser": "Die Staatsanwaltschaft Stuttgart klagt den aus der Untersuchungshaft entlassenen Initiator der „Querdenken“-Bewegung wegen versuchten Betrugs in 9450 Fällen an. Er soll Spenden an „Querdenken“ unerlaubt für private Zwecke verwendet haben. Seine Unterstützer halten dies für konstruiert.",
      "url": "https://www.welt.de/politik/deutschland/plus244706700/Michael-Ballweg-Dubiose-Geldfluesse-des-Querdenken-Gruenders.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244706698/7337939737-ci23x11-w20/Querdenken-Initiator-Ballweg-aus-U-Haft-entlassen-2.jpg",
      "image_title": "Ballweg beim Verlassen der Justizvollzugsanstalt Stuttgart-Stammheim",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Gralshüter auf Abwegen",
      "teaser": "Deutschlands Familienfirmen gelten als das Rückgrat der Wirtschaft. Doch was passiert, wenn der Nachwuchs sich danebenbenimmt – und der gute Name leidet? Auffallend ruhig wurde es zuletzt um ein Mitglied der Unternehmerfamilie Verpoorten.",
      "url": "https://www.welt.de/wirtschaft/plus244687850/Eierlikoer-Dynastie-Verpoorten-Gralshueter-auf-Abwegen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile244689426/6457932897-ci23x11-w20/Verpoorten-Eierlikoer.jpg",
      "image_title": "Dottergelbes Getränk: Mehrere Flaschen Verpoorten Eierlikör in einem Supermarkt",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Meine Frau will mich verlassen. Bringt eine Paarberatung jetzt noch etwas?“",
      "teaser": "Beziehungen zerbrechen häufig sehr plötzlich, weiß unser Paarberater, doch eher selten ohne Vorwarnung. Was bringt der Besuch einer Paarberatung, wenn der Trennungswunsch erst einmal ausgesprochen ist?",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244698498/Beziehung-retten-Meine-Frau-will-mich-verlassen-Was-jetzt-noch-helfen-kann.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244607708/0627930697-ci23x11-w20/Feuding-Couple-in-the-Bedroom.jpg",
      "image_title": "Wie kann es sein, dass ich all die Jahre nicht bemerkt habe, wie unglücklich meine Frau ist?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Gründe für Ihre Knieschmerzen – und was Sie jetzt tun können",
      "teaser": "Knieschmerzen plagen viele Menschen. Medizinprofessor Hanno Steckel operiert jährlich 500 Patienten. Er spricht über die Ursachen von Arthrose – und die Lösungen, wie Sie Ihr Leiden wieder loswerden.",
      "url": "https://www.welt.de/sport/plus172559478/Arthrose-Gruende-fuer-Ihre-Knieschmerzen-und-was-Sie-jetzt-tun-koennen.html",
      "image_url": "https://img.welt.de/img/sport/mobile172569980/5357930217-ci23x11-w20/Human-knee-pain-illustration.jpg",
      "image_title": "Human knee pain, illustration"
    },
    {
      "title": "„Das System Erdogan ist Geschichte“",
      "teaser": "Martin Erdmann war deutscher Botschafter in der Türkei. Mehrmals traf er Recep Tayyip Erdogan persönlich. Dass der Präsident bei einer Wahlniederlage die Armee einsetzt, schließt Erdmann nicht aus – hält aber eine andere Option für wahrscheinlicher.",
      "url": "https://www.welt.de/politik/ausland/plus244715136/Tuerkei-Das-System-Erdogan-ist-Geschichte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile243484337/2817932897-ci23x11-w20/1-Million-Jobs-Project-Programme-in-Ankara.jpg",
      "image_title": "Gilt als charismatischer Führer: Recep Tayyip Erdogan",
      "author": "Carolina Drüten"
    },
    {
      "title": "Marburg und das „Problem“ mit den Biontech-Millionen",
      "teaser": "Marburgs Oberbürgermeister hatte ein Problem, das nahezu einmalig ist: Die Gewerbesteuer brachte so viel ein, dass auf dem Konto der Pharma-Stadt Hunderte Millionen Euro lagen. Aber da durfte das Geld wegen strenger Auflagen nicht bleiben. Thomas Spies (SPD) erklärt, welchen Ausweg er fand.",
      "url": "https://www.welt.de/politik/deutschland/plus244698934/Marburg-und-das-Problem-mit-den-Biontech-Millionen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244698932/8947930927-ci23x11-w20/DWO-IP-Teaser-Spies-Marburg-cw-jpg.jpg",
      "image_title": "Thomas Spies (SPD), 60, Oberbürgermeister der Stadt Marburg",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Macron will Europa nicht in Krisen verwickeln, „die nicht unsere sind“",
      "teaser": "Nach seinem Peking-Besuch hat Frankreichs Präsident Macron ein aufsehenerregendes Interview gegeben. Europa müsse vermeiden, in einen Konflikt zwischen den USA und China um Taiwan hineingezogen zu werden, sagte er – und erklärte, wie Europa zur „dritten Supermacht“ werden soll.",
      "url": "https://www.welt.de/politik/ausland/plus244725232/Franzoesischer-Praesident-Macron-will-Europa-nicht-in-Krisen-verwickeln-die-nicht-unsere-sind.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244725230/4727933367-ci23x11-w20/TOPSHOT-French-President-Emmanuel.jpg",
      "image_title": "TOPSHOT - French President Emmanuel Macron gestures as he speaks to students at Sun Yat-sen University in Guangzhou on April 7, 2023. (Photo by LUDOVIC MARIN / AFP)",
      "author": "Jamil Anderlini"
    },
    {
      "title": "„Was wir brauchen, ist Dekolonisierung“ – Kulturkampf um das Erbe Lateinamerikas",
      "teaser": "Lateinamerika galt bislang als der katholischste Kontinent. Doch die Natur-Religionen der Ureinwohner erstarken immer weiter. Auch nicht-indigene junge Menschen wenden sich plötzlich diesen Glaubensformen zu – und befeuern einen Kulturkampf, bei dem es um viel mehr geht als Religion.",
      "url": "https://www.welt.de/politik/ausland/plus244682630/Kulturkampf-um-das-Erbe-Lateinamerikas-Was-wir-brauchen-ist-Dekolonisierung.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile241868593/4057937267-ci23x11-w20/Tag-der-Toten.jpg",
      "image_title": "Eine indigene Frau in aztekischer Tracht",
      "author": "Tobias Käufer"
    },
    {
      "title": "Mit Hightech gegen Piraten – Wie „Falcon Eye“ den Welthandel sicherer machen soll",
      "teaser": "Nigeria galt als Epizentrum der Piraterie, die Küste des Landes als hochgefährlich. Nun gab es seit mehr als einem Jahr keine Überfälle mehr – auch dank „Falcon Eye“, einem Überwachungssystem, das mit israelischer Hilfe entwickelt wurde. Ein Blick hinter die Kulissen.",
      "url": "https://www.welt.de/politik/ausland/plus244708398/Nigeria-Wie-Falcon-Eye-den-Welthandel-sicherer-machen-soll.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244708878/9127931417-ci23x11-w20/Falcon-Eye-via-Christian-Putsch-13.jpg",
      "image_title": "„Falcon Eye“ heißt das Überwachungssystem, das Nigerias Küste vor Piraten schützen soll",
      "author": "Christian Putsch"
    },
    {
      "title": "Größte Rakete der Welt startbereit – Musk will neue Ära der Raumfahrt einleiten",
      "teaser": "SpaceX-Gründer Elon Musk kündigt den Premierenflug der leistungsstärksten Rakete der Geschichte an. In wenigen Tagen soll „Starship“ starten. Von diesem Start hängt Musks Lebenswerk in der Raumfahrt ab – und ob Träume wahr werden.",
      "url": "https://www.welt.de/wirtschaft/plus244725078/Starship-Groesste-Rakete-der-Welt-startbereit-Musk-will-neue-Aera-der-Raumfahrt-einleiten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244725656/7197934417-ci23x11-w20/SpaceX-s-Starship-is-Stacked-and-Ready-for-Orbital-Test-Flight.jpg",
      "image_title": "Bereit zum Abheben: das komplett montierte Starship auf dem Weltraumbahnhof von SpaceX in Texas",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Überschätzter Erfolgsfaktor? So wichtig ist Intelligenz, um reich zu werden",
      "teaser": "Wer es weit bringen will, muss überdurchschnittlich klug sein, dachte lange auch die Forschung. Und ja, Intelligenz ist ein wichtiger Faktor. Aber es gibt Grenzen. WELT zeigt, bis wohin Intelligenz bei Gehalt und Karriere einen Unterschied macht und was außerdem zählt.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus244685884/Gehalt-und-IQ-Muss-ich-intelligent-sein-um-reich-zu-werden.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/mobile244689418/8187933127-ci23x11-w20/GettyImages-688022852.jpg",
      "image_title": "„Kognitive Elite“: Als beruflich besonders erfolgreiche Menschen gelten vor allem Führungskräfte und CEOs",
      "author": "Sebastian Freier"
    },
    {
      "title": "„Ein Wasserschaden am Laptop ist meist reparierbar“",
      "teaser": "Viele elektronische Geräte gehen kaputt, weil sie mit Absicht kurzlebig gebaut wurden. Diese geplanten Schwachstellen lassen sich jedoch oft reparieren oder gar umgehen. Ein Experte erklärt die Tricks der Hersteller und sagt, welche Geräte manchmal Fehler melden, obwohl sie gar keine haben.",
      "url": "https://www.welt.de/wirtschaft/plus244625862/Reparaturexperte-Ein-Wasserschaden-am-Laptop-ist-meist-reparierbar.html",
      "author": "Anna Shemyakova"
    },
    {
      "title": "Die blinde Wut deutscher Teenager – wegen drei Bohrinseln in Alaska",
      "teaser": "US-Präsident Biden hat entgegen seinen Versprechen das umstrittene Willow-Projekt in Alaska genehmigt. Drei neue Ölplattformen sollen dort entstehen. Teenager gehen dagegen nun auf die Barrikaden – auch in Deutschland. Eine Analyse zeigt, wie überzogen das ist.",
      "url": "https://www.welt.de/wirtschaft/plus244690440/Oelfoerderung-in-Alaska-Die-blinde-Wut-deutscher-Teenager-wegen-drei-Bohrinseln.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244691438/9787936217-ci23x11-w20/US-Approve-Alaska-Oil-And-Gas-Development.jpg",
      "image_title": "Der Hafen von Valdez in Alaska. Hier endet die 1300 Kilometer lange Alaska-Pipeline, die das Öl aus der Arktisregion im Norden dorthin schafft",
      "author": "Laurin Meyer"
    },
    {
      "title": "„Dann bleibt nur der Notverkauf des lang ersehnten Eigentums“",
      "teaser": "Die neuen Pflichten zur energetischen Sanierung bringen viele Immobilienbesitzer in Geldnot, wie eine Umfrage zeigt. Die Sanierungspläne sind für viele ein Schock. Denn oft fällt damit auch die Altersvorsorge in sich zusammen. Streit ist programmiert und die Verlierer stehen im Grunde fest.",
      "url": "https://www.welt.de/wirtschaft/plus244613872/Heizung-sanieren-Dann-bleibt-nur-der-Notverkauf-des-Eigentums.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244697272/8887937207-ci23x11-w20/GettyImages-1473900458.jpg",
      "image_title": "In 96 Prozent der Fälle reichen die Rücklagen auf den Hauskonten nicht, um die betreffenden Gebäude „umfassend energetisch zu sanieren“, zeigt eine Umfrage",
      "author": "Michael Fabricius"
    },
    {
      "title": "Bis zu 50.000 Euro Bußgeld wegen falscher Heizung? So wird das künftig geprüft",
      "teaser": "Jedes Jahr werden mehr als 900.000 Heizungen in Deutschland eingebaut. Die neuen Standards für klimaschonendere Heizungen sollen nun unter anderem von Schornsteinfegern kontrolliert werden. WELT erklärt an einem Beispiel, wie das ablaufen soll und was auf Eigentümer zukommt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244704276/Waermepumpe-50-000-Euro-Bussgeld-wegen-falscher-Heizung-So-wird-das-geprueft.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244723942/9267934237-ci23x11-w20/Thermal-image-of-the-hand-of-person-adjusting-the-temperature-of-a-radiator.jpg",
      "image_title": "Eigentümer müssen bald über Zulassungspapiere für ihre Heizung verfügen",
      "author": "Michael Fabricius"
    },
    {
      "title": "Solardach-Pflicht wird Realität – das kommt jetzt auf Eigentümer zu",
      "teaser": "Die Vorstellungen der Bundesländer zu Solardachregelungen sind sehr unterschiedlich. Doch immer mehr Länder machen Solardächer zur Pflicht. Nur Neubau oder auch Bestand? Wie hoch ist die Förderung? Welche Termine gibt es? WELT zeigt, wer mit welchen Pflichten rechnen muss.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244631434/Solardach-Pflicht-wird-Realitaet-das-kommt-jetzt-auf-Eigentuemer-zu.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile244682560/0227931117-ci23x11-w20/Germany-Solar-panels-on-houseroof-in-front-of-blue-sky-with-sun.jpg",
      "image_title": "Einige Bundesländer haben die Solardach-Pflicht bereits beschlossen. Die Bedingungen sind aber unterschiedlich",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Amazon, Zalando, Otto, Ebay – Wo sich Versand-Flatrates wirklich lohnen",
      "teaser": "Kunden bekommen bei Onlinebestellungen inzwischen überall Vorteilspakete angeboten. Doch deren Nutzen wiegt nicht immer die Kosten auf. Ein Vergleich zeigt, dass einige Angebote besonders attraktiv sind – denn einige gehen weit über den kostenlosen Versand hinausgehen.",
      "url": "https://www.welt.de/finanzen/plus244614016/Amazon-Zalando-Otto-Ebay-Wo-sich-Versand-Flatrates-wirklich-lohnen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile244614294/5097932897-ci23x11-w20/UPS-Paketzusteller-bei-der-Arbeit.jpg",
      "image_title": "Der Paketbote bringt den Einkauf",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Wohnung mieten per App? Die Deutschen verschmähen die Vorteile",
      "teaser": "In den USA können Mieter ein Zuhause finden, ohne jemals mit Makler oder Verwalter zu sprechen. Auch hierzulande wären die Voraussetzungen vorhanden. Doch eine deutsche Eigenart verhindert offenbar den Durchbruch. Dabei macht es vieles bequemer, schneller und günstiger.",
      "url": "https://www.welt.de/finanzen/immobilien/plus244508426/Wohnung-mieten-per-App-Die-Deutschen-verschmaehen-die-Vorteile.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile244566608/1897934677-ci23x11-w20/GettyImages-1155044774.jpg",
      "image_title": "Vom neuen Zeitalter der „Roboter-Vermieter“ schreibt das amerikanische Nachrichtenmagazin „Vice“",
      "author": "Richard Haimann"
    },
    {
      "title": "Die 60-40-Formel – So reagieren Anleger am besten auf die Rückkehr der Zinsen",
      "teaser": "Wegen der steigenden Zinsen sollten Anleger dringend über eine Anpassung ihres Depots nachdenken. Denn eine Strategie erlebt ein Comeback, mit der Anleger ihr Risiko reduzieren und gleichzeitig nicht zu viel Rendite verschenken. Doch es kommt auf die richtige Mischung an.",
      "url": "https://www.welt.de/finanzen/plus244611092/Nur-Aktien-60-40-Formel-So-sollten-Sie-auf-die-Rueckkehr-der-Zinsen-reagieren.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile244696848/6697934307-ci23x11-w20/DWO-Teaser-Goldener-Schnitt-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Er brach sich das Genick. Jetzt hat er einen Profivertrag",
      "teaser": "Vor drei Jahren brach sich Fußballer Jesse Tugbenyo mitten im Spiel das Genick. Aber er kämpfte sich zurück ins Leben und auf den Fußballplatz. Jetzt hat es der 21-Jährige zu den Profis des SC Verl geschafft.",
      "url": "https://www.welt.de/sport/fussball/plus244686972/Genickbruch-Der-lange-Weg-zurueck-des-Jesse-Tugbenyo.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile244693476/9097935767-ci23x11-w20/WS-Sp-Jesse-Tugbenyo-im-Krankenhaus-2020.jpg",
      "image_title": "Seine Genesung und sein Weg zurück sind ein kleines Wunder: Jesse Tugbenyo nach dem fatalen Zweikampf im Krankenhaus",
      "author": "Stephan Flohr"
    },
    {
      "title": "Was nach dem Verzicht mit Körper und Geist geschieht",
      "teaser": "Unser Autor fastete, verlor deutlich an Gewicht und bekam immer bessere Laune. Nun isst er wieder und erkennt, welche Effekte nach den 17 Tagen ohne feste Mahlzeit bleiben – und um welche er kämpfen muss, um die Schlaumeier zu widerlegen.",
      "url": "https://www.welt.de/sport/fitness/plus244249895/Fasten-17-Tage-10-kg-weniger-das-passiert-nach-dem-Verzicht-mit-Koerper-Geist.html",
      "image_url": "https://img.welt.de/img/sport/mobile244254291/3877937897-ci23x11-w20/Kombo-Huth-fasten.jpg",
      "image_title": "„Während der Fastenzeit erlebte ich vor allem gegen Ende eine geradezu rauschhafte Euphorie.“",
      "author": "Peter Huth"
    },
    {
      "title": "Weltklasse-Schach bei WELT – Das Asien-Finale im Re-Live",
      "teaser": "Bei der Armageddon Championship Series wird Weltklasse-Schach in rasanter Geschwindigkeit gespielt. Abdusattorov rettet sich in einem dramatischen Match gegen Kramnik in die Endrunde im September. Gukesh krönt sich zum Asien-Meister. Sehen Sie das Finale hier im Re-Live.",
      "url": "https://www.welt.de/sport/schach/video244718804/Schach-Das-Asien-Finale-der-Armageddon-Championship-Series-im-Re-Live.html",
      "image_url": "https://img.welt.de/img/sport/schach/mobile244719286/9017935857-ci23x11-w20/Armageddon-Finale-Zwei-2-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Weltklasse-Schach exklusiv bei WELT – Shootingstar Gukesh gewinnt das Asien-Turnier",
      "teaser": "Schach boomt. Bei der Armageddon Championship Series treten 32 Weltklassespieler in einem rasanten Format gegeneinander an. Gukesh krönt sich gegen Abdusattorov zum Asien-Meister. Topstar Kramnik scheitert kurz vor dem Ziel.",
      "url": "https://www.welt.de/sport/schach/plus244508782/Schach-Armageddon-Championship-Series-live-bei-WELT-hier-anmelden.html"
    },
    {
      "title": "Wiederholter Elfmeter wird Schalke im Kellerduell zum Verhängnis – Die Highlights im Video",
      "teaser": "Die TSG Hoffenheim feiert den nächsten Befreiungsschlag im Abstiegskampf. Ein Eigentor von Schalkes Kral beschert den Hoffenheimern die Führung. Bebou sorgt im zweiten Versuch vom Elfmeterpunkt für die Vorentscheidung. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video244674624/TSG-Hoffenheim-FC-Schalke-04-Highlights-Zusammenfassung-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile244719314/1607933917-ci23x11-w20/1899-Hoffenheim-FC-Schalke-04.jpg",
      "image_title": "1899 Hoffenheim - FC Schalke 04"
    },
    {
      "title": "„Ich war süchtig nach dem Drama und der Entzug war hart“",
      "teaser": "Fünf Frauen sprechen über Männer und die Liebe. Vier fragen sich: Sind wir denn alle beziehungsunfähig oder gibt es nur schlechte Männer? Nur eine von ihnen ist glücklich liiert. Sie verrät den anderen ihr Erfolgsgeheimnis.",
      "url": "https://www.welt.de/vermischtes/plus244695796/Beziehung-Kompatibilitaet-bedeutet-auch-Aushalten-ohne-Massregeln.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile197603111/9567936037-ci23x11-w20/Serious-blond-young-woman-at-a-fence.jpg",
      "image_title": "Deutschland, Nordrhein-Westfalen, Dortmund, Freundinnen im urbanen Umfeld Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Meistens habe ich direkt nach den Dreharbeiten im Hotel getrunken. Alleine, oft bis zum Blackout“",
      "teaser": "Beim „Tatort”-Dreh? War sie verkatert. Zu Hause? Gab es reichlich Alkohol. Schon als Teenagerin begann Mimi Fiedler zu trinken. Nun, nach 30 Jahren Sucht, ist die Schauspielerin trocken – und zieht eine bittere Bilanz zu unserem verlogenen Umgang mit dem Rausch.",
      "url": "https://www.welt.de/vermischtes/prominente/plus244528014/Mimi-Fiedler-Meistens-habe-ich-direkt-nach-den-Dreharbeiten-getrunken-Alleine-oft-bis-zum-Blackout.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile244528004/6817930597-ci23x11-w20/Mimi-Fiedler-Trinkerbelle-Mein-Leben.jpg",
      "image_title": "\"Rückblickend weiß ich ehrlich gesagt nicht, wie ich mein Leben überhaupt auf die Reihe bekommen habe\", sagt Mimi Fiedler über ihre Zeit mit dem Alkohol",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Die Blinddarm-OP wurde zum Wendepunkt der Beziehung",
      "teaser": "Trennungen sind schmerzhaft, manche prägen fürs ganze Leben. Hier erzählen Menschen, wie ihre Partnerschaften endeten und warum. Und sie erklären auch, was sie daraus gelernt haben. Den Anfang macht eine Frau, die nach 20 Jahren Ehe vom Doppelleben ihres Mannes erfuhr.",
      "url": "https://www.welt.de/vermischtes/plus238380103/Trennungen-Die-Blinddarm-OP-wurde-zum-Wendepunkt-der-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile238380307/3787933407-ci23x11-w20/Lone-woman-sitting-on-the-bed-looking-out-of-the-window.jpg",
      "image_title": "Nina* erkennt den Mann, mit dem sie 20 Jahre zusammen war, heute nicht mehr wieder (Symbolbild)"
    },
    {
      "title": "Zu viel Stress? So finden Sie das eigentliche Problem und einen Ausweg",
      "teaser": "Wenn Stress zu Überforderung wird und diese anhält, können Symptome wie Schlafstörungen hinzukommen. Ein Coach und ein Psychotherapeut erklären, ab wann es gefährlich wird - und wie die Kleiderschrank-Methode hilft.",
      "url": "https://www.welt.de/vermischtes/plus235838648/Stress-im-Alltag-Mit-der-Kleiderschrank-Methode-gegen-die-Ueberforderung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile235986366/3437932027-ci23x11-w20/GettyRF-2-1252672964-JBH.jpg",
      "image_title": "Stress im Alltag: „Viele verwechseln Glück mit Perfektionismus“",
      "author": "Jette Moche"
    },
    {
      "title": "„Es gibt Tage, an denen ich im Sitzen einschlafe“",
      "teaser": "In Zeiten, in denen schon Familien mit gesunden Kindern über Überforderung klagen, wuppen Anas Eltern die Pflege ihrer behinderten Tochter im Schichtsystem. Vom Staat fühlen sie sich in vielen Fragen im Stich gelassen. Die Posse um eine Badeliege zeigt die absurden Volten der Bürokratie.",
      "url": "https://www.welt.de/vermischtes/plus244680736/Kind-mit-Behinderung-Es-gibt-Tage-an-denen-ich-im-Sitzen-einschlafe.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile244680730/3547931247-ci23x11-w20/Stefi-2.jpg",
      "image_title": "Stefica Budimir-Bekan",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Eine australische Schwuchtel rettet die deutsche Kultur“",
      "teaser": "Zehn Jahre lang leitete Barrie Kosky die Komische Oper in Berlin und mischte das deutsche Regietheater auf. Nun verrät er, wie er als Jude in Wagners Bayreuth das teutonischste aller Werke inszenieren konnte – und wirft die Frage aller Fragen auf: Was ist bloß los mit den Deutschen?",
      "url": "https://www.welt.de/kultur/klassik/plus244720376/Barrie-Koskys-Memoiren-Australische-Schwuchtel-rettet-deutsche-Kultur.html",
      "image_url": "https://img.welt.de/img/kultur/klassik/mobile244720372/7827930777-ci23x11-w20/FRANCE-CULTURE-LYRICAL-BARRIE-KOSKY.jpg",
      "image_title": "Wager ist so problematisch wie die ganze Welt: Barrie Kosky",
      "author": "Tilman Krause"
    },
    {
      "title": "Das Problem mit den Vürstchen, dem Vleisch und der Vetzgerei",
      "teaser": "Nicht nur beim Gendern führt ein gesellschaftlicher Trend zu Konflikten mit der deutschen Sprache. Auch der Hang zur pflanzlichen Ernährung beschert uns neue Ausspracheprobleme. Warum niemals jemand Vürstchen und Vetzgerei sagen wird.",
      "url": "https://www.welt.de/kultur/plus244680164/Rechtschreibung-Das-Problem-mit-den-Vuerstchen-und-der-Vetzgerei.html",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile243207459/5587934097-ci23x11-w20/Fleischersatz.jpg",
      "image_title": "Vegane Falafel, vegane Schnitzel, vegane Würstchen und Gemüse sind auf einem Teller in einer Küche zu sehen.",
      "author": "Matthias Heine"
    },
    {
      "title": "Der große Krieg fängt gerade erst an",
      "teaser": "Leben wir bereits unter einem Kriegsregime? Mit der Corona-Pandemie habe ein fatales Freund-Feind-Denken begonnen, glaubt der Philosoph Raúl Sánchez Cedillo. Mit dem Ukraine-Krieg steuere die Welt nun auf den militärischen Kipppunkt zu. Sein Vorwurf an die Verantwortlichen: „Kollapsismus“.",
      "url": "https://www.welt.de/kultur/plus244677158/Dritter-Weltkrieg-In-den-Koepfen-hat-er-schon-begonnen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244679368/4067936657-ci23x11-w20/Ukrainian-soldiers-on-the-frontline-in-Donetsk-Oblast.jpg",
      "image_title": "Ukrainischer Soldat im Donbass: „Dieser Krieg endet nicht in der Ukraine“, glaubt Raúl Sánchez Cedillo",
      "author": "Jakob Hayner"
    },
    {
      "title": "Zuerst fällt Russland – und dann?",
      "teaser": "Wohlstandsverwahrlosung und imperiale Überdehnung brachten Rom zu Fall. Von den drei Großmächten von heute wird Putins Reich als erstes verschwinden. Wer aber ist noch dem Untergang geweiht? Der Militärtheoretiker Martin van Creveld glaubt, es zu wissen – aus mehreren Gründen.",
      "url": "https://www.welt.de/kultur/plus244696456/China-Russland-USA-Welche-Supermacht-wird-als-erstes-untergehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244696914/4627939027-ci23x11-w20/Global-warming-conceptual-illustration.jpg",
      "image_title": "Große Reiche kommen und gehen, wusste schon Polybius",
      "author": "Martin van Creveld"
    },
    {
      "title": "Raketen sind im Gegensatz zu Terroranschlägen mittlerweile Peanuts",
      "teaser": "WELT-Kolumnistin Mirna Funk war in Tel Aviv, als ein arabischer Israeli einen Touristen überfuhr und tötete. Hier beschreibt sie, welche Widersprüche Israels Gesellschaft derzeit beinahe zerreißen – und welcher Fehlschluss in deutschen Medien gezogen wurde.",
      "url": "https://www.welt.de/kultur/plus244708770/Israel-Raketen-das-sind-im-Gegensatz-zu-Terroranschlaegen-mittlerweile-Peanuts.html",
      "image_url": "https://img.welt.de/img/kultur/mobile240627519/4857937017-ci23x11-w20/Mirna-Funk.jpg",
      "image_title": "Mirna Funk",
      "author": "Mirna Funk"
    },
    {
      "title": "„Das große Bedürfnis nach dem, was man früher Anstand genannt hätte“",
      "teaser": "Der berühmte Soziologe Heinz Bude ist praktizierender Katholik, interessiert sich aber nicht für die Morallehre der Kirche und war ewig nicht mehr beichten. Ein Gespräch über das Wesen der Sünde, zwischenmenschlichen Verrat und das moralische Entlastungsangebot der Klimabewegung.",
      "url": "https://www.welt.de/debatte/kommentare/plus244686160/Soziologe-Heinz-Bude-Gibt-ein-gesellschaftliches-Beduerfnis-nach-dem-was-man-frueher-Anstand-genannt-haette.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244686158/1457931027-ci23x11-w20/Heinz-Bude.jpg",
      "image_title": "Heinz Bude - deutscher Soziologe und Publizist - hier aufgenommen in seiner Wohnung",
      "author": "Lucas Wiegelmann"
    },
    {
      "title": "Für den illiberalen Feminismus sind Frauen nur Opfer",
      "teaser": "Wir haben noch nie so viel über Diskriminierung, Mütter-Burn-out und Geschlechterquoten geredet wie heute. Aber wir beurteilen das Leben von Frauen zu negativ – weil viele Feministinnen Frauen als chronische Opfer präsentieren, meint unser Gastautor.",
      "url": "https://www.welt.de/debatte/kommentare/plus244696428/Gleichberechtigung-Fuer-illiberale-Feministinnen-sind-Frauen-nur-Opfer.html",
      "image_url": "https://img.welt.de/img/incoming/mobile244696788/7487934057-ci23x11-w20/Women-activist-on-protest-for-equal-rights.jpg",
      "image_title": "In Sachen Gleichberechtigung sind wir weiter, als viele Frauenrechtlerinnen wahrhaben wollen",
      "author": "Martin Schröder"
    },
    {
      "title": "„Trump – die Fortsetzung“ hat mit voller Wucht begonnen",
      "teaser": "Im Prozess gegen den ehemaligen US-Präsidenten geht es nicht nur um die Frage von Schuld oder Unschuld. Es geht auch um Demokratie und Rechtsstaatlichkeit. Donald Trump kann derweil das Narrativ vom Märtyrer weiterspinnen.",
      "url": "https://www.welt.de/debatte/kommentare/plus244705250/US-Praesident-vor-Gericht-Trump-die-Fortsetzung-hat-mit-voller-Wucht-begonnen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244706426/7077932727-ci23x11-w20/Kombo-Bolzen-Trump.jpg",
      "image_title": "Erstmals muss sich mit Donald Trump ein US-Präsident vor Gericht verantworten",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Mittlerweile fühlen sich die Leute schuldig, wenn sie zu viel Wasser verbrauchen“",
      "teaser": "Immer mehr psychische Nöte und Zukunftsängste – es scheint etwas kaputt zu sein im Land. Für alle, die nicht mit sich im Reinen sind, hat das Christentum ein Angebot: die Beichte. Aber fast niemand geht noch hin. Warum ist das so? Und: Tut das einer modernen Gesellschaft wirklich gut?",
      "url": "https://www.welt.de/debatte/kommentare/plus244679608/Beichte-Mittlerweile-fuehlen-sich-die-Leute-schuldig-wenn-sie-zu-viel-Wasser-verbrauchen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244680412/5777932087-ci23x11-w20/auftrag-agb-zugestimmt-WS-TT-4-2-B-33.jpg",
      "image_title": "„Wer hier herkommt, flüstert ja eher“: der Bonner Pfarrer Dirk Baumhof",
      "author": "Lucas Wiegelmann"
    },
    {
      "title": "Ausgerechnet bei der Atomkraft ist Europa weiter abhängig von Putin",
      "teaser": "Auf vielen Gebieten wirken die Sanktionen gegen Russland bereits. Aber ausgerechnet der vom Kreml gelenkte Atomkonzern Rosatom darf weiter Uranstäbe an europäische Kernkraftwerke liefern – und verdient blendend. Damit muss Schluss sein, fordern unsere Gastautoren. Und nennen Alternativen.",
      "url": "https://www.welt.de/debatte/kommentare/plus244677328/Anton-Hofreiter-Bei-der-Atomkraft-ist-Europa-noch-abhaengig-von-Putin.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244681102/2167937847-ci23x11-w20/Kombo-Hofreiter-Sovsun.jpg",
      "image_title": "„Wo ein Wille ist, ist auch ein Weg“, schreiben der Bundestagsabgeordnete Anton Hofreiter (Grüne) und die ukrainische Abgeordnete Inna Sovsun",
      "author": "Anton Hofreiter"
    },
    {
      "title": "Wie Vulkanausbrüche den Mond verfinstern",
      "teaser": "Gewaltige Vulkanausbrüche prägten das Mittelalter und führten zur Kleinen Eiszeit. Forscher haben nun Zusammenhänge mit Mondfinsternissen gefunden. In Beschreibungen der Zeitgenossen ist die Färbung des Mondes wichtig.",
      "url": "https://www.welt.de/wissenschaft/plus244670750/Mondfinsternis-Wie-Vulkanausbrueche-den-Mond-verfinstern.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244670746/3857936657-ci23x11-w20/Various-phases-of-a-total-lunar-eclipse-blood-moon-astrophotography.jpg",
      "image_title": "Various phases of a total lunar eclipse, blood moon, astrophotography",
      "author": "Holger Kreitling"
    },
    {
      "title": "Co-Working im Mittelschiff, Cocktails unter der Empore",
      "teaser": "Zu leer, zu teuer, zu marode: Abertausenden Kirchen, Klöstern und Kapellen in Deutschland droht das Aus. Forscher untersuchen nun, wie sich die Gebäude retten lassen. Drei Varianten bieten sich an – doch von den teils innovativen Lösungen sind längst nicht alle begeistert.",
      "url": "https://www.welt.de/wissenschaft/plus244711948/Kirchensterben-Wie-sich-unrentable-Gotteshaeuser-weiternutzen-lassen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244711934/1747932907-ci23x11-w20/Pressefotos-der-Digital-Church-in-Aache-4.jpg",
      "image_title": "Pressefotos der Digital Church in Aachen https://aachen.digital/presse/",
      "author": "Céline Lauer"
    },
    {
      "title": "„Der Spirit, der uns verbindet“ – Wie WELT-Leser über Freundschaft denken",
      "teaser": "Die ideale Freundschaft ist inspirierend, respektvoll und tut gut. Doch manchmal wird es nach Jahren anstrengend oder endet jäh, wie uns Leser berichten. Was haben Sie mit Ihren Freunden erlebt? Was zeichnet wahre Freundschaft aus? Teilen Sie Ihre Gedanken im Kommentarbereich.",
      "url": "https://www.welt.de/wissenschaft/plus244592208/Wahre-Freunde-Wie-WELT-Leser-ueber-Freundschaft-denken.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244638582/3577935507-ci23x11-w20/Group-of-friends-putting-hands-together.jpg",
      "image_title": "Fühlt man sich von seinen Freunden geliebt – oder verzichtet man besser auf eine toxische Freundschaft?",
      "author": "Clara Ott"
    },
    {
      "title": "Wie Bienen die Bakterienwelt von Städten aufspüren",
      "teaser": "Das Wort „Nutztier“ gewinnt bei Bienen plötzlich eine ganz neue Bedeutung: US-Forscher haben eine Methode gefunden, wie sich mit den Insekten das Mikrobiom von Städten erheben lässt. Das dient nicht nur der Seuchenbekämpfung – sondern kann auch dabei helfen, Metropolen gerechter zu gestalten.",
      "url": "https://www.welt.de/wissenschaft/plus244691188/Umweltforschung-Wie-Bienen-die-Bakterienwelt-von-Staedten-aufspueren.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile244691186/8177937077-ci23x11-w20/Bee-on-ledge.jpg",
      "image_title": "Biene sitzt auf einem Dachsims vor Stadtkulisse",
      "author": "Céline Lauer"
    },
    {
      "title": "Wer heimlich „Soll ich mich trennen?“ denkt, ist auf dem richtigen Weg",
      "teaser": "Trennungsgedanken sind oft mit Scham und Angst besetzt und werden lange verdrängt. Eher bindet man Freunde in die Entscheidungsfindung ein als den Partner. Aber woran merkt man, dass die Liebe am Ende ist? Was sind Gründe, zu gehen – und was bloß Ausreden und Schuldzuweisungen?",
      "url": "https://www.welt.de/wissenschaft/plus236142348/Partnerschaft-und-Liebe-Wer-heimlich-Soll-ich-mich-trennen-denkt-ist-auf-dem-richtigen-Weg.html",
      "image_url": "https://img.welt.de/img/newsletter/mobile235169590/9197938037-ci23x11-w20/clara-o-teaser-beschnitt-jpg.jpg",
      "image_title": "Auch die Eltern der Autorin sind geschieden, die Gründe sieht bis heute jeder anders. Aber ist das wichtig?",
      "author": "Clara Ott"
    },
    {
      "title": "„Ganz schlecht ist die Gewohnheit, gleich morgens das Bett zu machen“",
      "teaser": "Die Deutschen wechseln ihre Bettwäsche seltener als empfohlen. Das hat Folgen. Ein Mikrobiologe erklärt, was im Bett passiert, was Nacktschläfer beachten sollten und wieso Handtücher noch mehr Fäkalien beherbergen als Laken.",
      "url": "https://www.welt.de/gesundheit/plus244553690/Bettwaesche-wechseln-Wie-oft-sollte-man-sein-Bett-neu-beziehen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244655060/6057939627-ci23x11-w20/Happy-woman-laying-on-bed.jpg",
      "image_title": "„Es gibt Verschmutzungen, die man nicht sieht oder mitbekommt, sagt Dirk Bockmühl",
      "author": "Clara Ott"
    },
    {
      "title": "Die überraschend scharfe Kritik der WHO-Expertin",
      "teaser": "Die Debatte über die Laborthese haben die Frage nach der Herkunft des Coronavirus politisiert. Nun fordert eine WHO-Verantwortliche China erneut dazu auf, Daten aus Laboren und der frühen Phase der Pandemie freizugeben. Auch müsse sich die Welt von einer Politik der Schuldzuweisung verabschieden.",
      "url": "https://www.welt.de/gesundheit/plus244692520/Fehlende-Daten-WHO-Expertin-uebt-Kritik-an-Chinas-Regierung.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244692832/8327933317-ci23x11-w20/FILE-PHOTO-WHO-team-visits-Wuhan-Institute-of-Virology.jpg",
      "image_title": "Die WHO erfuhr erst kürzlich, dass chinesische Wissenschaftler Daten von Virenproben aus der Stadt Wuhan vom Januar 2020 besaßen",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„An der Entwicklung von Autismus beteiligt“",
      "teaser": "Sind Lithiumionen im Trinkwasser gefährlicher als bislang gedacht? Nachdem Forscher aus Kopenhagen schon einen Zusammenhang mit Demenz festgestellt hatten, dokumentieren sie nun auch Belege für Schäden an Ungeborenen. Doch es gibt ein großes Aber.",
      "url": "https://www.welt.de/gesundheit/plus244642894/Schwangerschaft-Lithium-im-Trinkwasser-Belege-fuer-Schaeden-an-Ungeborenen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244642892/3087936157-ci23x11-w20/Pregnant-woman-drinking-glass-of-water-in-kitchen-at-home.jpg",
      "image_title": "A pregnant woman drinks a glass of water in the kitchen of her home with fresh picked spring flowers in vase.",
      "author": "Nike Heinen"
    },
    {
      "title": "„Wenn Sie die Opferrolle nicht verlassen, wendet sich nichts in Ihrem Leben zum Besseren“",
      "teaser": "Eltern prägen früh das Selbstbild ihrer Kinder und stellen so die Weichen für deren Lebensweg. Doch wir sind diesen Erfahrungen nicht ausgeliefert: Psychologen kennen die Methoden, wie man zu sich selbst finden kann.",
      "url": "https://www.welt.de/gesundheit/plus235797094/Schatten-der-Kindheit-Wie-man-sich-vom-Einfluss-der-Eltern-befreit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile235797092/4377931397-ci23x11-w20/Young-woman-making-devil-shadow-2.jpg",
      "image_title": "Rear view of young woman making large devil shadow on pink background Getty ImagesGetty Images",
      "author": "Elke Hartmann-Wolff"
    },
    {
      "title": "„Wir können heute schon 20 Jahre vorher Warnzeichen finden“",
      "teaser": "Die Volkskrankheit Demenz tritt vermehrt auf. Viele Menschen erkranken schon im mittleren Alter. Am weitesten ist die Forschung bei Alzheimer. Die Lebenserwartung nach der Diagnose ist für Patienten beunruhigend.",
      "url": "https://www.welt.de/gesundheit/plus244573332/Demenz-Wir-koennen-heute-schon-20-Jahre-vorher-Warnzeichen-finden.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile244573330/6597931817-ci23x11-w20/Young-and-senior-women-face-to-face.jpg",
      "image_title": "GettyImages-88449418",
      "author": "Kilian Genius"
    },
    {
      "title": "„Lamach sabachthani“ – Was Jesus am Kreuz wirklich zu Gott sagte",
      "teaser": "Wenn er Tote auferweckte oder zu seinen Jüngern predigte, sprach Jesus Aramäisch. Der Theologe Holger Gzella erklärt nun diese „Weltsprache des Altertums“, der sich mehrere Imperien bedienten. Eine Hoffnung muss er dabei allerdings zerstören.",
      "url": "https://www.welt.de/geschichte/plus244687232/Weltsprache-Aramaeisch-Was-Jesus-am-Kreuz-wirklich-zu-Gott-sagte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244687226/9527939497-ci23x11-w20/Christ-on-the-Cross-Artist-Zurbarn-Francisco-de-1598-1664.jpg",
      "image_title": "Christ on the Cross. Found in the collection of Thyssen-Bornemisza Collections.",
      "author": "Matthias Heine"
    },
    {
      "title": "Ein 40 Jahre alter Torpedo versenkte das deutsche Flaggschiff",
      "teaser": "Es sollte ein Überraschungsangriff werden. Doch dann eröffnete eine alte Festung südlich von Oslo das Feuer auf den Schweren Kreuzer „Blücher“. Das „Unternehmen Weserübung“, die Invasion Norwegens am 9. April 1940, begann mit einem Desaster.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus244668176/Ein-40-Jahre-alter-Torpedo-versenkte-das-deutsche-Flaggschiff.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244668164/3337939897-ci23x11-w20/Second-World-War-1940-45.jpg",
      "image_title": "The German heavy cruiser Blücher is shot on with guns at Oscarsborg fortress and from positions on land, and sank near Drøbak in the Oslofjord, Norway - during the Germans' surprise attack on Norway in the early morning of April 9, 1940. Foto: SCANPIX ARCHIVE code 20520",
      "author": "Johann Althaus"
    },
    {
      "title": "Dieser deutsche Wunderpanzer ging nie in Serie",
      "teaser": "Er sollte sich ducken können und mehr Bodenfreiheit haben als jedes Konkurrenzmodell: Ab 1963 entwickelten deutsche Ingenieure für Bundeswehr und US Army gemeinsam einen Panzer der Zukunft. Doch die Erwartungen waren zu unterschiedlich.",
      "url": "https://www.welt.de/geschichte/plus244653538/Kampfpanzer-70-Dieser-deutsche-Wunderpanzer-ging-nie-in-Serie.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244653530/3207939387-ci23x11-w20/MBT-70-Aberdeen-Speed-Test.jpg",
      "image_title": "MBT-70_Aberdeen_Speed_Test",
      "author": "Johann Althaus"
    },
    {
      "title": "So rechtfertigte sich der Nazi, der den „Röhm-Putsch“ auslöste",
      "teaser": "Viktor Lutze war ein eher unauffälliger Funktionär der Braunhemden – bis zum Juni 1934. Da trug er wesentlich zu Hitlers Entscheidung bei, die SA-Führung zu ermorden. 80 Jahre nach Lutzes Tod bei einem Autounfall 1943 wird sein Tagebuch zugänglich.",
      "url": "https://www.welt.de/geschichte/plus244637608/SA-Chef-Viktor-Lutze-Der-Nazi-der-den-Roehm-Putsch-verriet.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile244637598/5767937527-ci23x11-w20/Lutze-haelt-Rede-Reichswettkaempfe-SA-1938.jpg",
      "image_title": "Lutze haelt Rede/Reichswettkaempfe SA 1938 Lutze, Viktor Stabschef der SA (1934-43) und Ober- praesident von Hannover (1933-41) 1890-1943. - Lutze haelt eine Ansprache, waehrend der Abschlussveranstaltung der SA-Reichs- wettkaempfe im Berliner Olympiastadion.- Foto, Sommer 1938.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Erschütternd. Wie kann jemand so etwas tun?“",
      "teaser": "Jugendliche aus verschiedenen Ländern sind zu einer „Spring School“ auf dem Gelände der Gedenkstätte an das frühere KZ Bergen-Belsen zusammengekommen. Sie wollen aus der Geschichte lernen, die komplexer ist, als viele es vorher gedacht haben.",
      "url": "https://www.welt.de/geschichte/plus244564304/KZ-Bergen-Belsen-Erschuetternd-Wie-kann-jemand-so-etwas-tun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile213338102/2517932257-ci23x11-w20/Bergen-Belsen-Befreiung-Ueberlebende-2.jpg",
      "image_title": "Nationalsozialismus: Konzentrationslager. Befreiung des KZ Bergen-Belsen durch britische Truppen der 2. Armee, am 15. April 1945. Überlebende Zigeuner in einer Baracke des Lagers. Foto, um April 1945. |",
      "author": "Karen Miether"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Urlaub auf einem Luxus-Hausboot gewinnen!",
      "teaser": "WELTplus-Kunden haben nun die Chance auf attraktive Gewinne! In dieser Woche geht es um einen Hausboot-Urlaub mit Le Boat für 4 Personen auf dem Premier-Boot für eine Woche. Erkunden Sie die schönsten Wasserwege Europas oder Kanadas mit der Horizon 1.",
      "url": "https://www.welt.de/weltplus/plus244209913/WELTplus-Gewinnspiel-Gewinnen-Hausboot-Urlaub-mit-LeBoat.html",
      "image_url": "https://img.welt.de/img/weltplus/mobile244212767/1567935717-ci23x11-w20/Horizon1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Diese Inseln sind Traumziele abseits der Massen",
      "teaser": "Sardinien, Krk, Mykonos und Malta sind zweifelsohne schön, aber zuweilen auch ziemlich von Touristen überlaufen. Zum Glück gibt es attraktive Alternativen in unmittelbarer Nachbarschaft der Inseln. Wir stellen reizvolle Eilande vor, auf denen es noch ruhig zugeht.",
      "url": "https://www.welt.de/reise/nah/plus244190525/Urlaub-Diese-Inseln-sind-Traumziele-abseits-der-Massen.html",
      "image_url": "https://img.welt.de/img/reise/mobile244197913/5547934077-ci23x11-w20/Blue-lagoon.jpg",
      "image_title": "Blue lagoon",
      "author": "Christian Haas"
    },
    {
      "title": "Eine Familie, ein Abenteuer, Attacke",
      "teaser": "Europa und Afrika, das ist eine schwierige Beziehung, geprägt von bitteren Erfahrungen, Ängsten, Illusionen. Viele Afrikaner suchen in Europa ihr Glück, oft vergeblich. Annika und Michel Ruge fuhren mit ihrer kleinen Tochter in die Gegenrichtung – von Hamburg nach und durch Afrika.",
      "url": "https://www.welt.de/reise/Fern/plus244133839/Michel-Ruge-und-seine-Reise-durch-Afrika-Eine-Familie-ein-Abenteuer-Attacke.html",
      "image_url": "https://img.welt.de/img/reise/mobile244147725/5997932527-ci23x11-w20/Anstrichhonorar-Fotos-zu-einem-moegliche-54.jpg",
      "image_title": "Tochter Jaguar trifft auf die ersten Kamele ihres Lebens – im Atlasgebirge"
    },
    {
      "title": "„Für Everest-Bezwinger sind Leichen am Berg kein Thema“",
      "teaser": "Von April bis Juni dauert die Saison am höchsten Berg der Erde. Nachdem die Pandemie die Jahre 2020 und 2021 überschattete, gab es im letzten Jahr wieder einen Ansturm von Bergsteigern. Ein Experte über Müll, Tote und Luxustouristen am Mount Everest.",
      "url": "https://www.welt.de/reise/Fern/plus238966953/Mount-Everest-Ein-voller-Geldbeutel-und-die-Bereitschaft-ueber-Leichen-zu-gehen-genuegen.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile238979503/5017930607-ci23x11-w20/Nepal-Solo-Khumbu-Everest-Sagamartha-National-Park-Roped-team.jpg",
      "image_title": "Selbst die zunehmende Kommerzialisierung ändert nichts an der Faszination, die der Mount Everest auf Bergsteiger ausübt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ein Zufall machte Brüssel zur „Hauptstadt“ der EU",
      "teaser": "Belgien wird gern reduziert auf Fritten in Tüten und gute Comics. Es ist aber auch das internationalste Land Europas. In Brüssel leben die meisten Diplomaten der Welt, die Stadt ist Sitz der EU und der Nato. Geplant war das ursprünglich nicht.",
      "url": "https://www.welt.de/reise/staedtereisen/plus238131861/Das-B-in-Belgien-machte-Bruessel-zur-Hauptstadt-der-EU.html",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile238133321/3427932377-ci23x11-w20/EU-Parlament-Viertel-in-Bruessel.jpg",
      "image_title": "Belgien: Der Place du Luxembourg bietet sich als Ausgangspunkt für eine Entdeckungstour durch das Europaviertel in Brüssel an",
      "author": "Kira Hanser"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Lügt Kanzler Scholz? – „Die Indizienlage spricht dafür, ja“",
      "teaser": "Hamburgs CDU-Chef Thering sieht in der Cum-Ex-Affäre eine „erdrückende“ Indizienlage gegen Kanzler Scholz (SPD). Selbst dessen Rücktritt schließt er nicht aus. Und er sagt, welche drei Schwerpunkte seine Partei an die Macht bringen sollen – den Kampf gegen das Gendern zählt er nicht dazu.",
      "url": "https://www.welt.de/politik/deutschland/plus244701956/CDU-zu-Cum-Ex-Skandal-Luegt-Kanzler-Scholz-Indizienlage-spricht-dafuer-ja.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244702024/6557930527-ci23x11-w20/Dennis-Thering-Landesvorsitzender-der-CDU-Hamburg-2.jpg",
      "image_title": "Hamburgs CDU-Vorsitzender Dennis Thering, 39",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wie eine Stadt mit dem richtigen Umgang mit der „Letzten Generation“ ringt",
      "teaser": "Für einen kurzen Augenblick dachte die Hamburger Regierungskoalition, dass ein Dialog mit den Vertretern der „Letzten Generation“ sinnvoll wäre. Doch schnell eskalierte die Situation – zurück bleibt eine Stadt, die sich auf weitere Aktionen vorbereiten muss.",
      "url": "https://www.welt.de/regionales/hamburg/plus244676560/Wie-die-Letzte-Generation-die-Stadt-Hamburg-auf-Trab-haelt.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile244676558/6247939997-ci23x11-w20/Klimaaktivisten-legen-Verkehr-auf-den-Elbbruecken-lahm-2.jpg",
      "image_title": "Neue Taktik: Die Polizei schneidet mittlerweile festgeklebte Aktivisten aus der Fahrbahn – wie hier bei einer Blockadeaktion Ende März an den Elbbrücken",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Die Angst vor einem bayerischen „Silicon Valley“ mit unbezahlbaren Mieten",
      "teaser": "Tech-Unternehmen aus dem Silicon Valley bauen für Milliarden Standorte in München aus. Viele Anwohner fürchten, die ohnehin hohen Mieten könnten noch weiter steigen und Einheimische verdrängen. „Was für eine saturierte Diskussion“, sagt der Wirtschaftsreferent der Stadt.",
      "url": "https://www.welt.de/politik/deutschland/plus244682190/Die-Muenchner-Angst-vor-einem-bayerischen-Silicon-Valley-mit-unbezahlbaren-Mieten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244696262/7757930217-ci23x11-w20/DWO-Teaser-IP-Amazon-Apple-Google.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Dominik Kalus"
    },
    {
      "title": "Das unerwartete Diesel-Comeback nach dem Ausfall der Wasserstoff-Busflotte",
      "teaser": "Wiesbaden hatte Millionen in Wasserstoff-Busse investiert – und zieht jetzt die Reißleine: Künftig setzt man wieder stark auf Diesel-Fahrzeuge. Der Fall zeigt, was passieren kann, wenn sich Politiker von Lobbyisten bezirzen lassen und zu stark auf Fördergelder abzielen.",
      "url": "https://www.welt.de/politik/deutschland/plus244691480/Wiesbaden-Diesel-Comeback-nach-dem-Ausfall-der-Wasserstoff-Busflotte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244691590/9797939327-ci23x11-w20/Rockstar-sauberer-Energie-EU-setzt-auf-gruenen-Wasserstoff.jpg",
      "image_title": "Brennstoffzellen-Bus im Depot der ESWE in Wiesbaden",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Das zeigt, wie abgehoben in einem bestimmten, privilegierten Milieu agiert wird“",
      "teaser": "„Unerträglich“ findet Sachsen-Anhalts Ministerpräsident Haseloff (CDU) politisch überkorrekte Sprache in Öffentlich-Rechtlichen – etwa „gebärende Personen“. Beitragserhöhungen seien unvermittelbar. In der Migrationskrise warnt er gerade in Ostdeutschland vor einem „Spiel mit dem Feuer“.",
      "url": "https://www.welt.de/politik/deutschland/plus244683414/Reiner-Haseloff-Solche-Sprache-wird-als-westdeutsche-Bevormundung-empfunden.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile244686842/7537935067-ci23x11-w20/CT7B6010-jpg.jpg",
      "image_title": "Sachsen-Anhalts Regierungschef Reiner Haseloff (CDU), 69",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Guter Sex – ein Einstiegstor in die Welt toxischer Beziehungen",
      "teaser": "Manipulation, Machtspiele, Gewalt – all das sollte in einer gesunden Beziehung nichts zu suchen haben. Falls doch, ist sie sehr wahrscheinlich dysfunktional. Meist zeigen sich toxische Muster schon in der Kennenlernphase – durch „Love Bombing“ oder besonders guten Sex.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244295975/Toxische-Beziehung-Besonders-guter-Sex-ist-ein-Einstiegstor.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile244294383/7317930227-ci23x11-w20/Couple-in-front-of-wall.jpg",
      "image_title": "In toxischen Beziehungen finden sich häufig extrem narzisstische Persönlichkeiten – mit denen ist Kommunikation auf Augenhöhe selten möglich",
      "author": "GesellschaftDietgard Stein"
    },
    {
      "title": "Das Geständnis zweier Narzissten",
      "teaser": "Hanna, 34, verletzt bewusst ihre Partner. Elias, 23, mag nur Frauen mit wenig Selbstwertgefühl. Im Interview sprechen beide offen über ihren Narzissmus. Dazu erklärt ein Psychotherapeut, mit welcher Gefahr jemand lebt, der sich in einen Narzissten verliebt.",
      "url": "https://www.welt.de/vermischtes/plus237965971/Persoenlichkeitsstoerung-Das-Gestaendnis-zweier-Narzissten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile232225551/2737938877-ci23x11-w20/Multiple-exposure-side-view-dark-skinned-female.jpg",
      "image_title": "„Es gibt drei Typen von Narzissmus“, sagt Claas-Hinrich Lammers",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Zuerst fällt Russland – und dann?",
      "teaser": "Wohlstandsverwahrlosung und imperiale Überdehnung brachten Rom zu Fall. Von den drei Großmächten von heute wird Putins Reich als erstes verschwinden. Wer aber ist noch dem Untergang geweiht? Der Militärtheoretiker Martin van Creveld glaubt, es zu wissen – aus mehreren Gründen.",
      "url": "https://www.welt.de/kultur/plus244696456/China-Russland-USA-Welche-Supermacht-wird-als-erstes-untergehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244696914/4627939027-ci23x11-w20/Global-warming-conceptual-illustration.jpg",
      "image_title": "Große Reiche kommen und gehen, wusste schon Polybius",
      "author": "Martin van Creveld"
    },
    {
      "title": "„Männer erregen mich nicht. Stehe ich vielleicht auf Frauen?“",
      "teaser": "Bisher hatte sie ausschließlich Beziehungen zu Männern. Doch auf sexuell aufregende erste Phasen folgte ihrerseits stets die Unlust. Wäre sie mit einer Frau besser dran? Unser Paarberater sieht Handlungsbedarf an ganz anderer Stelle.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus244452910/Dating-Maenner-erregen-mich-nicht-Stehe-ich-vielleicht-auf-Frauen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile244458180/4647934867-ci23x11-w20/GettyImages-640359941.jpg",
      "image_title": "Hat sich die sexuelle Orientierung geändert oder fehlt schlicht die Lust auf Sex mit dem Partner?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Europas großer Bildungs-Aufsteiger – und was Deutschland von ihm lernen kann",
      "teaser": "In Polen haben sich die Leistungen der Schüler seit dem Jahr 2000 so stark verbessert wie in keinem anderen EU-Land. Dabei wird dort nicht besonders viel Geld für Bildung ausgeben. Die Erfolge lassen sich direkt auf eine radikale Schulreform zurückführen – sie wäre leicht übertragbar.",
      "url": "https://www.welt.de/wirtschaft/plus244671576/Polens-Schulsystem-Europas-Bildungs-Aufsteiger-und-was-Deutschland-von-ihm-lernen-kann.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile244673466/5437935677-ci23x11-w20/Portrait-girl-lighted-with-colorful-code.jpg",
      "image_title": "In den Grunddisziplinen Lesen, Mathematik und Naturwissenschaften befindet sich Polen jeweils in der weltweiten Spitzengruppe",
      "author": "Tobias Kaiser"
    }
  ]
}