{
  "timestamp": "2023-06-11T10:10:34",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.58005de7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.f855e6ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hier gewinnen Immobilien in Zukunft noch an Wert",
      "teaser": "Hohe Zinsen und drohende Sanierungskosten drücken bundesweit auf die Preise. Doch es gibt noch Regionen, in denen sich der Markt besser entwickelt als erwartet. WELT zeigt, wo Wohneigentum noch an Wert gewinnt – und erklärt, wovon die Preisentwicklung abhängig ist.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245695508/Immobilienpreise-Hier-gewinnt-Wohneigentum-in-Zukunft-noch-an-Wert.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245698390/8197936837-ci23x11-w20/DWO-Teaser-immobilienpreise-aw-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Von feministischen Klos und Robert Habeck – mein irrer Besuch auf der Re:publica",
      "teaser": "Um endlich die linke junge Szene zu verstehen, habe ich die Digitalkonferenz Re:publica besucht. Für knapp 300 Euro Eintritt kann man dort über ökologische Klos diskutieren, Trost beim „Awareness-Team“ suchen und sogar dem echten Robert Habeck zujubeln. Besuch in einer Parallelwelt.",
      "url": "https://www.welt.de/debatte/kommentare/plus245774430/Besuch-auf-der-Re-publica-Von-feministischen-Klos-und-Robert-Habeck.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244939690/1817933907-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "„Viele Menschen wollen nicht dort hinziehen, wo überproportional AfD gewählt wird“",
      "teaser": "Der Ökonom Marcel Fratzscher warnt vor einem Aufstieg „rechtsextremer Kräfte“. Er sieht darin eine Schwächung des Standorts Deutschland. Dass sich etwa Italien oder Polen derzeit wirtschaftlich gut schlagen, hält er für kein gutes Gegenargument.",
      "url": "https://www.welt.de/wirtschaft/plus245788946/Marcel-Fratzscher-Erstarken-der-AfD-macht-Deutschland-nicht-attraktiver.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245788940/0917931707-ci23x11-w20/Marcel-Fratzscher.jpg",
      "image_title": "Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW)",
      "author": "Jan Klauth"
    },
    {
      "title": "„Vollkommen aufgelöst und mit weit aufgerissenen Augen“",
      "teaser": "Nach den Enthüllungen zu Geschehnissen hinter den Kulissen bei Rammstein belasten weitere Schilderungen von Zeuginnen und Betroffenen die Band. Eine Zeugin berichtet mit Klarname und ausführlich, was sie erlebt hat. Die Frau sagt: „Es ist wichtig, offen zu sprechen.“",
      "url": "https://www.welt.de/politik/plus245777526/Rammstein-Skandal-Vollkommen-aufgeloest-und-mit-weit-aufgerissenen-Augen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile193422313/2387936317-ci23x11-w20/02-03-2019Rammstein-Auslaender-Videodre.jpg",
      "image_title": "Die Band Rammstein bei einem Videodreh in Südafrika. In der Mitte: Frontmann Till Lindemann",
      "author": "Maike Backhaus"
    },
    {
      "title": "Sollen sie doch ihre Raketen auf Kiew verschwenden",
      "teaser": "In den letzten Wochen hat die russische Armee Kiew fast ohne Unterlass angegriffen: mit Drohnen, Iskander- und Hyperschallraketen. Ein ukrainischer Journalist erklärt, wie es sich anfühlt, Tag und Nacht bombardiert zu werden – und wie sich die ukrainische Gesellschaft verändert hat.",
      "url": "https://www.welt.de/politik/ausland/plus245759620/Raketen-auf-die-Ukraine-Sollen-sie-doch-ihre-Raketen-auf-Kiew-verschwenden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245759616/6667936607-ci23x11-w20/Ukraine-Krieg-Kiew-4.jpg",
      "image_title": "dpatopbilder - 30.05.2023, Ukraine, Kiew: Die ukrainische Luftabwehr fängt beim dritten russischen Luftangriff auf die ukrainische Hauptstadt innerhalb der letzten 24 Stunden eine Shahed-Drohne in der Luft ab. Foto: Evgeniy Maloletka/AP +++ dpa-Bildfunk +++",
      "author": "Maksym Vikhrov"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Beziehung-Mit-einem-Trick-kann-man-den-Partner-und-auch-die-Liebe-fuer-ihn-wiederentdecken.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "Ein Land im Niedergang – und ohne Sicht auf Besserung",
      "teaser": "Der deutsche Staat kommt seinen elementarsten Pflichten nicht mehr nach. Der Respekt für Bedürfnisse und Lebensleistung vieler Menschen fehlt in der Politik. Wenn diese ungute Stimmung weiter ignoriert wird, profitiert davon nur die AfD.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus245774892/Harald-Martenstein-Ein-Land-im-Niedergang-und-ohne-Sicht-auf-Besserung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile245060552/1507938787-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Als „Sugar Daddy“ und „Henker“ lockte Jan Heiko P. Ayleen in seine tödliche Falle",
      "teaser": "Im Sommer 2022 wurde die Leiche der 14-jährigen Ayleen A. aus einem See geborgen. Ihren viel älteren mutmaßlichen Mörder Jan Heiko P. hatte sie im Internet kennengelernt. Ermittlungsakten, die WELT einsehen konnte, legen P.s perverses Agieren offen – und rekonstruieren Ayleens letzte Stunden.",
      "url": "https://www.welt.de/politik/deutschland/plus245776108/Tod-einer-14-Jaehrigen-Als-Sugar-Daddy-und-Henker-lockte-Jan-Heiko-P-Ayleen-in-seine-toedliche-Falle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245779048/1537934977-ci23x11-w20/Kombo-Mordfall-Ayleen.jpg",
      "image_title": "Ayleen A. (†14) und der Fundort ihrer Leiche, der Teufelsee in Hessen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Zügiges Verfahren – Bis zu zehn Jahre Haft möglich",
      "teaser": "Erstmals in der Geschichte der USA ist ein Ex-Präsident auf Bundesebene angeklagt worden. Donald Trump wird vorgeworfen, Geheimpapiere illegal gelagert und damit gegen das Spionagegesetz verstoßen zu haben. Für Trump hat der Prozess einen gewissen Reiz.",
      "url": "https://www.welt.de/politik/deutschland/plus245797738/Zweite-Anklage-gegen-Donald-Trump-Zuegiges-Verfahren-Bis-zu-zehn-Jahre-Haft-moeglich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245798014/9727935047-ci23x11-w20/FILES-US-President-Donald-Trump-b-2.jpg",
      "image_title": "Der Ärger mit der Justiz hat für Donald Trump erst angefangen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Ukraine in die Nato? Warum das auch in Russlands Interesse sein kann",
      "teaser": "Deutschland sieht traditionell jede Nato-Perspektive der Ukraine kritisch. Doch deren Mitgliedschaft im westlichen Militärbündnis könnte nach Kriegsende sogar aus russischer Sicht von Interesse sein, folgt man Henry Kissinger. Kommt es so weit, fiele dem Kanzler eine besondere Rolle zu.",
      "url": "https://www.welt.de/politik/deutschland/plus245776424/Nach-Putins-Angriffskrieg-Ukraine-in-die-Nato-Warum-das-auch-in-Russlands-Interesse-sein-kann.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245691572/7417931697-ci23x11-w20/Robin-Alexander.jpg",
      "image_title": "Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "Unbändiger Jubel nach der „Ansage an die Medien“",
      "teaser": "Eine Abrechnung mit dem Heizungsgesetz und der Ampel. CSU-Chef Söder bekommt ebenfalls Unmut vor rund 10.000 Demonstranten in Erding zu spüren. Als dann Bayerns Wirtschaftsminister Hubert Aiwanger ans Mikrofon tritt, nimmt der Protest einen überraschenden Verlauf.",
      "url": "https://www.welt.de/politik/deutschland/plus245796884/Demo-gegen-gruene-Politik-in-Erding-Unbaendiger-Jubel-nach-der-Ansage-an-die-Medien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245797922/5907935977-ci23x11-w20/Demonstration-gegen-Klima-Politik-der-Ampelregierung.jpg",
      "image_title": "„Vernunft vor Ideologie – Schluss mit dem grünen Schwachsinn!“, „Rettet den Mittelstand - Habeck, der Zerstörer Deutschlands“: Rund 10.000 Menschen demonstrieren in Erding",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Sanierungspläne könnten Hausbesitzer Milliarden kosten – Ein Ministerium rebelliert jetzt",
      "teaser": "Das EU-Parlament arbeitet an einer neuen Richtlinie. Weil Gebäude in den Mitgliedstaaten damit höchst ungleich eingestuft würden, könnte das für Deutschlands Hauseigentümer teuer werden. Von bis zu 1400 Milliarden Euro ist die Rede. Jetzt formiert sich Widerstand – auch in der Ampelregierung.",
      "url": "https://www.welt.de/wirtschaft/plus245796974/Neue-Gebaeuderichtlinie-Bundesregierung-wehrt-sich-gegen-EU-Sanierungsplaene.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245797058/3527934907-ci23x11-w20/Aerial-view-of-the-town-of-Bad-Fussing.jpg",
      "image_title": "Aerial view of the town of Bad Fussing",
      "author": "Michael Fabricius"
    },
    {
      "title": "Zuschlagen oder Abwarten – Das ist die beste Öltank-Taktik für den Sommer",
      "teaser": "Die „teuerste Heizperiode aller Zeiten“ haben wir hinter uns. Der Ölpreis ist deutlich gefallen. Doch ab Juli droht neues Ungemach: Die Opec will die Fördermengen drosseln – dann könnte das Schwarze Gold wieder teurer werden. WELT verrät die Sparstrategie für die kommenden Monate.",
      "url": "https://www.welt.de/wirtschaft/plus245786088/Heizoelpreise-Zuschlagen-oder-Abwarten-Das-ist-die-beste-Oeltank-Taktik-fuer-den-Sommer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245787090/9687936417-ci23x11-w20/DWO-Teaser-Oelpreis-fb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Berrit Gräber"
    },
    {
      "title": "Google zieht die Notbremse – Doch der Niedergang der Städte ist längst Realität",
      "teaser": "Der Tech-Riese Google ordert seine Beschäftigten zurück ins Büro. Damit soll sich die Arbeitskultur verbessern. Doch das Homeoffice als Massenphänomen befeuert ein viel größeres Problem: Viele US-Städte bleiben leer – und sind dem Verfall preisgegeben.",
      "url": "https://www.welt.de/wirtschaft/plus245787550/Homeoffice-Google-zieht-die-Notbremse-doch-der-urbane-Niedergang-ist-laengst-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245789522/5577933597-ci23x11-w20/Homelessness-in-San-Francisco.jpg",
      "image_title": "Homelessness in San Francisco",
      "author": "Jan Klauth"
    },
    {
      "title": "Katastrophensicher und spottbillig – So gut ist das Haus aus dem Baumarkt",
      "teaser": "Für nur 44.000 Dollar verkauft die US-Baumarktkette Home Depot jetzt online Mini-Häuser. In den Vereinigten Staaten sind sie die Antwort auf gleich mehrere Krisen. In Deutschland ist der Trend zum Tiny House mit finanziellen Risiken verbunden. Das liegt an einer deutschen Eigenheit.",
      "url": "https://www.welt.de/wirtschaft/plus245731600/Neuer-Wohntrend-Katastrophensicher-und-spottbillig-So-gut-ist-das-Haus-aus-dem-Baumarkt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245747168/1907938377-ci23x11-w20/Getaway-Pad-von-Plus-1-Homes-hat-ein-S.jpg",
      "image_title": "Für umgerechnet 41.000 Euro können US-Kunden Tiny Häuser beim Baumarkt bestellen, Extras wie Fenster, Türen und Dachterrasse kosten extra",
      "author": "Laurin Meyer"
    },
    {
      "title": "Millionen-Auftrag für die Ex-Firma? Der nächste dubiose Fall im Hause Habeck",
      "teaser": "Im April 2022 wurde die Gazprom Germania von der Regierung verstaatlicht. Neuer Chef wird der Ex-Unternehmensberater der Boston Consulting Group Egbert Laege. Nur sechs Tage später erhält sein alter Arbeitgeber einen lukrativen Auftrag. Minister Habeck scheint das nicht zu stören.",
      "url": "https://www.welt.de/wirtschaft/plus245753044/Robert-Habeck-Millionen-Auftrag-fuer-die-Ex-Firma-Naechster-dubioser-Fall-im-Wirtschaftsministerium.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245755372/5287939237-ci23x11-w20/Gazprom-Zentrale-in-Berlin.jpg",
      "image_title": "Aus Gazprom Germania wurde im Juni 2022 Sefe – die Securing Energy for Europe GmbH",
      "author": "Joana Lehner"
    },
    {
      "title": "Deutschlands Reichtums-Illusion fliegt jetzt auf",
      "teaser": "Die Geldvermögen der Deutschen sind immer weiter gewachsen. Jahr für Jahr werden Rekorde verkündet. Doch sie sind größtenteils eine Illusion. Längst zehrt die Inflation mehr Vermögen auf, als die Bürger durch Sparen aufbauen. WELT erklärt, wie Sparer ihre Strategie umstellen sollten.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus245727184/Wohlstand-Jetzt-fliegt-Deutschlands-Reichtums-Illusion-auf.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile245727178/6097934737-ci23x11-w20/DWO-Teaser-Eurocoin-cb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Für Millionen wird es teurer – Was der Grundsteuerbescheid für Sie bedeutet",
      "teaser": "Immobilieneigentümer erhalten zurzeit die ersten Bescheide vom Finanzamt – und werden oft von deutlich höheren Grundsteuerwerten überrascht. WELT erklärt, was dahintersteckt, wie Sie am besten auf das Schreiben reagieren und welche Rolle ein schneller Einspruch spielt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245679690/Grundsteuer-Fuer-Millionen-wird-es-teurer-Was-der-Steuerbescheid-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245510712/3357932727-ci23x11-w20/Themenbild-Grundsteuer.jpg",
      "image_title": "Blick auf Greding in Bayern: Hier gilt ein Flächen-Grundsteuermodell",
      "author": "Michael Fabricius"
    },
    {
      "title": "Der langsame Tod eines deutschen Traums",
      "teaser": "Die Diskussion um vermeintliche Eigenheim-Verbote ignoriert städtebaulichen Realitäten. Denn mit immer neuen Vorstadtsiedlungen ist urbanes Wachstum nicht möglich. Die Zielgruppe für das Einfamilienhaus wird ohnehin immer kleiner. Auch ganz ohne Verbote.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245671110/Eigenheim-Der-langsame-Tod-eines-deutschen-Traums.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245671960/9957934707-ci23x11-w20/Suburban-neighborhood.jpg",
      "image_title": "Der nächste Bürgermeister sagt: Kein Platz mehr für das Einfamilienhaus",
      "author": "Michael Fabricius"
    },
    {
      "title": "Megatrend KI – Diese 25 heimlichen Gewinner-Aktien sollten Sie kennen",
      "teaser": "Die Börsen sind im Goldrausch bei allem, was mit Künstlicher Intelligenz zu tun hat. Doch viele Firmen sind nur Trittbrettfahrer. Eine exklusive Liste offenbart nun, wer wirklich die Nase bei der fünften Industriellen Revolution vorn hat – und Anlegern hohe Renditen bescheren könnte.",
      "url": "https://www.welt.de/finanzen/plus245688344/Kuenstliche-Intelligenz-Das-ist-die-Liste-der-25-heimlichen-Gewinner-Aktien.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245689548/2917937697-ci23x11-w20/DWO-Teaser-AI-Aktien-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anja Ettel"
    },
    {
      "title": "Für Erben gibt es immer wieder böse Überraschungen",
      "teaser": "Alles für das Lieblingskind? Das geht zur Überraschung vieler nicht. Schlimmer noch: Es kann leicht zum Finanzdesaster kommen – auch wenn die Eltern alles ganz anders schriftlich festgehalten haben. Wie sehr das die vermeintlichen Alleinerben treffen kann, rechnet WELT mit konkreten Beispielen vor.",
      "url": "https://www.welt.de/finanzen/plus245546122/Erben-Trotz-Testament-gibt-es-immer-wieder-boese-Ueberraschungen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245586686/5557931527-ci23x11-w20/GettyImages-1382265647.jpg",
      "image_title": "Eine Tochter kümmert sich, der Sohn hat den Kontakt abgebrochen. Enterben kann trotzdem die falsche Option sein",
      "author": "Berrit Gräber"
    },
    {
      "title": "Abwärts im deutschen Raumschiff",
      "teaser": "Die deutsche Fußball-Nationalmannschaft war einst der Stolz der Nation. Doch seit Jahren verliert sie an Bedeutung, Akzeptanz und Zuneigung. Das hat nicht nur mit sportlichen Misserfolgen zu tun. Langjährige Unterstützer fühlen sich abgestoßen.",
      "url": "https://www.welt.de/sport/fussball/plus245788036/Fussball-Nationalmannschaft-Abwaerts-im-deutschen-Raumschiff.html",
      "image_url": "https://img.welt.de/img/sport/mobile245794616/0357935437-ci23x11-w20/Recession-in-Germany.jpg",
      "image_title": "Bei den TV-Sendern wird das sinkende Interesse am DFB-Team mit Sorge beobachtet. Dort wird es aber auch auf den gesellschaftlichen Wandel zurückgeführt",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Zu einem Marathon gehört so viel mehr als Laufen – das habe ich unterschätzt",
      "teaser": "Ich bin 51 und will nach 20 Jahren meinen zweiten Marathon laufen. Vor zehn Wochen habe ich mit der Vorbereitung angefangen. Der Trainingsplan wird umfangreicher, der Inhalt dezidierter. Es geht längst nicht mehr nur um das reine Laufen. Ein Arzt und ein Athletik-Coach geben wertvolle Tipps.",
      "url": "https://www.welt.de/sport/plus245688004/Selbstversuch-Zu-einem-Marathon-gehoert-so-viel-mehr-als-Laufen-das-habe-ich-unterschaetzt.html",
      "image_url": "https://img.welt.de/img/sport/mobile245783252/0797930917-ci23x11-w20/LarsGartenschlaeger8-MHaack.jpg",
      "image_title": "Das Training läuft gut, auch wenn es intensiver geworden ist, teils anstrengender – und die Pläne umfangreicher",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Das ganze Leben wird entblößt. Jeder sieht alles von dir“",
      "teaser": "Als Aktive litt Gabriela Sabatini unter psychischen Problemen. Seit ihrem Karriereende meidet sie die Öffentlichkeit. Im Interview gibt die 53-Jährige nun einen seltenen Einblick in ihr Leben nach dem Tennis, verrät ihr Fitness-Geheimnis und den Grund für ihre Rückkehr auf den Platz.",
      "url": "https://www.welt.de/sport/tennis/french-open/plus245711958/Gabriela-Sabatini-Das-ganze-Leben-wird-entbloesst-Jeder-sieht-alles-von-dir.html",
      "image_url": "https://img.welt.de/img/sport/tennis/french-open/mobile245719820/3117934407-ci23x11-w20/Gabriela-Sabatini.jpg",
      "image_title": "Gabriela Sabatini",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Das sind die acht besten Übungen für den Po",
      "teaser": "Ein starker Po ist für die Bewegung im Alltag wichtig und kann das Risiko von Knie-, Hüft- und Rückenverletzungen verringern. Es gibt zahlreiche Übungen für zu Hause oder im Fitnessstudio, mit oder ohne Geräten. Diese acht sind die effektivsten.",
      "url": "https://www.welt.de/sport/fitness/plus244959086/Po-Training-Das-sind-die-8-besten-Uebungen-fuer-den-Po.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile244960214/8477931557-ci23x11-w20/woman-doing-pelvic-lift-abdominal-exercise-at-home.jpg",
      "image_title": "Po-Training hilft, die täglichen Bewegungen zu unterstützen und Hüfte, Knie und Rücken gesund zu halten",
      "author": "Gabrielle Kassel"
    },
    {
      "title": "Die Wege zur optimalen Fitness ab 40",
      "teaser": "Sie sind über 40 und wollen Ihren Körper in Form bringen? Neben der richtigen Ernährung muss das Zusammenspiel vieler Faktoren beachtet werden. Unser ausführliches Dossier umfasst einen 14-Punkte-Plan sowie Experten-Interviews mit Trainern und Athleten.",
      "url": "https://www.welt.de/sport/fitness/plus245240650/Fitness-14-Punkte-Plan-Die-Wege-zur-optimalen-Fitness-ab-40.html",
      "image_url": "https://img.welt.de/img/sport/mobile234504992/6937934787-ci23x11-w20/Shirtless-man-exercing-push-ups-on-sport-field.jpg",
      "image_title": "Auch über 40 können Männer noch den Körper bekommen, von dem sie immer nur geträumt haben. Man muss ihn sich aber erarbeiten"
    },
    {
      "title": "Erfolglose Zahnkorrektur – „Ich habe mich total blenden lassen“",
      "teaser": "Mit wenig Aufwand zum Superlächeln: Mehrere Onlineportale werben mit transparenten Zahnschienen für gerade Zähne – innerhalb kurzer Zeit und für vermeintlich kleines Geld. Doch die Behandlung birgt Risiken. Eine Betroffene berichtet.",
      "url": "https://www.welt.de/vermischtes/plus245617708/Zahnschienen-Erfolglose-Zahnkorrektur-Ich-habe-mich-total-blenden-lassen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245618456/8407938577-ci23x11-w20/Young-boy-Holding-An-Invisible-Orthodontics.jpg",
      "image_title": "Seit Jahren zunehmend populär: Transparente Zahnschienen aus dem Internet",
      "author": "Julia Ruck"
    },
    {
      "title": "„Wenn man sich gerade fühlt wie ein Pornostar...“",
      "teaser": "Zwei Frauen reden über Erotik, und Zehntausende hören zu: Der Podcast „Ladylike“ begeistert Männer und Frauen. Hier verraten Yvonne Fricke und Nicole von Wagner das Geheimnis von gutem Sex – und warum Frauen gerne Schwulenpornos schauen.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245472298/Erotik-Das-Geheimnis-von-gutem-Sex-und-warum-Frauen-gerne-Schwulenpornos-schauen.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245472296/5047931927-ci23x11-w20/Ladylike-2.jpg",
      "image_title": "Die Ladylike-Macherinnen: Nicole von Wagner und Yvonne Fricke",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Wie man Gewohnheiten verändert",
      "teaser": "Wir alle haben gewisse sensible Punkte. Besonders unser Partner kann uns so schnell triggern. Aber sind wir im Recht, wenn wir wütend werden – oder hat der andere es gar nicht so gemeint? Ein Realitätscheck hilft, die eigenen Muster zu erkennen und zu verändern.",
      "url": "https://www.welt.de/vermischtes/plus245657514/Beziehung-Wir-alle-haben-gewisse-sensible-Punkte-Besonders-unser-Partner-kann-uns-schnell-triggern.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657568/2147936667-ci23x11-w20/Portugal-Algarve-couple-watching-the-sunset-on-the-beach.jpg",
      "image_title": "Portugal, Algarve, Strand, PÃ¤rchen, Sonnenuntergang Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "K.-o.-Tropfen, Sex und die „Row Zero“",
      "teaser": "Rammstein gilt als eine der erfolgreichsten deutschen Bands aller Zeiten. Jetzt erheben mehrere Frauen schwere Vorwürfe gegen den Sänger Till Lindemann: Machtmissbrauch, sexuelle Übergriffe, Einsatz von Drogen. Shelby Lynn, eine junge Frau aus Nordirland, gibt den Vorwürfen ein Gesicht und einen Namen.",
      "url": "https://www.welt.de/vermischtes/plus245673266/Rammstein-Till-Lindemann-K-o-Tropfen-Sex-und-die-Row-Zero.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245673258/0437935847-ci23x11-w20/Rammstein-Konzert-Hamburg.jpg",
      "image_title": "Till Lindemann, SÃ¤nger der Band Rammstein, auf der BÃ¼hne im Volksparkstadion bei einem Konzert der \"Europa Stadion Tour 2022\".",
      "author": "Maike Backhaus"
    },
    {
      "title": "Gewinnen Sie einen ProAm Startplatz beim Amundi German Masters",
      "teaser": "Als WELTplus-Leser haben Sie nun regelmäßig die Möglichkeit, exklusiv an hochwertigen Gewinnspielen teilzunehmen. In dieser Woche können Sie einen ProAm Startplatz beim Amundi German Masters gewinnen.",
      "url": "https://www.welt.de/weltplus/plus245663602/WELTplus-Gewinnspiel-Gewinnen-einen-ProAm-Startplatz-beim-Amundi-German-Masters.html",
      "image_url": "https://img.welt.de/img/weltplus/mobile245662822/0357936387-ci23x11-w20/ProAm-Amundi-German-Masters-1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Wie man mit dem Volkszorn in Erding umgehen kann",
      "teaser": "Mit Habeck und der Wärmepumpe werden die Grünen zu den Gejagten einer breiten, bürgerlichen und sehr wütenden Koalition. Wenn demnächst 100.000 auf der Theresienwiese stehen, müssen sie schnell Antworten finden.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus245800642/Don-Alphonso-Wie-man-mit-dem-Volkszorn-in-Erding-umgehen-kann.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245800304/9787930397-ci23x11-w20/Kombo-Don-Alphonso-Erding.jpg",
      "image_title": "Kombo Don Alphonso Erding",
      "author": "Don Alphonso"
    },
    {
      "title": "Die dunkle Seite der Zärtlichkeit",
      "teaser": "Sex, der nicht einvernehmlich ist, ist Gewalt. Darauf können sich aufgeklärte Menschen einigen. Doch dieser Grundsatz eröffnet ein Feld, auf dem es weder so gleichberechtigt noch so eindeutig zugeht, wie wir meinen. Über eine prekäre Norm.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus245796230/Sexualitaet-Die-dunkle-Seite-der-Zaertlichkeit.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile245796228/7667935707-ci23x11-w20/Two-hands-entwined.jpg",
      "image_title": "Hände",
      "author": "Mladen Gladić"
    },
    {
      "title": "Wie die Bindung an unsere Eltern unsere Beziehungen beeinflusst",
      "teaser": "Unsere Beziehungsprobleme wurzeln meist in ungelösten Konflikten mit den Eltern. Das sagt Psychologin Sandra Konrad. Sie arbeitet seit Jahren mit Menschen, die sich noch nicht ausreichend abgenabelt haben. Woran man dieses entscheidende Defizit erkennt – und was dann zu tun ist.",
      "url": "https://www.welt.de/kultur/plus245753888/Erwachsenwerden-Wie-die-Bindung-an-unsere-Eltern-unsere-Beziehungen-beeinflusst.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245754324/1267933657-ci23x11-w20/Sandra-Konrad-2022-quer-KirstenNijhof.jpg",
      "image_title": "Sandra_Konrad_2022_quer_KirstenNijhof",
      "author": "Lena Karger"
    },
    {
      "title": "„Die Welt will uns weismachen, wir seien nicht trans, sondern psychisch krank“",
      "teaser": "Sein Leben lang kämpfte Elliot Page mit seinem Körper. Mit 33 Jahren outete sich der Hollywood-Schauspieler als trans. Welchen Angriffen er seit seiner Kindheit ausgesetzt ist, erzählt er jetzt in seiner Autobiographie. Dabei wird ein Missverständnis deutlich.",
      "url": "https://www.welt.de/kultur/plus245703386/Elliot-Page-Die-Welt-will-uns-weismachen-wir-seien-nicht-trans.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245780312/9017933157-ci23x11-w20/Buch-Cover-Elliot-Page-Pageboy-Me.jpg",
      "image_title": "„Als hätte ich eine andere Dimension betreten“: Elliot Page",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Und dann platziert Habeck einen philosophischen Seitenhieb in Richtung Neubauer",
      "teaser": "Mit Ikarus für die Sonnenenergie? In Köln diskutierten Minister Robert Habeck und Philosoph Peter Sloterdijk über die ökologische Reformation. Der Großdenker sieht eine „heimliche Sympathie für die Katastrophe“. In einem überraschenden Punkt waren sich die Diskutanten einig.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus245763156/Gespraech-mit-Sloterdijk-Habecks-Seitenhieb-in-Richtung-Neubauer.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile245791978/8687936947-ci23x11-w20/Phil-Cologne-6.jpg",
      "image_title": "Habeck und Sloterdijk bei der PhilCologne",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der Kampf gegen die Reichen ist ein Kampf gegen Weltoffenheit und Ambition",
      "teaser": "Nun hat es ein Fünf-Sterne-Hotel auf Sylt erwischt: Klimaschutz-Randalierer richten ihre Wut mehr und mehr gegen „Reiche“. Dass die neuen Ziele aktivistischer Wut in der Regel die sind, die Steuern zahlen und damit den Bürgerkindern ihre Luxusmoral erst erlauben, wird in der Debatte weithin unterschlagen.",
      "url": "https://www.welt.de/debatte/plus245786628/Aktivismus-Der-Kampf-gegen-die-Reichen-ist-ein-Kampf-gegen-Weltoffenheit-und-Ambition.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245494096/7047934107-ci23x11-w20/Ulf-Poschardt.jpg",
      "image_title": "Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Der Ukraine-Rabatt der Polen ist aufgebraucht",
      "teaser": "Die polnische Regierung tritt nicht nur polnisches, sondern auch EU-Recht mit Füßen. Das bedroht den demokratischen Wesenskern des Staatenbundes. Brüssel muss sich wehren, die Mittel dazu hat es an der Hand.",
      "url": "https://www.welt.de/debatte/kommentare/plus245781770/Europaeische-Union-Der-Ukraine-Rabatt-der-Polen-ist-aufgebraucht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245785626/0167933567-ci23x11-w20/DWO-Teaser-Justizia-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philipp Fritz"
    },
    {
      "title": "Im Grunde ist die AfD eine unpolitische Partei",
      "teaser": "Finanzkrise, Euro-Krise, Flüchtlingskrise, eine ungewisse Energiezukunft und Krieg – kein Wunder, dass sich in dieser Gemengelage in Deutschland eine rechtspopulistische Partei etabliert. In vielen anderen Ländern Europas ist das längst geschehen. Unser Entsetzen über die AfD zeugt von einer seltsamen Hybris.",
      "url": "https://www.welt.de/debatte/kommentare/plus245751550/Umfrage-Hoch-Im-Grunde-ist-die-AfD-eine-unpolitische-Partei.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245751548/6287930377-ci23x11-w20/AfD-Bundesparteitag.jpg",
      "image_title": "Tino Chrupalla (4.v.l.), AfD-Bundesvorsitzender, Alice Weidel (M), AfD-Bundesvorsitzende, sowie die AfD-Ländervorsitzenden stehen auf dem Bundesparteitag der AfD in der Sachsenarena auf der Bühne neben Alexander Gauland (r), Mitgründer und Ehrenvorsitzender der AfD. Am dritten und letzten Tag des Delegiertentreffens ging es um Inhalte wie die Außen- und Europapolitik und um Parteistrukturfragen.",
      "author": "Thomas Schmid"
    },
    {
      "title": "Der Strippenzieher auf dem Heiligen Stuhl",
      "teaser": "Der Vatikan will zwischen der Ukraine und Russland vermitteln. Die Anbahnung ist heikel, von Videocalls mit Patriarch Kyrill bis zu einem Gefangenenaustausch. Bewusst schlägt der Papst alle Einladungen aus, nach Kiew zu reisen. Doch nun wagen Roms Strategen den womöglich entscheidenden Schritt.",
      "url": "https://www.welt.de/debatte/kommentare/plus245764320/Papst-Franziskus-Der-Strippenzieher-auf-dem-Heiligen-Stuhl.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245769008/5057934037-ci23x11-w20/Pope-Francis-Delivers-His-Easter-Urbi-Et-Orbi-Blessing.jpg",
      "image_title": "Pope Francis Delivers His Easter Urbi Et Orbi Blessing",
      "author": "Jörg Ernesti"
    },
    {
      "title": "Die Elbphilharmonie-Legende",
      "teaser": "Trotz Finanzsorgen planen viele deutsche Städte millionenschwere neue Opern- oder Konzerthäuser. Zur Beruhigung heißt es oft: Die Kosten ließen sich wieder einspielen, weil Prestigebauten zu mehr Tourismus führen. Doch diese Behauptung ist kaum belegbar. Und kann schnell zum Bumerang werden.",
      "url": "https://www.welt.de/debatte/kommentare/plus245660830/Rentable-Hochkultur-Die-Elbphilharmonie-Legende.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245661416/4847933267-ci23x11-w20/Elbphilharmonie-Moon.jpg",
      "image_title": "Elbphilharmonie + Moon",
      "author": "Dieter Haselbach"
    },
    {
      "title": "Am Fluss der toten Fische geht die Angst um",
      "teaser": "Die Bilder von der Katastrophe an der Oder im vergangenen Sommer waren dramatisch. Wie sehr der deutsch-polnische Grenzfluss gelitten hat, zeigen aktuelle Tests. Ökologen untersuchen die Bestände – und befürchten ein neues Sterben.",
      "url": "https://www.welt.de/wissenschaft/plus245780948/Streit-mit-Polen-Am-Fluss-der-toten-Fische-geht-die-Angst-um.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245784524/1807932427-ci23x11-w20/Gewaesser-Oekologe-Christian-Wolter-hinte.jpg",
      "image_title": "Gewässer-Ökologe Christian Wolter (hinten) und Kollege an der Oder",
      "author": "Verena Müller"
    },
    {
      "title": "„Schwerste Entscheidung war, mich von einem Mann mit psychischen Problemen zu trennen“",
      "teaser": "Wie befreit man sich aus einer Beziehung, die destruktiv ist? Eine Leserin berichtet, wann sie den Schlussstrich zog und sich viel zu spät Unterstützung suchte. Wenn Sie Ähnliches erlebt haben oder noch in einer unglücklichen Partnerschaft stecken, schreiben Sie es uns.",
      "url": "https://www.welt.de/wissenschaft/plus245716418/Toxische-Liebe-Wie-befreit-man-sich-aus-einer-ungluecklichen-Beziehung.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245716702/0367935817-ci23x11-w20/Portrait-of-young-couple-on-a-walk-outdoors-in-nature-walking-aw.jpg",
      "image_title": "„Ich bin aufgestanden, als ich gefallen bin“, erzählt eine WELT-Leserin über das Ende der toxischen Liebe",
      "author": "Clara Ott"
    },
    {
      "title": "„Was wir derzeit erleben, ist eine Einschüchterung der Menschheit“",
      "teaser": "Der Neurowissenschaftler Joachim Bauer befürchtet, dass KI die Menschen zurück vor das Zeitalter der Aufklärung werfen könnte. Die analoge Realität sollte nicht als Auslaufmodell gesehen werden. Wir sollten uns Gedanken machen, wie digitale Produkte unser Leben beeinflussen.",
      "url": "https://www.welt.de/wissenschaft/plus245722940/ChatGPT-Was-wir-derzeit-erleben-ist-eine-Einschuechterung-der-Menschheit.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245731890/3507939517-ci23x11-w20/Teenager-sitting-in-an-armchair-in-front-of-a-computer-playing-with-the-keyboard.jpg",
      "image_title": "„Viele junge Menschen haben sich von der analogen Welt bereits verabschiedet“, sagt Neurowissenschaftler und Psychotherapeut Joachim Bauer",
      "author": "Norbert Lossau"
    },
    {
      "title": "„Nicht allein die Schuld des Klimawandels“ – Deutschlands kranker Wald",
      "teaser": "Der Zustand der heimischen Forste ist bedrohlich. Derweil verbrauchen die Deutschen Holz in Rekordmengen. Die Ansichten über Ursachen und Folgen der kranken Bäume gehen auseinander. Ein Streitgespräch.",
      "url": "https://www.welt.de/wissenschaft/plus245668756/Deutschlands-kranker-Wald-Nicht-allein-die-Schuld-des-Klimawandels.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245731224/8337934527-ci23x11-w20/Kombo-Wald-neu.jpg",
      "image_title": "Kombo Wald",
      "author": "Verena Müller"
    },
    {
      "title": "„Versuchen Sie, die Rasenfläche zu verringern“",
      "teaser": "Welche Pflanzen bei Trockenheit überleben und wie viel Rasen noch sinnvoll ist: Die Klimaveränderungen haben Konsequenzen für die Pflege der Gärten. Experten raten zu einer speziellen Bepflanzung – und erklären, wie die Böden gedüngt und Wasser besser gespeichert werden kann.",
      "url": "https://www.welt.de/wissenschaft/plus245007128/Trockenheit-Versuchen-Sie-die-Rasenflaeche-zu-verringern.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245007120/1067936697-ci23x11-w20/DWO-Teaser-Nachhaltig-Garten-ks.jpg",
      "image_title": "Meistens sind jene Gärtner erfolgreicher, die sich zurücklehnen und die Pflanzen auch mal machen lassen",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Es kann auch zu einem tiefen Koma kommen“",
      "teaser": "In höherer Menge erleben Betroffene ein Benebeltsein, rund zehn bis 20 Minuten später tritt eine Sedierung, man sei willfährig – ein Toxikologe klärt über K.-o.-Tropfen auf, wie man sie nachweist und was Opfer wissen müssen.",
      "url": "https://www.welt.de/gesundheit/plus245784552/K-o-Tropfen-Es-kann-auch-zu-einem-tiefen-Koma-kommen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245787176/8247934147-ci23x11-w20/Gin-Tonic.jpg",
      "image_title": "„Ausknockende“ Substanzen lassen sich über den industriellen Handel bestellen",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "„Kinder brauchen ausreichend Rückzugsorte zum Träumen und Alleinsein“",
      "teaser": "Es gibt „Sandwichkinder“ oder „Nesthäkchen“. Andere Kinder werden dank Patchwork-Familie zusammengewürfelt. Und wie verhindert man „Entthronungstraumata“? Geschwister-Forscher wissen inzwischen viel über die lebenslange Beziehung und daraus resultierende Familienkonflikte.",
      "url": "https://www.welt.de/gesundheit/plus245624552/Geschwister-Kinder-brauchen-ausreichend-Rueckzugsorte-zum-Traeumen-und-Alleinsein.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245637456/7157937237-ci23x11-w20/3-Year-Old-Toddler-Fraternal-Twins-Stands-in-a-Sunflower-Field-an.jpg",
      "image_title": "Eltern fragen sich gern, was zum Teufel sie bei der Erziehung des Nachwuchses falsch gemacht haben",
      "author": "Ulrike Bartholomäus"
    },
    {
      "title": "„Es sind nicht Vegetarier oder Veganer, die am längsten leben“",
      "teaser": "Wer bis ins hohe Alter fit bleiben will, sollte das Richtige essen, denn eine gesunde Ernährung kann Krankheiten vorbeugen. Bestseller-Autor Bas Kast erklärt, mit welcher Kost sich typische Altersleiden kontrollieren oder sogar ganz vermeiden lassen – und welche Zutaten die Stimmung heben.",
      "url": "https://www.welt.de/gesundheit/plus244774078/Bas-Kast-Es-sind-nicht-Vegetarier-oder-Veganer-die-am-laengsten-leben.html",
      "image_url": "https://img.welt.de/img/podcasts/mobile245355858/6767931477-ci23x11-w20/Kombo-Kast-Mittelmeerkueche.jpg",
      "image_title": "Porträt von Ernährungsexperte Bas Kast neben einem Foto von der Zubereitung von Mittelmeerkost",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Man muss in der Forschung auch den Mut zum Scheitern haben“",
      "teaser": "In der Forschung sei es besser, mehr Risiken einzugehen, anstatt auf kurzfristige Ziele zu setzen, sagt der Virologe Hendrik Streeck. Man müsse versuchen, jene Experimente zu fördern, bei denen nicht klar ist, wie am Ende das Ergebnis aussehen wird.",
      "url": "https://www.welt.de/gesundheit/plus245693310/Hendrik-Streeck-Man-muss-in-der-Forschung-auch-den-Mut-zum-Scheitern-haben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245693304/6847931387-ci23x11-w20/Vision-Now-Future-of-Health-Konferrenz-2.jpg",
      "image_title": "Hendrik Streeck auf der Future of Health Konferenz in Berlin",
      "author": "Sonja Kastilan"
    },
    {
      "title": "So kommen sie heil durch Ihre OP",
      "teaser": "Die Rehabilitation, kurz Reha, nach operativen Eingriffen gehört zum medizinischen Standard. Momentan rückt die Vorbereitung auf eine OP, die Prähabilitation, in den Fokus. Was das ist, wieso besonders ältere Patienten profitieren und was Kritikpunkte sind.",
      "url": "https://www.welt.de/gesundheit/plus245657018/Gesundheit-Was-bringt-eine-Praehabilitation-vor-einer-Operation.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245659586/0377931197-ci23x11-w20/Active-senior-couple-runners-jogging-outdoors-on-sandy-beach-by-s.jpg",
      "image_title": "Active senior couple runners jogging outdoors on sandy beach by sea in early morning.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Wenn Wasser zur mächtigen Waffe wird",
      "teaser": "Die Sprengung des Staudamms Kachowka in der Ukraine hat historische Vorbilder: Auch im Ersten und im Zweiten Weltkrieg wurden Überflutungen bewusst eingesetzt, um gegnerische Offensiven zu erschweren oder unmöglich zu machen.",
      "url": "https://www.welt.de/geschichte/plus245785054/Ueberflutungen-im-Krieg-Wenn-Wasser-zur-Waffe-wird.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245785044/9867939987-ci23x11-w20/Crossing-the-Roer-23-2-1945.jpg",
      "image_title": "Crossing-the-Roer-23.2.1945",
      "author": "Johann Althaus"
    },
    {
      "title": "Für Stellplätze in der letzten Reihe zahlten Liebespaare Aufpreis",
      "teaser": "Hollywood durch die Windschutzscheibe: Am 6. Juni 1933 eröffnete Richard Hollingshead in den USA das weltweit erste Autokino. Das erste Drive-In-Kino in Deutschland eröffnete 1960 in Gravenbruch bei Frankfurt am Main. Während der Pandemie gab es einen neuen Boom der Open-Air-Leinwände.",
      "url": "https://www.welt.de/geschichte/plus245527884/Autokinos-Fuer-Stellplaetze-in-der-letzten-Reihe-zahlten-Liebespaare-Aufpreis.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245554214/0837939217-ci23x11-w20/Deutschlands-erstes-Autokino.jpg",
      "image_title": "Deutschlands erstes Autokino",
      "author": "Rudolf Worschech"
    },
    {
      "title": "Warum stürzte Jürgen W. Möllemann in den Tod?",
      "teaser": "Am 5. Juni 2003 hob der Bundestag die Immunität des langjährigen FDP-Abgeordneten auf, wenig später begannen Durchsuchungen. Fast zeitgleich starb Jürgen Möllemann bei einem Fallschirmsprung. Die Vorgänge erinnern an einen anderen Fall.",
      "url": "https://www.welt.de/geschichte/plus245669024/Juergen-W-Moellemann-Warum-stuerzte-der-FDP-Politiker-in-den-Tod.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245669014/1757932677-ci23x11-w20/Neues-Amateur-Video-ueber-Moellemanns-Todessturz.jpg",
      "image_title": "ARCHIV - Polizisten ermitteln an der Unglücksstelle auf dem Flugplatz Marl Loemühle, wo der FDP Politiker Jürgen Möllemann nach einem Fallschirmsprung tödlich verunglückt ist (Archivfoto vom 05.06.2003). Knapp vier Jahre nach dem tödlichen Fallschirmabsturz des früheren FDP-Politikers Möllemann am 5. Juni 2003 sorgt jetzt ein weiteres Amateur-Video für Diskussionen. Die «Bild»-Zeitung berichtet am Freitag (29.06.2007) erstmals über die Aufnahmen, von denen bisher nur bekannt war, dass sie Teil der Ermittlungsakten der Staatsanwaltschaft waren. Foto: Eva Gans dpa/lnw +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Das kann man sich nicht vorstellen, was das für Schmerzen sind“",
      "teaser": "Ein sehenswerter Zweiteiler des Bayerischen Rundfunks lenkt den Blick auf den desaströsen Umgang mit den Überlebenden der „Landshut“. Auch der Umgang mit der nach Deutschland zurückgekehrten Original-Boeing ist ein einziger Skandal.",
      "url": "https://www.welt.de/geschichte/raf/plus245541190/Lufthansa-Hijacking-1977-Das-kann-man-sich-nicht-vorstellen-was-das-fuer-Schmerzen-sind.html",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile245541182/2567936757-ci23x11-w20/Diana-Muell-in-der-Landshut-heute.jpg",
      "image_title": "Diana Müll in der Landshut heute",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Zum Abschlachten von Wehrlosen reichten Beile, Forken und Messer",
      "teaser": "Im Juli 1943 erreichten Massaker in Wolhynien einen grausamen Höhepunkt: Am „Blutsonntag“ ermordeten ukrainische Nationalisten etwa 3500 Polen. Timothy Snyder, Autor des Standardwerkes „Bloodlands“, warnt vor dem Versuch des Aufrechnens.",
      "url": "https://www.welt.de/geschichte/plus239995517/Massaker-1943-Zum-Abschlachten-reichen-Beile-Forken-und-Messer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile239995509/9887936677-ci23x11-w20/Exhumierung-von-Opfer-der-Massaker-in-Wo.jpg",
      "image_title": "Exhumierung von Opfer der Massaker in Wolhynien 1943",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Auswandern-Portugal-ist-einfach-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Wer-nur-Nizza-Cannes-und-Saint-Tropez-besucht-verpasst-so-einiges.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Mit allen Mitteln",
      "teaser": "Die „Letzte Generation“ besprühte auf Sylt einen Privatjet und blockiert in Hamburg und anderen Städten Straßen. Gerichte im ganzen Land verurteilten Aktivisten bereits wegen Nötigung. Aktivistin Lea Rhein sagt, sie sei bereit, für ihr Engagement auch ins Gefängnis zu gehen. Ein Porträt.",
      "url": "https://www.welt.de/regionales/hamburg/plus245769870/Klimaaktivismus-Mit-allen-Mitteln.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile245770106/7057934807-ci23x11-w20/IMG-4654.jpg",
      "image_title": "Lea Rhein von der „Letzten Generation“ bei einer Protestaktion",
      "author": "Anne Klesse"
    },
    {
      "title": "Türkische Nationalisten im Kampf mit deutscher Erinnerungskultur",
      "teaser": "Seit Jahren wird in Köln um ein Mahnmal für den Völkermord an den Armeniern gerungen. Doch Oberbürgermeisterin Reker scheint dem Druck der Genozidleugner nicht gewachsen zu sein – und unterstützt offenbar deren Aversion gegen das Erinnern.",
      "url": "https://www.welt.de/regionales/nrw/plus245771546/Gedenken-an-Genozid-Tuerkische-Nationalisten-im-Kampf-mit-deutscher-Erinnerungskultur.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile245777672/9677939367-ci23x11-w20/Armenier-Mahnmal-2.jpg",
      "image_title": "Auf dem Foto sieht man das Mahnmal, das in Köln an den Armenier-Genozid erinnert: eine rostrote Stele an der Hohenzollernbrücke",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Erstes Ziel bleibt, Mehrheiten jenseits von AfD und Linkspartei zu haben“",
      "teaser": "Schleswig-Holsteins Regierungschef Günther macht auch seine Union für die Stärke der AfD verantwortlich. Für ihn ist klar, was nun passieren soll. Die FDP im Bund attackiert er dafür, „regierungsinterne Opposition“ zu spielen. Und wie steht er zum Vorwurf, ein „Linksausleger“ der CDU zu sein?",
      "url": "https://www.welt.de/politik/deutschland/plus245771104/Daniel-Guenther-AfD-ist-rechtsextreme-Partei-auf-keiner-politischen-Ebene-Ansprechpartner-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245775410/6597932877-ci23x11-w20/Ministerpraesident-Daniel-Guenther.jpg",
      "image_title": "Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU), 49",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Habe bei einem freistehenden Einfamilienhaus kein schlechtes Gewissen“",
      "teaser": "Münster will in Neubaugebieten aus ökologischen Gründen künftig auf Mehrfamilienhäuser setzen. Die Nachbarstadt Billerbeck hingegen bietet überwiegend Grundstücke für Einfamilienhäuser an. Die parteilose Bürgermeisterin Marion Dirks verteidigt einen großen Wunsch der Menschen.",
      "url": "https://www.welt.de/politik/deutschland/plus245659330/Habe-bei-einem-freistehenden-Einfamilienhaus-kein-schlechtes-Gewissen.html",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile245660548/5097932557-ci23x11-w20/DWO-Teaser-IP-Marion-Dirks-sk-Kopie.jpg",
      "image_title": "Billerbecks Bürgermeisterin Marion Dirks (parteilos), 62",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie die taumelnden Grünen in ihre nächste Zerreißprobe hineinlaufen",
      "teaser": "Hunderte Grüne positionieren sich gegen geplante Verschärfungen im Asylrecht – und stellen sich damit gegen die eigene Führung. Auch prominente Mitglieder machen mit. Das Aufbäumen in einem Teil der Partei dürfte spürbare Konsequenzen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus245725130/Migration-Wie-die-Gruenen-in-ihre-naechste-Zerreissprobe-taumeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245725128/5827939597-ci23x11-w20/DWO-Teaser-Gruenw-Migranten-fb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Jana Werner"
    },
    {
      "title": "Warum sagt er nicht gleich, dass er kein ernstes Interesse hat?",
      "teaser": "Für sie war er der „Richtige“, sie küssen sich, er übernachtet bei ihr. Nach vier Treffen ist sie verliebt, doch er möchte keine Beziehung. Hätte er das früher zum Ausdruck bringen müssen? Der Paarberater findet klare Worte – und weiß, woran man ernsthafte Absichten erkennt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245271406/Dating-Warum-sagt-er-nicht-gleich-dass-er-kein-ernstes-Interesse-hat.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245272542/6207939697-ci23x11-w20/GettyImages-905567916.jpg",
      "image_title": "Wann ist der richtige Zeitpunkt für ein „Nein“ zur Beziehung?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Till Lindemanns böse Fee",
      "teaser": "Im Zentrum der Vorwürfe gegen Rammstein-Sänger Till Lindemann steht die Russin Alena Makeeva. Als „Casting Director“ soll sie ein System sexualisierter Gewalt organisiert haben. Inzwischen hat sie Hausverbot. Unser Reporter hat sie vor ein paar Tagen in Helsinki getroffen.",
      "url": "https://www.welt.de/politik/deutschland/plus245739330/Till-Lindemanns-boese-Fee-Alena-Makeeva.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245739328/3347934187-ci23x11-w20/Originalbildbeschreibung-Alena-Makeeva.jpg",
      "image_title": "Originalbildbeschreibung: Alena Makeeva ist schon lange mit Till Lindemann befreundet",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Vollkommen aufgelöst und mit weit aufgerissenen Augen“",
      "teaser": "Nach den Enthüllungen zu Geschehnissen hinter den Kulissen bei Rammstein belasten weitere Schilderungen von Zeuginnen und Betroffenen die Band. Eine Zeugin berichtet mit Klarname und ausführlich, was sie erlebt hat. Die Frau sagt: „Es ist wichtig, offen zu sprechen.“",
      "url": "https://www.welt.de/politik/plus245777526/Rammstein-Skandal-Vollkommen-aufgeloest-und-mit-weit-aufgerissenen-Augen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile193422313/2387936317-ci23x11-w20/02-03-2019Rammstein-Auslaender-Videodre.jpg",
      "image_title": "Die Band Rammstein bei einem Videodreh in Südafrika. In der Mitte: Frontmann Till Lindemann",
      "author": "Maike Backhaus"
    },
    {
      "title": "Der Schmerz des Ausgeschlossenseins",
      "teaser": "„Inklusion“ gilt als gesellschaftlicher Wert. Doch in der Realität werden Menschen oft aus Gruppen ausgeschlossen. Dahinter steckt ein Überlebenstrieb aus der Steinzeit. Psychologen kennen zwei Hauptgründe für das „Canceln“ von Personen. Ein dritter Grund ist besonders perfide.",
      "url": "https://www.welt.de/kultur/plus245637498/Psychologie-Vom-toxischen-Schmerz-des-Ostracism.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245641308/7167931197-ci23x11-w20/Portrait-of-serious-young-woman-behind-glass-pane.jpg",
      "image_title": "Junge traurige Frau hinter Glasscheibe",
      "author": "Leander Steinkopf"
    },
    {
      "title": "K.-o.-Tropfen, Sex und die „Row Zero“",
      "teaser": "Rammstein gilt als eine der erfolgreichsten deutschen Bands aller Zeiten. Jetzt erheben mehrere Frauen schwere Vorwürfe gegen den Sänger Till Lindemann: Machtmissbrauch, sexuelle Übergriffe, Einsatz von Drogen. Shelby Lynn, eine junge Frau aus Nordirland, gibt den Vorwürfen ein Gesicht und einen Namen.",
      "url": "https://www.welt.de/vermischtes/plus245673266/Rammstein-Till-Lindemann-K-o-Tropfen-Sex-und-die-Row-Zero.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245673258/0437935847-ci23x11-w20/Rammstein-Konzert-Hamburg.jpg",
      "image_title": "Till Lindemann, SÃ¤nger der Band Rammstein, auf der BÃ¼hne im Volksparkstadion bei einem Konzert der \"Europa Stadion Tour 2022\".",
      "author": "Maike Backhaus"
    }
  ]
}