{
  "timestamp": "2023-06-20T08:14:17",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.616ddc97.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.281cabd9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum gerade im Sommer so viele Menschen fremdgehen",
      "teaser": "Jahreszeiten haben nicht nur einen Einfluss auf den Körper, sondern auch auf die Psyche. Bei hohen Temperaturen steigen Aggressionen und Gewalt, auch das Treueverhalten ändert sich. Wie wir im Sommer begehren und was es mit dem „Long-Hot-Summer-Effekt“ auf sich hat.",
      "url": "https://www.welt.de/kultur/plus245873066/Sommer-Wie-Hitze-unser-Begehren-veraendert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245940484/4917933417-ci23x11-w20/Portrait-of-a-sweaty-female.jpg",
      "image_title": "Hitze macht empfänglich für allerlei Einflüsse",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Installiert war es in vier Stunden“",
      "teaser": "Alexander Moser produziert seinen eigenen Strom. Mit der Mini-Solaranlage deckt er an sonnigen Tagen schon mal die Hälfte seines Verbrauchs ab. Doch nicht alles lief nach der Anschaffung reibungslos.",
      "url": "https://www.welt.de/wirtschaft/plus245775048/Balkonkraftwerk-Installiert-war-es-in-vier-Stunden.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245813052/1717935757-ci23x11-w20/Kombo-Balkonkraftwerk.jpg",
      "image_title": "Bei Alexander Moser auf dem Dach stehen zwei Solarmodule. Beide sind mit einem Wechselrichter (l) verbunden, der die Sonnenenergie umwandelt und sie an die Spannung im Hausnetz anpasst",
      "author": "Anna Shemyakova"
    },
    {
      "title": "„Ich bin 38 Jahre und hatte meine letzte ‚Freundin‘ mit 15“",
      "teaser": "Ende 30, schüchtern und noch immer Single: Warum will es einfach nicht klappen mit einer festen Beziehung? Spüren Dates womöglich die eigene Unsicherheit? Paarberater Thiel weiß, was in der Situation nur schadet und wo die Chancen gut sind, jemand Passendes kennenzulernen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245880414/Partnersuche-Ich-hatte-meine-letzte-Freundin-mit-15.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245894544/2027936907-ci23x11-w20/Depressed-young-man-lying-on-bed-in-illuminated-bedroom-at-home.jpg",
      "image_title": "„Frauen merken mir meine Unsicherheit schon beim ersten Date an“ - Was hilft dagegen?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Wenn Jungen in der Schule beten und Mädchen wegen deren Kleidung drangsalieren",
      "teaser": "Der Bonner Stadtbezirk Bad Godesberg ist für islamistische Umtriebe bekannt. Nun sollen strenggläubige muslimische Schüler in einem Gymnasium Mitschülerinnen mit Kleidervorschriften drangsaliert und trotz Verbots gebetet haben. Wie kriegt man solche Entwicklungen in den Griff?",
      "url": "https://www.welt.de/politik/deutschland/plus245912540/Muslime-Wenn-Jungen-in-der-Schule-beten-und-Maedchen-wegen-deren-Kleidung-drangsalieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile220876236/7887935757-ci23x11-w20/Berlin-School-Threatened-by-Student-Aggression.jpg",
      "image_title": "Berlin School Threatened by Student Aggression",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Weniger Fett, mehr Muskeln – So funktioniert es",
      "teaser": "Den Körper in Form bringen und nachhaltig Gewicht reduzieren: Dies ist das Geheimnis für ein gesundes Leben. Unser ausführliches Dossier bündelt die Ratschläge renommierter Experten – von der Ernährungswissenschaftlerin, über den Fitness-Profi bis zum Olympiasieger.",
      "url": "https://www.welt.de/sport/fitness/plus245891292/Fitness-Weniger-Fett-mehr-Muskeln-so-funktioniert-s.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile245895006/2377938247-ci23x11-w20/Desert-Workout.jpg",
      "image_title": "Ausbleibende Trainingserfolge sind Gift für die Motivation zum Sport. Dabei helfen oft kleine Korrekturen, um die gesetzten Ziele zu erreichen"
    },
    {
      "title": "„Bau von Ein- und Zweifamilienhäusern faktisch zusammengebrochen“",
      "teaser": "Die Zahl der Baugenehmigungen ist im April so stark zurückgegangen wie seit 2007 nicht mehr. Die Politik verspricht mit Tempo und Bürokratie-Abbau die Lage zu entspannen. Ein Branchenkenner warnt vor einem „Totalausfall“ bei zahlreichen Großprojekten.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245898970/Immobilien-Bau-von-Ein-und-Zweifamilienhaeusern-faktisch-zusammengebrochen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245903216/7677935137-ci23x11-w20/GettyImages-1131381461-1.jpg",
      "image_title": "Bei Einfamilienhäusern betrug das Minus 33 Prozent",
      "author": "Andreas Macho"
    },
    {
      "title": "Kampf der Supermächte um den Schatz des Kongo",
      "teaser": "Kobalt ist zentraler Rohstoff für E-Auto-Batterien. Im Hauptherkunftsland Kongo dominiert China den Markt. Die USA sind alarmiert – und versuchen Pekings Dominanz zu brechen. Deutschen Firmen sind durch ein Gesetz die Hände gebunden.",
      "url": "https://www.welt.de/politik/ausland/plus245936770/Wie-der-Kongo-zum-Spielball-der-Weltmaechte-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245936760/6397931147-ci23x11-w20/A-general-view-of-artisanal-miners-worki-5.jpg",
      "image_title": "A general view of artisanal miners working at the Shabara artisanal mine near Kolwezi on October 12, 2022. Some 20,000 people work at Shabara, in shifts of 5,000 at a time. Congo produced 72 percent of the worldís cobalt last year, according to Darton Commodities. And demand for the metal is exploding due to its use in the rechargeable batteries that power mobile phones and electric cars. But the countryís poorly regulated artisanal mines, which produce a small but not-negligeable percentage of its total output, have tarnished the image of Congolese cobalt. (Photo by Junior KANNAH / AFP)",
      "author": "Christian Putsch"
    },
    {
      "title": "Nordeuropas konservative Wende",
      "teaser": "Mit dem Ende der sozialdemokratischen Ära wird auch Finnland deutlich konservativer – und nähert sich Schweden und Dänemark an. Damit sind die Rechtsaußen-Parteien oder deren zentrale Forderungen im Mainstsream angekommen. Migration spielt dabei eine wesentliche Rolle.",
      "url": "https://www.welt.de/politik/ausland/plus245951982/Politikwechsel-Nordeuropas-konservative-Wende.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245953174/5907936687-ci23x11-w20/DWO-Teaser-Regierung-jb.jpg",
      "image_title": "Erfolg mit konservativer Politik (v.l.): Mette Frederiksen, Petteri Orpo und Ulf Kristersson",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "Warum Johnson abgestraft wird, während Trump auf eine Wiederwahl hoffen kann",
      "teaser": "Donald Trump und Boris Johnson haben mit ähnlichen Strategien regiert. Doch während der eine im kommenden Jahr gute Chancen auf eine Wiederwahl hat, wird der andere von seiner eigenen Partei aus dem Parlament geworfen. Warum gelingt Trump, woran Johnson scheitert?",
      "url": "https://www.welt.de/politik/ausland/plus245957232/Partygate-Skandal-Unterhaus-stimmt-Sanktionen-gegen-Johnson-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245957256/1327935737-ci23x11-w20/299205710.jpg",
      "image_title": "Ähnlicher Stil, unterschiedliches Ergebnis: Ex-Premier Boris Johnson und der frühere Präsident Donald Trump",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Österreichs Ex-Außenministerin arbeitet jetzt für Putin",
      "teaser": "Karin Kneissl war österreichische Außenministerin, sie kennt die Politik in Wien und Brüssel von innen. Nun wird sie Leiterin einer Denkfabrik in St. Petersburg. Sie erwägt offenbar sogar, russische Staatsbürgerin zu werden – und sieht viele im Westen ihrem Beispiel folgen.",
      "url": "https://www.welt.de/politik/ausland/plus245955312/Karin-Kneissl-Oesterreichs-Ex-Aussenministerin-arbeitet-jetzt-fuer-Putin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245955782/7597938227-ci23x11-w20/2023-St-Petersburg-International-Economic-Forum-2.jpg",
      "image_title": "Neue Heimat: Karin Kneissl auf dem Internationalen Wirtschaftsforum in St. Petersburg. Demnächst leitet sie dort eine Denkfabrik",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Wie der Pechstein-Moment der CDU eine Schwäche von Friedrich Merz offenlegt",
      "teaser": "Ob sein Lob für Claudia Pechsteins Auftritt in Polizei-Uniform oder der Schlagabtausch mit Ministerpräsident Wüst: Wie CDU-Chef Merz in der Öffentlichkeit agiert, stößt in der Union immer stärker auf Unverständnis. Denn er überschattet das, was für die Partei jetzt von höchster Priorität ist.",
      "url": "https://www.welt.de/politik/deutschland/plus245953600/Der-groesste-Feind-von-Friedrich-Merz-ist-Friedrich-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245954162/3627933177-ci23x11-w20/DWO-Teaser-merz-pechstein-cdu-aw-Kopie.jpg",
      "image_title": "CDU-Chef Friedrich Merz, Bundespolizistin und Eisläuferin Claudia Pechstein",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Immer noch 18 Prozent – Die unterschätzte Gefahr der gefühlten Inflation",
      "teaser": "Die offizielle Inflationsrate ist zuletzt zurückgegangen. Doch die Deutschen nehmen die Teuerung weiterhin als fast dreimal so hoch wahr. Diese Diskrepanz darf nicht als falsche Wahrnehmung abgetan werden. Im Gegenteil: Sie hat drastische Folgen für Wirtschaft und Unternehmen.",
      "url": "https://www.welt.de/wirtschaft/plus245952178/Verbraucherpreise-Immer-noch-18-Prozent-die-wahre-Gefahr-der-gefuehlten-Inflation.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245952886/7827935857-ci23x11-w20/DWO-Teaser-Inflation-wahrnehmung-aw.jpg",
      "image_title": "Während die Preise einiger Güter langsam nachgeben, empfinden die Verbraucher die Teuerung weiter als drückend",
      "author": "Daniel Eckert"
    },
    {
      "title": "Dieser Indikator zeigt Deutschlands neue Schwäche",
      "teaser": "Noch vor Ausbruch der Finanzkrise war die deutsche Wirtschaft deutlich wettbewerbsfähiger als etwa die von Italien oder Spanien. Doch inzwischen schmilzt dieser Abstand immer mehr dahin. Der Trend dürfte sich noch fortsetzen – und ist nicht zuletzt ein Erbe der Merkel-Jahre.",
      "url": "https://www.welt.de/wirtschaft/plus245953460/Lohnstueckkosten-Deutschlands-neue-Schwaeche-im-europaeischen-Vergleich.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245956860/8107932357-ci23x11-w20/GettyImages-1443007861.jpg",
      "image_title": "Ein Schweißer in einer Metallverarbeitungsanlage",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Fußball, Schach, Klavier? Diese Fehler bei den Hobbys sollten Eltern unbedingt vermeiden",
      "teaser": "Bei Sport, Musik und anderen Freizeitangeboten können Kinder ihre Interessen kennenlernen. Doch rund um das ideale Alter und die Auswahl des Hobbys lauern Fehler. Vor allem dem Langeweile-Irrtum unterliegen Eltern immer wieder. Experten erklären, wie der richtige Mix aussieht.",
      "url": "https://www.welt.de/wirtschaft/karriere/bildung/plus244335159/Erziehung-Fussball-Schach-dann-Klavier-Diese-Fehler-sollten-Eltern-bei-Hobbys-vermeiden.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/bildung/mobile244347581/2277930597-ci23x11-w20/Young-boy-playing-piano.jpg",
      "image_title": "„Manchmal geht es einfach nur darum, dranzubleiben“ – gerade Musikunterricht steht nicht immer oben auf der Liste der liebsten Hobbys",
      "author": "Marlen Dannoritzer"
    },
    {
      "title": "Die Industrie droht mit Abwanderung – Der Kanzler hört nur ein leichtes Knirschen",
      "teaser": "Auf dem Tag der Industrie gibt es nur ein kurzes höfliches Lob für Olaf Scholz. Dann bricht der Ärger der Branche über ihn herein. Statt des angekündigten Wirtschaftswunders lähme die Politik den Standort Deutschland. Der Kanzler zeichnet die Lage deutlich positiver.",
      "url": "https://www.welt.de/wirtschaft/plus245952584/Industrie-Unternehmen-drohen-mit-Abwanderung-Olaf-Scholz-hoert-nur-ein-Knirschen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245953746/8517936897-ci23x11-w20/BDI-Tag-der-deutschen-Industrie-TDI-7.jpg",
      "image_title": "Schätzen Deutschlands aktuelle Lage ziemlich unterschiedlich ein: Bundeskanzler Olaf Scholz (l, SPD) und Siegfried Russwurm, Präsident des Bundesverbandes der Deutschen Industrie",
      "author": "Philipp Vetter"
    },
    {
      "title": "„Wohlstand für Alle“? In Deutschland kursiert stattdessen die Angst vor Abstieg",
      "teaser": "Stabile Währung und konstante Wirtschaftspolitik: Das sind zwei der Grundlagen, die die Währungsreform vor 75 Jahren prägten. Es folgte ein Wirtschaftswunder, die Mittelschicht blühte auf. Doch Politik und EZB haben sich mittlerweile weit von den erfolgreichen Ideen entfernt.",
      "url": "https://www.welt.de/wirtschaft/plus245942498/75-Jahre-Waehrungsreform-Deutschlands-vergessene-Erfolgs-Formel.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245955616/3097933467-ci23x11-w20/Kombo-Schnable-Erhard.jpg",
      "image_title": "Ludwig Erhard betonte, dass die Volkswirtschaft kein Patient sei, den man pausenlos operieren kann, schreibt Ökonom Gunther Schnabl",
      "author": "Gunther Schnabl"
    },
    {
      "title": "Der perfekte Moment zum Wechsel – so finden Sie jetzt den besten Gastarif",
      "teaser": "Viele Gasversorger locken mit Offerten deutlich unter 10 Cent je Kilowattstunde. Experten raten: Wer jetzt die Möglichkeit hat, den Anbieter zu wechseln, kann einen guten Deal machen – bevor die Sorge vor einem harten Winter zurückkehrt. WELT erklärt, was beim neuen Vertrag zu beachten ist.",
      "url": "https://www.welt.de/finanzen/verbraucher/plus245908370/Gas-Sinkende-Gaspreise-So-wechseln-Sie-jetzt-in-den-besten-Tarif.html",
      "image_url": "https://img.welt.de/img/finanzen/verbraucher/mobile245916290/4457931767-ci23x11-w20/DWO-Teaser-Gaspreise-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Diese fünf Kindergeld-Tricks sollten Sie unbedingt kennen",
      "teaser": "Für volljährige Kinder zahlt die Familienkasse nur dann, wenn sich die Eltern rechtzeitig kümmern. Aber was gilt, wenn der Nachwuchs auf Weltreise geht oder eine Zweitausbildung beginnt? WELT erklärt die wichtigsten Kindergeld-Details – und wie Sie bares Geld sparen.",
      "url": "https://www.welt.de/finanzen/plus245911452/Kindergeld-Diese-fuenf-Kindergeld-Tricks-sollten-Sie-unbedingt-kennen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245915448/4667938277-ci23x11-w20/GettyImages-1182294618.jpg",
      "image_title": "Bei kurzen Lücken zwischen Ausbildung und Job ist das Kindergeld nicht automatisch verloren",
      "author": "Berrit Gräber"
    },
    {
      "title": "„Diese Gruppe wird ihren vorherigen Lebensstandard nicht annähernd halten können“",
      "teaser": "Die Zahl der Baugenehmigungen bricht auf ein langjähriges Rekordtief ein – eine Folge von Zinsanstieg, Inflation und regulatorischen Maßnahmen. Die eigene Immobilie könnte zum Luxus für wenige werden, fürchtet Christof Schürmann vom Flossbach von Storch Research Institute.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245893638/Immobilien-5000-Euro-je-Quadratmeter-selbst-in-schlechteren-Grossstadtlagen.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245909784/2717930147-ci23x11-w20/GettyImages-1369829502-1.jpg",
      "image_title": "GettyImages-1369829502 (1)_",
      "author": "Michael Höfling"
    },
    {
      "title": "Übernahme aus dem Ausland – Diese Dax-Konzerne sind besonders gefährdet",
      "teaser": "Aggressive ausländische Investoren stürzen sich auf deutsche Konzerne, um schnelle Profite zu erzielen. Auch wenn der Angriff auf Brenntag gescheitert ist, dürfen sich Dax-Firmen nicht in Sicherheit wiegen und müssen handeln. Diese Liste zeigt, wo Anleger mitverdienen können.",
      "url": "https://www.welt.de/finanzen/plus245930926/Dax-im-Visier-des-Auslands-6-Aktien-mit-grossem-Angriffs-Potenzial.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245933528/1317935717-ci23x11-w20/DWO-Teaser-Aktie-Attacke-mw-NEU-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anja Ettel"
    },
    {
      "title": "Familie als Rendite-Faktor – diese Aktien besitzen das Erfolgs-Gen",
      "teaser": "Firmen, bei denen eine Eigentümerfamilie das Sagen hat, zählen zu den größten und profitabelsten der Welt. Fast ist es, als hätten sie ein besonderes Erfolgs-Gen, auch in Krisenzeiten auf Kurs zu bleiben. WELT präsentiert die Konzerne, an denen sich auch Normalo-Anleger beteiligen können.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus245913492/LVMH-Wal-Mart-Co-diese-Aktien-besitzen-das-Familien-Erfolgs-Gen.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile245913482/9907931437-ci23x11-w20/LVMH-Prize-2019-Edition-In-Paris.jpg",
      "image_title": "Besitzer des wertvollsten Familienunternehmen Europas: Bernard Arnault – und seine Tochter Delphine Arnault",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Ich möchte so gern etwas gutmachen“",
      "teaser": "Julian Brandt spricht erstmals über die verpasste Meisterschaft mit dem BVB. Der Schmerz, sagt er, war groß. Doch der Nationalspieler möchte wieder angreifen – egal, was die Bayern machen. Gespräch über Demut und einen besonderen Klub.",
      "url": "https://www.welt.de/sport/plus245872318/Julian-Brandt-So-stelle-ich-mir-das-in-einer-Beziehung-vor-wenn-man-auseinandergeht.html",
      "image_url": "https://img.welt.de/img/sport/mobile245905698/5537938057-ci23x11-w20/Borussia-Dortmund-1-FSV-Mainz-05.jpg",
      "image_title": "„Es ist bitter“, sagt Julian Brandt: „Der Tisch war gedeckt für uns, wir hätten nur ordentlich essen müssen“",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "Weltklasse-Schach bei WELT – Das große Finale zwischen Rapport und Duda",
      "teaser": "Schach boomt. Bei der Armageddon Championship Series wird Weltklasse-Schach in rasanter Geschwindigkeit gespielt. Am Sonntag steigt das große Finale der Europa/Afrika-Woche. Es duellieren sich Richard Rapport und Jan-Krzysztof Duda.",
      "url": "https://www.welt.de/sport/schach/plus245723448/Schach-Armageddon-Series-live-bei-WELT-hier-anmelden.html",
      "image_url": "https://img.welt.de/img/sport/schach/mobile245933140/2187933337-ci23x11-w20/AVD55862.jpg",
      "image_title": "AVD55862"
    },
    {
      "title": "„Wir wollen die Mannschaft sein, auf die jeder Deutsche stolz sein kann“",
      "teaser": "Viele Hoffnungen gibt es im deutschen Fußball derzeit nicht, eine ist 30 Jahre alt und spielt im Sturm: Niclas Füllkrug ist bekannt für seine klaren Worte. Ein Gespräch über die Krise in der Nationalmannschaft und seine Zukunft bei Werder Bremen.",
      "url": "https://www.welt.de/sport/fussball/plus245921078/Niclas-Fuellkrug-Wir-wollen-die-Mannschaft-sein-auf-die-jeder-Deutsche-stolz-sein-kann.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile245930956/4437932347-ci23x11-w20/Germany-Press-Conference-FIFA-World-Cup-Qatar-2022.jpg",
      "image_title": "Spitzname „Lücke“, Erklärung überflüssig",
      "author": "Heiko Niedderer"
    },
    {
      "title": "Der deutsche Nationalspieler, der nie einer war",
      "teaser": "968 Spieler sind bislang für die deutsche Fußball-Nationalmannschaft aufgelaufen. Wirklich 968? Nein. Denn Karl Joppich steht dank einer Kette von Irrtümern, ausgehend vom „Kicker“, fälschlicherweise auf dieser Liste. Recherche über einen blinden Passagier.",
      "url": "https://www.welt.de/sport/fussball/plus245860004/Fussball-Karl-Joppich-Der-deutsche-Fussballnationalspieler-der-nie-einer-war.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile245860002/1447935217-ci23x11-w20/Karl-Joppich.jpg",
      "image_title": "Eine Kette von Irrtümern und Missverständnissen machte Karl Joppich zum Nationalspieler",
      "author": "Udo Muras"
    },
    {
      "title": "Abnehmen ohne Diät – Drei Tricks, die garantiert funktionieren",
      "teaser": "Wer abnehmen will, kann sich quälen. Muss er aber nicht. Mit effektiven Methoden, die an wesentlichen Stellschrauben drehen, lässt sich viel mehr erreichen. Unsere Experten erklären Ihnen den kaum bekannten Grund für Bauchspeck und einen Stoffwechsel-Trick.",
      "url": "https://www.welt.de/sport/plus239591295/Abnehmen-ohne-Diaet-Diese-drei-Tricks-funktionieren-garantiert.html",
      "image_url": "https://img.welt.de/img/sport/mobile239087367/0877932397-ci23x11-w20/DEVK-hilft-uebergewichtigen-Versicherten-beim-Abnehmen.jpg",
      "image_title": "Erst mal den Anfang machen: Bei der Steigerung von Tempo und Dauer hilft eine Faustregel"
    },
    {
      "title": "Gewinnen Sie Tickets für Hamilton - Das Musical",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie Tickets für „Hamilton - Das Musical“ in Hamburg gewinnen.",
      "url": "https://www.welt.de/weltplus/plus245893334/WELTplus-Gewinnspiel-Gewinnen-Sie-Tickets-fuer-Hamilton-Das-Musical.html",
      "image_url": "https://img.welt.de/img/weltplus/mobile245893428/0397932097-ci23x11-w20/Hamilton-Tickets-Teaser.jpg",
      "image_title": "Credit: Johan Persson"
    },
    {
      "title": "Warum der Mann schuld ist, wenn die Frau ihn kontrolliert",
      "teaser": "Videos zu Männlichkeit haben Konjunktur. Interessanterweise scheinen besonders viele Frauen sie zu schauen und sich darüber aufzuregen. Dabei sollte der Mann, wenn sich die Geschlechter zusammentun, tatsächlich eine gewisse Rolle einnehmen.",
      "url": "https://www.welt.de/vermischtes/plus245898412/Partnerschaft-Warum-der-Mann-schuld-ist-wenn-die-Frau-ihn-kontrolliert.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245906820/7107937597-ci23x11-w20/Portrait-of-smiling-mature-couple-embracing-on-the-beach.jpg",
      "image_title": "Hilft Männern in der Beziehung: Empathie und emotionale Intelligenz",
      "author": "Elke Naters"
    },
    {
      "title": "„Zum Absaufen habe ich kein Talent“",
      "teaser": "Als Rebellin in einer Zeitkapsel, so beschreibt sich Eva Briegel. Gerade brachte sie mit „Juli“ (Perfekte Welle) nach neun Jahren selbstauferlegter Pause ein neues Album heraus. Aber plötzlich ist die Musikwelt eine andere.",
      "url": "https://www.welt.de/vermischtes/plus245756186/Eva-Briegel-Zum-Absaufen-habe-ich-kein-Talent.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245759926/0217930617-ci23x11-w20/JULI-Eva-BriegelPressefotos-2023-via.jpg",
      "image_title": "„Ich erkenne in uns noch heute die Studies von damals“, sagt Eva Briegel",
      "author": "Stefan Frommann"
    },
    {
      "title": "Keine Diät nötig – Hier kommt der Stoffwechsel-Trick",
      "teaser": "Sie essen wenig und nehmen trotzdem nicht ab? Das könnte an einem langsamen Stoffwechsel liegen. Den trainieren wir uns nämlich über Jahre hinweg an. Einmal eingeschlafen, gibt es aber Möglichkeiten, den Stoffwechsel wieder in Schwung zu bringen.",
      "url": "https://www.welt.de/sport/plus231553235/Abnehmen-ohne-Diaet-Hier-kommt-der-Stoffwechsel-Trick.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile151608465/2147930357-ci23x11-w20/Fitness-draussen-Pause.jpg",
      "image_title": "ILLUSTRATION - Eine junge Frau und ein junger Mann sitzen am 13.10.2015 in Hamburg gemeinsam auf einer Bank und machen eine Pause vom Training. Foto: Christin Klose",
      "author": "Kevin Knauer"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Beziehung-Mit-einem-Trick-kann-man-sich-neu-in-den-Partner-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "Das Argument gegen die Gendersprache, das ihre Befürworter ignorieren",
      "teaser": "Die Gendersprache hat den Anspruch, Frauen in der Sprache endlich „sichtbar“ zu machen. Mit ihren Eingriffen in die Grammatik des Deutschen wird aber exakt das Gegenteil erreicht. Warum schon eine einzige gegenderte Form in einem Text ausreicht, um diesen Effekt zu erzielen.",
      "url": "https://www.welt.de/kultur/plus245853762/Gendern-Das-Argument-gegen-die-Gendersprache-das-ihre-Befuerworter-ignorieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245928172/7497934347-ci23x11-w20/400137394.jpg",
      "image_title": "Gendersternchen auf Zeitungsseite",
      "author": "Anne Meinberg"
    },
    {
      "title": "Ukrainische Atomwaffen – warum eigentlich nicht?",
      "teaser": "Lukaschenko verspricht Ländern, die einer russisch-belarussischen Allianz beitreten, Atomwaffen. Nuklearer Schutz für Kiew aber gilt als Schritt zum Atomkrieg. Das zeigt eine Asymmetrie, die heute überall zu spüren ist. Um sie ans Licht zu bringen, braucht es einen selten gewordenen Menschenschlag.",
      "url": "https://www.welt.de/kultur/plus245947924/Slavoj-Zizek-Ukrainische-Atomwaffen-warum-eigentlich-nicht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245951520/5027930697-ci23x11-w20/Kombo-Zizek-Ukraine-Atomwaffen.jpg",
      "image_title": "Krawtschuk, Jelzin, Clinton 1994; WELT-Autor Žižek",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Frankreich und seine nationale Identität",
      "teaser": "Frankreich war schon immer ein Einwanderungsland. Ein neues Museum in Paris zeigt die Ausländer als untrennbaren Teil des Nachbarlandes. Im aktuellen politischen Klima ruft das heftige Kritik hervor. Wird hier Propaganda für Migration betrieben?",
      "url": "https://www.welt.de/kultur/plus245717130/Migrationsmuseum-in-Paris-Frankreich-und-seine-nationale-Identitaet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245944250/3167931497-ci23x11-w20/Court-Orders-Water-Access-For-Migrants-In-Ouistreham.jpg",
      "image_title": "Am Strand von Ouistreham, Nordfrankreich im Frühjahr 2023",
      "author": "Martina Meister"
    },
    {
      "title": "Der moralische Narzissmus der Linken – und wer dabei unter die Räder kommt",
      "teaser": "Es ist ein jüngeres Phänomen: Immer mehr klassenbewusste Linke kritisieren links-grüne Selbstbespiegelungen, sei es bei MeToo oder Black Lives Matter. Zurecht, denn wo jede private Unannehmlichkeit zum gesellschaftlichen Waldbrand hochstilisiert wird, steht der größte Verlierer schon fest.",
      "url": "https://www.welt.de/kultur/plus245919242/Gesellschaft-Der-moralische-Narzissmus-der-Linken-und-wer-dabei-unter-die-Raeder-kommt.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile245921470/5887936647-ci23x11-w20/BLM-Yogamatte.jpg",
      "image_title": "Yoga mit gutem Gewissen",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Irgendwann kommt Leander, 21, vorbei",
      "teaser": "Die Berliner Volksbühne hat Vertreter der Letzten Generation auf die Bühne eingeladen, damit sie Leute jenseits der Straße erreichen. Dort erzählten die Aktivisten, was sie bewegt. Apokalyptische Untergangsszenarien wechseln sich mit optimistischen Hoffnungspredigten ab. Nur eine Frage überzeugt.",
      "url": "https://www.welt.de/kultur/plus245659328/Letzte-Generation-in-der-Volksbuehne-Irgendwann-kommt-Leander-21-vorbei.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245922862/4307939607-ci23x11-w20/Volksbuehne-laedt-Klimaschutzgruppe-Letzte-Generation-ein-4.jpg",
      "image_title": "Schauspieler und Aktivisten der Klimaschutzgruppe Letzte Generation",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Homeoffice hat seine Vorteile – aber wir sollten wieder mehr ins Büro gehen",
      "teaser": "Studien zeigen, dass Menschen zuhause oft weniger leisten als im Büro. Auch fehlen die zufälligen Treffen und Gespräche mit Kollegen, die so wichtig sind für eine kreative Atmosphäre. Ein Nachteil des Homeoffice betrifft vor allem Frauen.",
      "url": "https://www.welt.de/debatte/kommentare/plus245900070/Nichts-gegen-Homeoffice-aber-wir-sollten-wieder-mehr-ins-Buero-gehen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245900068/7097938677-ci23x11-w20/Kristina-Schroeder.jpg",
      "image_title": "+honorarpflichtig+++ Autorenfoto Kristina Schroeder ++ bitte ab 09.2021 nur dieses Foto verwenden! ++ *** Image not for use in SOCIAL MEDIA *** Frau Schröder wünscht dieses Foto für ihre Autorenbeiträge. Bitte jede erneute Veröffentlichung an Christiane Krzyaniak melden. Die Honorierung ist mit dem Forum abgesprochen .",
      "author": "Kristina Schröder"
    },
    {
      "title": "Claudia Pechstein und der Kulturkampf, der gegen Menschen wie sie geführt wird",
      "teaser": "Der linke Kulturkampf hat das Land gespalten und den Osten in die rechtsradikale Reaktanz getrieben. Die CDU ist intellektuell ausgeblutet und hat dem wenig entgegenzusetzen. Sie muss sich dringend konsolidieren – und dabei von den Grünen lernen.",
      "url": "https://www.welt.de/debatte/kommentare/plus245947294/Claudia-Pechstein-und-der-Kulturkampf-der-gegen-Menschen-wie-sie-gefuehrt-wird.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245950198/5477937687-ci23x11-w20/Kombo-Poschardt-Pechstein.jpg",
      "image_title": "Claudia Pechstein und WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Fällt denn keinem auf, dass „Mädchen für Migranten“ missverständlich ist?",
      "teaser": "Deutschlands Katholiken zeichnen einen antirassistischen Schützenverein und das Schulprojekt „Mädchen für Migranten“ aus. Das ist natürlich sehr löblich – zeugt allerdings von einem Mangel an Sensibilität gegenüber denjenigen, denen man helfen will, in Deutschland „anzukommen“. Eine Glosse.",
      "url": "https://www.welt.de/debatte/kommentare/plus245940128/Henryk-Broder-Faellt-denn-keinem-auf-dass-Maedchen-fuer-Migranten-missverstaendlich-ist.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245583908/2717938497-ci23x11-w20/WON-Kombo-Kolumne-Henryk-M-BroderAutor.jpg",
      "image_title": "WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Die Grünen wollen die Demokratie durch weniger Meinungsfreiheit „beschützen“",
      "teaser": "Im Umfeld der Grünen träumt man davon, im Namen des Klimaschutzes autoritäre Maßnahmen zu ergreifen. Und in Bayern will man per Eilantrag Hubert Aiwanger absetzen - weil der es gewagt hatte, das Heizungsgesetz zu kritisieren. Geht es eigentlich noch gut?",
      "url": "https://www.welt.de/debatte/kommentare/plus245905772/Meinungsfreiheit-Die-Gruenen-wollen-die-Demokratie-durch-weniger-Meinungsfreiheit-beschuetzen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245905770/3197930147-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Die AfD und die Grünen, plötzlich schicksalhaft miteinander verbunden",
      "teaser": "Einst waren die Triumphe der Grünen die Schlappen der AfD. Nun hängt der grüne Absturz auch mit dem Aufstieg der Höcke-Partei zusammen, gerade im Osten. Dort leiden die Wähler besonders unter Abstiegsängsten. Und reagieren empfindlich, wenn die Politik reale Probleme lieber verschweigt.",
      "url": "https://www.welt.de/debatte/kommentare/plus245838150/Umfrage-AfD-und-Gruene-auf-einmal-schicksalhaft-verbunden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245935296/2607931777-ci23x11-w20/Bundestag-Haushaltswoche.jpg",
      "image_title": "Bundestag - Haushaltswoche",
      "author": "Michael Kaste"
    },
    {
      "title": "Der rätselhafte Sprung der Meerestemperatur",
      "teaser": "Eine spektakuläre Grafik sprunghaft gestiegener Ozeantemperaturen sorgt für Schlagzeilen und Alarmrufe. Dabei wurden drei Grundregeln bei der Interpretation von Klimadaten missachtet. Was steckt hinter dem Ozeanphänomen?",
      "url": "https://www.welt.de/wissenschaft/plus245935512/Klimawandel-Der-raetselhafte-Sprung-der-Meerestemperatur.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245936540/1977934997-ci23x11-w20/DWO-Teaser-Meerestemperatur-cg-jpg.jpg",
      "image_title": "Die Wassertemperatur im Nordatlantik steigt 2023 deutlich stärker als 2022 (gelbe Linie) und die Jahre davor",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Ein Katapult soll fünf Rover auf einmal wegschießen",
      "teaser": "Die Mondsonde „Peregrine“ – auf Deutsch der „Wanderfalke“ – wurde vom US-Unternehmen Astrobotic gebaut. Sie ist die erste kommerzielle Sonde, die auf dem Mond landen soll. Mit an Bord ist auch ein deutsches Experiment.",
      "url": "https://www.welt.de/wissenschaft/plus245896870/Peregrine-Ein-Katapult-soll-fuenf-Rover-auf-einmal-wegschiessen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245896866/1137936047-ci23x11-w20/PEREGRINE.jpg",
      "image_title": "Der Lander „Peregrine“ startet im Juni",
      "author": "Guido Meyer"
    },
    {
      "title": "„All das, weil ich nicht alleine alt werden wollte“",
      "teaser": "Wir haben Sie aufgerufen, uns von toxischen Beziehungen zu berichten. Lesen Sie hier Ihre Geschichten, die von kontrollsüchtigen Eltern erzählen, von manipulativen Partnern, Menschen mit Suizidgedanken, Existenzängsten und von verlorener Lebenszeit.",
      "url": "https://www.welt.de/wissenschaft/plus245903838/Toxische-Beziehung-All-das-weil-ich-nicht-alleine-alt-werden-wollte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245905520/3127939827-ci23x11-w20/Woman-looking-behind-while-holding-hand-of-man-standing-in-water.jpg",
      "image_title": "Woman looking behind while holding hand of man standing in water at beach",
      "author": "Clara Ott"
    },
    {
      "title": "Internes Papier zeigt, dass den NGOs die Argumente ausgehen",
      "teaser": "Dürre, Überschwemmungen und Brände setzen der Landschaft zu. Mit modernen Techniken lassen sich Pflanzen an die widrigen Bedingungen anpassen. Doch NGOs bekämpfen seit Jahrzehnten ihren Einsatz – und setzen das Leben und den Wohlstand der Ärmsten aufs Spiel.",
      "url": "https://www.welt.de/wissenschaft/plus245868292/Folgen-des-Klimawandels-Internes-Papier-zeigt-dass-den-NGOs-die-Argumente-ausgehen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245868288/2777933867-ci23x11-w20/Tall-stalks-of-wheat-in-crop-field-2.jpg",
      "image_title": "Tall stalks of wheat in crop field",
      "author": "Edda Grabar"
    },
    {
      "title": "So gesund ist Selbstbefriedigung wirklich",
      "teaser": "Fast jeder tut es, aber kaum jemand spricht darüber: Den meisten Menschen fällt es schwer, Selbstbefriedigung zu thematisieren. Dabei hat Masturbation Vorteile für Körper und Psyche, sagt Sexual- und Paartherapeutin Heike Melzer.",
      "url": "https://www.welt.de/wissenschaft/plus245610880/Selbstbefriedigung-So-gesund-ist-Masturbation-wirklich.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245695160/9247933097-ci23x11-w20/Young-woman-lying-in-bed-with-blanket.jpg",
      "image_title": "„Masturbation ist eine Form der Selbstfürsorge“, sagt die Sexual- und Paartherapeutin Heike Melzer",
      "author": "Elisabeth Krafft"
    },
    {
      "title": "„Viele mögen den Geschmack von Hopfen, wollen aber auf Alkohol verzichten“",
      "teaser": "Pils, Weizen oder Kölsch gibt es auch ohne Alkohol. Im Sommer oder nach dem Sport ist das besonders beliebt. Aber ist alkoholfreies Bier wirklich gesünder? Was ist drin? Und wann sollte es getrunken werden? Antworten aus der Forschungsbrauerei.",
      "url": "https://www.welt.de/gesundheit/plus240419257/Bier-Ist-alkoholfreies-Bier-wirklich-gesuender-Und-was-ist-drin.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile240419249/3957937547-ci23x11-w20/Close-up-of-woman-holding-a-beer-mug-in-a-street-restaurant.jpg",
      "image_title": "Die Produktionsmenge von alkoholfreiem Bier in zehn Jahren um 74 Prozent gestiegen",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Zu dieser Tageszeit droht der Hexenschuss am ehesten",
      "teaser": "Ein Hexenschuss trifft die Menschen mindestens einmal im Leben. Forscher untersuchen die Umstände der Muskelverspannung – wann es am häufigsten zu den Brachialschmerzen kommt. Und: Es gibt Unterschiede bei Frauen und Männern.",
      "url": "https://www.welt.de/gesundheit/plus245782692/Hexenschuss-Ein-Alltagsphaenomen-was-Sie-dazu-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245782688/1487936797-ci23x11-w20/Human-back-pain-illustration-2.jpg",
      "image_title": "Human back pain, computer illustration.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Es kann auch zu einem tiefen Koma kommen“",
      "teaser": "In höherer Menge erleben Betroffene ein Benebeltsein, rund zehn bis 20 Minuten später tritt eine Sedierung, man sei willfährig – ein Toxikologe klärt über K.-o.-Tropfen auf, wie man sie nachweist und was Opfer wissen müssen.",
      "url": "https://www.welt.de/gesundheit/plus245784552/K-o-Tropfen-Es-kann-auch-zu-einem-tiefen-Koma-kommen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245787176/8967932967-ci23x11-w20/Gin-Tonic.jpg",
      "image_title": "„Ausknockende“ Substanzen lassen sich über den industriellen Handel bestellen",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "„Schwerste Entscheidung war, mich von einem Mann mit psychischen Problemen zu trennen“",
      "teaser": "Wie befreit man sich aus einer Beziehung, die destruktiv ist? Eine Leserin berichtet, wann sie den Schlussstrich zog und sich viel zu spät Unterstützung suchte. Wenn Sie Ähnliches erlebt haben oder noch in einer unglücklichen Partnerschaft stecken, schreiben Sie es uns.",
      "url": "https://www.welt.de/wissenschaft/plus245716418/Toxische-Beziehung-Schwerste-Entscheidung-war-mich-von-einem-Mann-mit-psychischen-Problemen-zu-trennen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245716702/0367935817-ci23x11-w20/Portrait-of-young-couple-on-a-walk-outdoors-in-nature-walking-aw.jpg",
      "image_title": "„Ich bin aufgestanden, als ich gefallen bin“, erzählt eine WELT-Leserin über das Ende der toxischen Liebe",
      "author": "Clara Ott"
    },
    {
      "title": "Die Iris eines Menschen – Einblicke in den ganzen Körper?",
      "teaser": "Das Studium der Regenbogenhaut des Auges sagt mehr als die klassische Medizin. Das behaupten Heilpraktiker. Sie sei ein Spiegel des Körpers und soll zeigen, welche Organe eines Menschen krank sind. Was wirklich an der Iridologie dran ist.",
      "url": "https://www.welt.de/gesundheit/plus245780598/Auge-Einblicke-in-den-ganzen-Koerper-Was-wirklich-an-der-Iridologie-dran-ist.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245780590/8047939187-ci23x11-w20/Anatomy-of-an-Eye-4.jpg",
      "image_title": "Die Iris eines Menschen",
      "author": "Edzard Ernst"
    },
    {
      "title": "Wenn Wasser zur mächtigen Waffe wird",
      "teaser": "Die Sprengung des Staudamms Kachowka in der Ukraine hat historische Vorbilder: Auch im Ersten und im Zweiten Weltkrieg wurden Überflutungen bewusst eingesetzt, um gegnerische Offensiven zu erschweren oder unmöglich zu machen.",
      "url": "https://www.welt.de/geschichte/plus245785054/Kachowka-Staudamm-Wie-Wasser-schon-einmal-zur-Waffe-wurde.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245785044/9867939987-ci23x11-w20/Crossing-the-Roer-23-2-1945.jpg",
      "image_title": "Crossing-the-Roer-23.2.1945",
      "author": "Johann Althaus"
    },
    {
      "title": "Für Stellplätze in der letzten Reihe zahlten Liebespaare Aufpreis",
      "teaser": "Hollywood durch die Windschutzscheibe: Am 6. Juni 1933 eröffnete Richard Hollingshead in den USA das weltweit erste Autokino. Das erste Drive-In-Kino in Deutschland eröffnete 1960 in Gravenbruch bei Frankfurt am Main. Während der Pandemie gab es einen neuen Boom der Open-Air-Leinwände.",
      "url": "https://www.welt.de/geschichte/plus245527884/Autokinos-Fuer-Stellplaetze-in-der-letzten-Reihe-zahlten-Liebespaare-Aufpreis.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245554214/0837939217-ci23x11-w20/Deutschlands-erstes-Autokino.jpg",
      "image_title": "Deutschlands erstes Autokino",
      "author": "Rudolf Worschech"
    },
    {
      "title": "Warum stürzte Jürgen W. Möllemann in den Tod?",
      "teaser": "Am 5. Juni 2003 hob der Bundestag die Immunität des langjährigen FDP-Abgeordneten auf, wenig später begannen Durchsuchungen. Fast zeitgleich starb Jürgen Möllemann bei einem Fallschirmsprung. Die Vorgänge erinnern an einen anderen Fall.",
      "url": "https://www.welt.de/geschichte/plus245669024/Juergen-W-Moellemann-Warum-stuerzte-der-FDP-Politiker-in-den-Tod.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245669014/1757932677-ci23x11-w20/Neues-Amateur-Video-ueber-Moellemanns-Todessturz.jpg",
      "image_title": "ARCHIV - Polizisten ermitteln an der Unglücksstelle auf dem Flugplatz Marl Loemühle, wo der FDP Politiker Jürgen Möllemann nach einem Fallschirmsprung tödlich verunglückt ist (Archivfoto vom 05.06.2003). Knapp vier Jahre nach dem tödlichen Fallschirmabsturz des früheren FDP-Politikers Möllemann am 5. Juni 2003 sorgt jetzt ein weiteres Amateur-Video für Diskussionen. Die «Bild»-Zeitung berichtet am Freitag (29.06.2007) erstmals über die Aufnahmen, von denen bisher nur bekannt war, dass sie Teil der Ermittlungsakten der Staatsanwaltschaft waren. Foto: Eva Gans dpa/lnw +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Das kann man sich nicht vorstellen, was das für Schmerzen sind“",
      "teaser": "Ein sehenswerter Zweiteiler des Bayerischen Rundfunks lenkt den Blick auf den desaströsen Umgang mit den Überlebenden der „Landshut“. Auch der Umgang mit der nach Deutschland zurückgekehrten Original-Boeing ist ein einziger Skandal.",
      "url": "https://www.welt.de/geschichte/raf/plus245541190/Lufthansa-Hijacking-1977-Das-kann-man-sich-nicht-vorstellen-was-das-fuer-Schmerzen-sind.html",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile245541182/2567936757-ci23x11-w20/Diana-Muell-in-der-Landshut-heute.jpg",
      "image_title": "Diana Müll in der Landshut heute",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Zum Abschlachten von Wehrlosen reichten Beile, Forken und Messer",
      "teaser": "Im Juli 1943 erreichten Massaker in Wolhynien einen grausamen Höhepunkt: Am „Blutsonntag“ ermordeten ukrainische Nationalisten etwa 3500 Polen. Timothy Snyder, Autor des Standardwerkes „Bloodlands“, warnt vor dem Versuch des Aufrechnens.",
      "url": "https://www.welt.de/geschichte/plus239995517/Massaker-1943-Zum-Abschlachten-reichen-Beile-Forken-und-Messer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile239995509/9887936677-ci23x11-w20/Exhumierung-von-Opfer-der-Massaker-in-Wo.jpg",
      "image_title": "Exhumierung von Opfer der Massaker in Wolhynien 1943",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Wer-nur-Nizza-Cannes-und-Saint-Tropez-besucht-verpasst-so-einiges.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Wie „die Nancy“ ihre schwierige Doppelrolle angeht",
      "teaser": "Nancy Faeser soll Hessens Sozialdemokraten nach fast einem Vierteljahrhundert aus der Oppositionsrolle befreien. Doch es bestehen Zweifel, dass die Bundesinnenministerin wirklich zurückkehren will: Sie kann kaum verhehlen, wie sehr sie ihr mächtiges Regierungsamt genießt.",
      "url": "https://www.welt.de/politik/deutschland/plus245897308/Nancy-Faeser-Wie-die-Nancy-ihre-schwierige-Doppelrolle-angeht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245902586/9207936887-ci23x11-w20/DWO-Teaser-Faeser-Doppelrolle-js.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Maximale Waldzerstörung bei minimaler Stromausbeute“",
      "teaser": "40 Windräder, je 200 Meter hoch: Im bayerischen Staatswald soll der größte Windpark des Freistaats entstehen. Unter Anwohnern der Gegend formiert sich Protest, ein Bürgermeister sieht einen „Touch von Anordnungspolitik“. Und selbst die Grünen erkennen in dem Großprojekt „Abzocke“.",
      "url": "https://www.welt.de/politik/deutschland/plus245799976/Windkraft-Ausbau-Maximale-Waldzerstoerung-bei-minimaler-Stromausbeute.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245802624/5397931327-ci23x11-w20/DWO-Teaser-Chemiedreieck-sk-Kopie.jpg",
      "image_title": "Zwischen Burghausen (links) und Altötting soll der Windpark entstehen",
      "author": "Dominik Kalus"
    },
    {
      "title": "„Haben nichts gegen Muslime und Moscheen. Aber wir haben etwas gegen Ditib“",
      "teaser": "In Wuppertal will die Ditib-Gemeinde mit einer neuen großen Moschee ein ganzes Stadtviertel prägen. Der Stadtrat hat dem Projekt mit großer Mehrheit zugestimmt. Doch Kritiker und Anwohner wollen es nun mit einem Bürgerbegehren zu Fall bringen – mit Blick auf Erdogans langen Arm.",
      "url": "https://www.welt.de/politik/deutschland/plus245824094/Islam-Haben-nichts-gegen-Muslime-und-Moscheen-Aber-gegen-Ditib.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245826472/3137932737-ci23x11-w20/Entwurf-zum-Neubau-eines-Gemeidezentrums.jpg",
      "image_title": "Der Entwurf zeigt, wie das neue islamische Zentrum Wuppertals aussehen soll",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Man muss dem Volk aufs Maul schauen“",
      "teaser": "Ministerpräsident Haseloff hält in Sachsen-Anhalt die Tür nach rechts außen fest verschlossen: Er verabscheut die AfD und punktet mit klar konservativen Positionen. Themen, bei denen sich andere Christdemokraten wegducken, geht er offensiv an – etwa die Ablehnung eines höheren Rundfunkbeitrags.",
      "url": "https://www.welt.de/politik/deutschland/plus245789324/Reiner-Haseloff-Man-muss-dem-Volk-aufs-Maul-schauen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245789526/6167939317-ci23x11-w20/CT7B6084-jpg.jpg",
      "image_title": "Vor der politischen Ortsbeschreibung Mitte-rechts hat Reiner Haseloff keine Scheu",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Als „Sugar Daddy“ und „Henker“ lockte Jan Heiko P. Ayleen in seine tödliche Falle",
      "teaser": "Im Sommer 2022 wurde die Leiche der 14-jährigen Ayleen A. aus einem See geborgen. Ihren viel älteren mutmaßlichen Mörder Jan Heiko P. hatte sie im Internet kennengelernt. Ermittlungsakten, die WELT einsehen konnte, legen P.s perverses Agieren offen – und rekonstruieren Ayleens letzte Stunden.",
      "url": "https://www.welt.de/politik/deutschland/plus245776108/Tod-einer-14-Jaehrigen-Als-Sugar-Daddy-und-Henker-lockte-Jan-Heiko-P-Ayleen-in-seine-toedliche-Falle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245779048/8697935347-ci23x11-w20/Kombo-Mordfall-Ayleen.jpg",
      "image_title": "Ayleen A. (†14) und der Fundort ihrer Leiche, der Teufelsee in Hessen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Warum sagt er nicht gleich, dass er kein ernstes Interesse hat?",
      "teaser": "Für sie war er der „Richtige“, sie küssen sich, er übernachtet bei ihr. Nach vier Treffen ist sie verliebt, doch er möchte keine Beziehung. Hätte er das früher zum Ausdruck bringen müssen? Der Paarberater findet klare Worte – und weiß, woran man ernsthafte Absichten erkennt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245271406/Dating-Warum-sagt-er-nicht-gleich-dass-er-kein-ernstes-Interesse-hat.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245272542/6207939697-ci23x11-w20/GettyImages-905567916.jpg",
      "image_title": "Wann ist der richtige Zeitpunkt für ein „Nein“ zur Beziehung?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "„Ich bin 38 Jahre und hatte meine letzte ‚Freundin‘ mit 15“",
      "teaser": "Ende 30, schüchtern und noch immer Single: Warum will es einfach nicht klappen mit einer festen Beziehung? Spüren Dates womöglich die eigene Unsicherheit? Paarberater Thiel weiß, was in der Situation nur schadet und wo die Chancen gut sind, jemand Passendes kennenzulernen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245880414/Partnersuche-Ich-hatte-meine-letzte-Freundin-mit-15.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245894544/2027936907-ci23x11-w20/Depressed-young-man-lying-on-bed-in-illuminated-bedroom-at-home.jpg",
      "image_title": "„Frauen merken mir meine Unsicherheit schon beim ersten Date an“ - Was hilft dagegen?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Das mache ich im Alleingang, während Gabi, Hannah und Anna-Lena sich einen abjammern",
      "teaser": "Als Alleinerziehende mit Karriere bezahle ich mit meinen Steuern das Modell vieler westdeutscher, Mittagsmagazin schauender Hausmütterchen. Währenddessen jammern die, wie hart doch das Leben mit Kindern und Ehemann sei. Wie neulich zwei westdeutsche Girls in der „Zeit“.",
      "url": "https://www.welt.de/kultur/plus245787250/Mirna-Funk-Das-mache-ich-im-Alleingang-waehrend-Gabi-und-Hannah-sich-einen-abjammern.html",
      "image_url": "https://img.welt.de/img/kultur/mobile244093049/4557932957-ci23x11-w20/Mirna-Funk-2.jpg",
      "image_title": "Mirna Funk, Autorin",
      "author": "Mirna Funk"
    },
    {
      "title": "„Vollkommen aufgelöst und mit weit aufgerissenen Augen“",
      "teaser": "Nach den Enthüllungen zu Geschehnissen hinter den Kulissen bei Rammstein belasten weitere Schilderungen von Zeuginnen und Betroffenen die Band. Eine Zeugin berichtet mit Klarname und ausführlich, was sie erlebt hat. Die Frau sagt: „Es ist wichtig, offen zu sprechen.“",
      "url": "https://www.welt.de/politik/plus245777526/Rammstein-Vollkommen-aufgeloest-und-mit-weit-aufgerissenen-Augen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile193422313/2387936317-ci23x11-w20/02-03-2019Rammstein-Auslaender-Videodre.jpg",
      "image_title": "Die Band Rammstein bei einem Videodreh in Südafrika. In der Mitte: Frontmann Till Lindemann",
      "author": "Maike Backhaus"
    },
    {
      "title": "Wo die Rammstein-Debatte völlig falsch abbiegt",
      "teaser": "Die Vorwürfe, die man der Band Rammstein und ihrem Sänger Till Lindemann macht, sorgen für eine hitzige mediale Debatte. Das ist gut. Eigentlich. Denn leider ist die Diskussion in eine gefährliche Richtung abgerutscht.",
      "url": "https://www.welt.de/debatte/kommentare/plus245841688/Till-Lindemann-Wo-die-Rammstein-Debatte-gerade-voellig-falsch-abbiegt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245842096/6127937887-ci23x11-w20/Rammstein.jpg",
      "image_title": "Rammstein",
      "author": "Dennis Sand"
    }
  ]
}