{
  "timestamp": "2023-06-10T10:11:07",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.58005de7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.f855e6ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diese sieben Aktien beherrschen die Wall Street",
      "teaser": "Der Hype um künstliche Intelligenz schafft eine Sonderkonjunktur in der Wirtschaft und an der Börse. Allerdings profitieren vor allem sieben große Konzerne von dieser Entwicklung, was sich auch in ihrem Aktienkurs spiegelt.",
      "url": "https://www.welt.de/finanzen/plus245680596/KI-Hype-Diese-7-Aktien-beherrschen-die-Wall-Street.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245763072/7887934587-ci23x11-w20/DWO-Teaser-Tech-Aktien-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "„Sie ist die Feine, ich bin der Bauern-Depp. Davon hat die Landbevölkerung die Nase voll“",
      "teaser": "Böses Brennholz, mehr Liebe für den Wolf und Insekten- statt Fleischkonsum. Das alles sind für den bayerischen Wirtschaftsminister Hubert Aiwanger lebensfremde ideologische Vorstöße aus dem Großstadt-Milieu. Er beobachtet, dass sich die Kontroverse zwischen Stadt und Land immer mehr zuspitzt.",
      "url": "https://www.welt.de/wirtschaft/plus245679368/Hubert-Aiwanger-Sie-die-Feine-ich-der-Bauern-Depp-Davon-hat-die-Landbevoelkerung-die-Nase-voll.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245680438/1837938137-ci23x11-w20/Ministerpraesident-Dr-Markus-Soeder-besucht-zusammen-mit-dem-Vor.jpg",
      "image_title": "Bayerns Wirtschaftsminister Hubert Aiwanger (Freie Wähler) rechnet mit dem Einzug seiner Partei in den Bundestag.",
      "author": "Steffen Fründt"
    },
    {
      "title": "Wie Sachsen den Weg aus der Wohnungskrise weist",
      "teaser": "Hohe Zinsen, teure Baustoffe und eine träge öffentliche Hand, die auf serielle Hässlichkeit setzt. Dass Deutschlands Wohnungskrise smarter und klimafreundlicher gelöst werden könnte, zeigt eine Initiative aus Sachsen. Sie hat so ungewöhnliche wie traumhafte Immobilien im Blick.",
      "url": "https://www.welt.de/kultur/plus245703508/Wohnen-im-Fabrikschloss-Wie-Sachsen-den-Weg-aus-der-Baukrise-weist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245736772/6547935067-ci23x11-w20/Floeha-ehemalige-Baumwollspinnerei-2.jpg",
      "image_title": "Blick auf den sogenannten Wasserbau der ehemaligen Baumwollspinnerei im sächsischen Flöha (Landkreis Mittelsachsen), aufgenommen am 07.08.2009. Der Wasserbau wurde im Jahr 2006 umfassend saniert und beherbergt heute die neue Stadtbibliothek, die Kreissparkasse, einen Stadtfestsaal und verschiedene Vereins-Räume. Die weiteren Gebäude des unter Denkmalschutz stehenden Industriekomplexes befinden sich zur Zeit noch in einem desolaten Zustand. Sie sollen im Jahr 2010 von einem Privatinvestor für 9,5 Millionen Euro zur \"Neuen Mitte\" der Kleinstadt Flöha ausgebaut werden. Ein Branchenmix mit Läden, gastronomischen Einrichtungen und Gewerbetreibenden soll die \"Alte Baumwolle\" zu neuem Leben erwecken. Flöha galt mit seinen bis zu 1.500 Beschäftigten in der Spinnerei als Zentrum der Baumwollverarbeitung in der DDR. Vor genau 200 Jahren begann 1809 mit der Inbetriebnahme der ersten Spinnerei der industrielle Aufstieg des Ortes, der mit der Schließung des größten Arbeitgebers der Region und einer hohen Zahl von Entlassungen 1994 endete. Foto: Wolfgang Thieme +++(c) dpa - Report+++",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Mythos Aftershow",
      "teaser": "Wie ist das, mit dem AAA-Sticker hinter der Bühne großer Rockkonzerte zu sein? Was läuft auf den legendären Aftershowpartys? Unser Autor war mal als Tourmanager, mal als Journalist, mal für sein kleines Plattenlabel dabei. Zum Fall Rammstein hat er eine klare Meinung.",
      "url": "https://www.welt.de/kultur/plus245759582/Rammstein-Sex-Drugs-and-Rock-n-Roll-Der-Mythos-der-legendaeren-Aftershow.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245763404/5307931867-ci23x11-w20/Pamela-Des-Barres.jpg",
      "image_title": "Groupie Pamela Des Barres und Alice Cooper, etwa 1974",
      "author": "Peter Huth"
    },
    {
      "title": "Der Einsatz von deutschen Leopard-2-Panzern hat in Moskau offenbar Eindruck hinterlassen",
      "teaser": "Die Ukraine setzt offenbar nun auch deutsche Leopard-2-Panzer auf dem Schlachtfeld ein, wie in einem Video zu sehen ist. Sein erster Kriegseinsatz könnte signalisieren, dass die lang erwartete Gegenoffensive begonnen hat.",
      "url": "https://www.welt.de/politik/ausland/plus245767396/Panzer-Der-Einsatz-des-Leopard-2-hat-in-Moskau-offenbar-Eindruck-hinterlassen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245767406/4047934957-ci23x11-w20/Kampfpanzer-Leopard-II.jpg",
      "image_title": "Ein Kampfpanzer vom Typ Leopard 2 der Bundeswehr (Archivbild)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Einfallstor für staatliche Willkür? Diese Reform empört die deutsche Wirtschaft",
      "teaser": "Als Reaktion auf die Preissteigerungen an den Tankstellen soll das Bundeskartellamt mehr Kompetenzen bekommen. Branchenvertreter halten die Pläne allerdings für verfassungswidrig. Minister Habeck will sie trotzdem im Schnellverfahren verabschieden lassen.",
      "url": "https://www.welt.de/wirtschaft/plus245756384/Neues-Wettbewerbsrecht-Diese-Reform-empoert-die-deutsche-Wirtschaft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245760596/3117934147-ci23x11-w20/Habeck-zu-Klimaschutzvertraegen.jpg",
      "image_title": "Bundeswirtschaftsminister Robert Habeck (Grüne) wünscht sich ein Kartellrecht „mit Klauen und Zähnen“",
      "author": "Carsten Dierig"
    },
    {
      "title": "Wo Robert Habeck und verurteilte Klima-Kleber bejubelt werden",
      "teaser": "Spiritualität sucht man auf dem evangelischen Kirchentag in Nürnberg vergeblich. Alles dreht sich um weltlich moralische Positionen zu Themen wie Klimawandel. Soziologin Jutta Allmendinger will weg von der „Erwerbstätigkeitsgesellschaft“. Aber dann knöpft sich Habeck die „Letzte Generation“ vor.",
      "url": "https://www.welt.de/politik/deutschland/plus245785556/Evangelischer-Kirchentag-Wo-verurteilte-Klima-Kleber-und-Robert-Habeck-bejubelt-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245786546/0457934547-ci23x11-w20/WELT-AM-SONNTAG-ET-11-06-2023Weil-der.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (Grüne) warnt vor einem „Überbietungswettbewerb der Apokalypsen“",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Dann muss ich an den Schreibtisch, bestimmt bis zehn Uhr abends“, sagt die 14-Jährige",
      "teaser": "Gestresst und erschöpft: G8-Schüler beneiden Kinder aus Bundesländern, die zum neunjährigen Abitur zurückgekehrt sind. Der Vergleich zweier 14-Jähriger macht die Folgen einer Schulreform deutlich, die vielerorts längst als Irrweg gilt.",
      "url": "https://www.welt.de/politik/deutschland/plus245657826/G8-vs-G9-Dann-muss-ich-an-den-Schreibtisch-bis-zehn-Uhr-abends-sagt-die-14-Jaehrige.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245658724/5137933567-ci23x11-w20/Kombo-Alma-und-Romy.jpg",
      "image_title": "Der Unterschied: Alma (links) geht ein Jahr länger zu Schule als Romy",
      "author": "Freia Peters"
    },
    {
      "title": "„Klarer Hinweis darauf, dass es eigentlich schon zu spät ist“",
      "teaser": "In den Grundschulen sehe man heute, wie unsere Arbeitsgesellschaft in zehn bis 15 Jahren aussehen wird, sagt Soziologe El-Mafaalani. Und warnt: Schulen und in Kitas seien mit der neuen „Superdiversität“ unter den Kindern völlig überfordert.",
      "url": "https://www.welt.de/politik/deutschland/plus245700726/Schulen-und-Integration-Klarer-Hinweis-darauf-dass-es-eigentlich-schon-zu-spaet-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245700970/8027936937-ci23x11-w20/Aladin-El-Mafaalani-3.jpg",
      "image_title": "Soziologe Aladin El-Mafaalani ist Professor für Erziehung und Bildung in der Migrationsgesellschaft an der Universität Osnabrück",
      "author": "Sabine Menkens"
    },
    {
      "title": "Saison für Kinderehen – Wenn Mädchen nicht aus den Sommerferien zurückkehren",
      "teaser": "Der Sommer ist Kinderehen-Zeit: Minderjährige werden dazu ins Heimatland der Eltern verschleppt. Weitgehend unbeleuchtet ist, wie viele Opfer aus Deutschland es gibt. Ist ein Mädchen erst mal ins Ausland gebracht worden, kann der deutsche Staat ihm kaum noch helfen.",
      "url": "https://www.welt.de/politik/deutschland/plus245735596/Kinderehen-Wenn-minderjaehrige-Maedchen-aus-den-Sommerferien-nicht-zurueckkommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245735914/6447930167-ci23x11-w20/Am-Bahnhof.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Die Gegenoffensive hat begonnen“ – Jetzt tritt der Krieg in eine neue Phase ein",
      "teaser": "Trotz der Sprengung des Staudamms verschärft die ukrainische Armee ihre Angriffe gegen die russischen Besatzer – nun auch mit westlichen Panzern. Eine Region könnte dabei zum Schlüssel der Gegenoffensive werden. Doch erste Zusammenstöße zeigen: Die Russen haben dazugelernt.",
      "url": "https://www.welt.de/politik/ausland/plus245777374/Gegenoffensive-Zwoelf-neue-Brigaden-bilden-die-Speerspitze-der-ukrainischen-Vorstoesse.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245777638/1927939367-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War",
      "author": "Clemens Wergin"
    },
    {
      "title": "Katastrophensicher und spottbillig – So gut ist das Haus aus dem Baumarkt",
      "teaser": "Für nur 44.000 Dollar verkauft die US-Baumarktkette Home Depot jetzt online Mini-Häuser. In den Vereinigten Staaten sind sie die Antwort auf gleich mehrere Krisen. In Deutschland ist der Trend zum Tiny House mit finanziellen Risiken verbunden. Das liegt an einer deutschen Eigenheit.",
      "url": "https://www.welt.de/wirtschaft/plus245731600/Neuer-Wohntrend-Katastrophensicher-und-spottbillig-So-gut-ist-das-Haus-aus-dem-Baumarkt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245747168/1907938377-ci23x11-w20/Getaway-Pad-von-Plus-1-Homes-hat-ein-S.jpg",
      "image_title": "Für umgerechnet 41.000 Euro können US-Kunden Tiny Häuser beim Baumarkt bestellen, Extras wie Fenster, Türen und Dachterrasse kosten extra",
      "author": "Laurin Meyer"
    },
    {
      "title": "Millionen-Auftrag für die Ex-Firma? Der nächste dubiose Fall im Hause Habeck",
      "teaser": "Im April 2022 wurde die Gazprom Germania von der Regierung verstaatlicht. Neuer Chef wird der Ex-Unternehmensberater der Boston Consulting Group Egbert Laege. Nur sechs Tage später erhält sein alter Arbeitgeber einen lukrativen Auftrag. Minister Habeck scheint das nicht zu stören.",
      "url": "https://www.welt.de/wirtschaft/plus245753044/Robert-Habeck-Millionen-Auftrag-fuer-die-Ex-Firma-Naechster-dubioser-Fall-im-Wirtschaftsministerium.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245755372/5287939237-ci23x11-w20/Gazprom-Zentrale-in-Berlin.jpg",
      "image_title": "Aus Gazprom Germania wurde im Juni 2022 Sefe – die Securing Energy for Europe GmbH",
      "author": "Joana Lehner"
    },
    {
      "title": "Deutschlands Reichtums-Illusion fliegt jetzt auf",
      "teaser": "Die Geldvermögen der Deutschen sind immer weiter gewachsen. Jahr für Jahr werden Rekorde verkündet. Doch sie sind größtenteils eine Illusion. Längst zehrt die Inflation mehr Vermögen auf, als die Bürger durch Sparen aufbauen. WELT erklärt, wie Sparer ihre Strategie umstellen sollten.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus245727184/Wohlstand-Jetzt-fliegt-Deutschlands-Reichtums-Illusion-auf.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile245727178/6097934737-ci23x11-w20/DWO-Teaser-Eurocoin-cb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Volle Pulle“ – Der Rüstungsriese erwacht aus dem „Friedensschlaf“",
      "teaser": "Marder, Leopard 2, Panzerhaubitze 2000 und Munition: Der Rüstungskonzern Rheinmetall hat seine Produktion hochgefahren. Im Drei-Schicht-Betrieb wird produziert, gebaut, ertüchtigt. WELT erhielt vor Ort erstmals Einblick in die Fertigung. Die kann offenbar mehr leisten als bislang gedacht.",
      "url": "https://www.welt.de/wirtschaft/plus245724456/Ruestung-Volle-Pulle-Jetzt-erwacht-der-Rheinmetall-aus-dem-Friedensschlaf.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245728898/5487931017-ci23x11-w20/Medientag-bei-Rheinmetall-in-Unterluess.jpg",
      "image_title": "Angestellte im Rheinmetall-Werk in Unterlüß bei Celle arbeiten an einer Kanone für den Kampfpanzer Leopard 2A4. Der Rüstungskonzern ist auf Mitarbeitersuche",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Der Leopard kann sogar tauchen",
      "teaser": "An die Ukraine gelieferte deutsche Panzer Leopard und Marder lassen sich auch durch große Wassermassen nicht stoppen. Das könnte ein großer Vorteil nach der Zerstörung des Kachowka-Staudamms sein. Die russischen Panzer können sogar schwimmen – haben dann an Land aber ein Problem.",
      "url": "https://www.welt.de/wirtschaft/plus245774638/Leopard-Panzer-Notfalls-koennen-die-Panzer-sogar-tauchen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245775162/8307938987-ci23x11-w20/Deutschland-liefert-14-Leopard-2-Kampfpanzer-in-die-Ukraine.jpg",
      "image_title": "Da kommt er aus dem Wasser: Ein Leopard 2A6 bei einer Vorführung",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Hier gewinnen Immobilien in Zukunft noch an Wert",
      "teaser": "Hohe Zinsen und drohende Sanierungskosten drücken bundesweit auf die Preise. Doch es gibt noch Regionen, in denen sich der Markt besser entwickelt als erwartet. WELT zeigt, wo Wohneigentum noch an Wert gewinnt – und erklärt, wovon die Preisentwicklung abhängig ist.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245695508/Immobilienpreise-Hier-gewinnt-Wohneigentum-in-Zukunft-noch-an-Wert.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245698390/8197936837-ci23x11-w20/DWO-Teaser-immobilienpreise-aw-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Für Millionen wird es teurer – Was der Grundsteuerbescheid für Sie bedeutet",
      "teaser": "Immobilieneigentümer erhalten zurzeit die ersten Bescheide vom Finanzamt – und werden oft von deutlich höheren Grundsteuerwerten überrascht. WELT erklärt, was dahintersteckt, wie Sie am besten auf das Schreiben reagieren und welche Rolle ein schneller Einspruch spielt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245679690/Grundsteuer-Fuer-Millionen-wird-es-teurer-Was-der-Steuerbescheid-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245510712/3357932727-ci23x11-w20/Themenbild-Grundsteuer.jpg",
      "image_title": "Blick auf Greding in Bayern: Hier gilt ein Flächen-Grundsteuermodell",
      "author": "Michael Fabricius"
    },
    {
      "title": "Der langsame Tod eines deutschen Traums",
      "teaser": "Die Diskussion um vermeintliche Eigenheim-Verbote ignoriert städtebaulichen Realitäten. Denn mit immer neuen Vorstadtsiedlungen ist urbanes Wachstum nicht möglich. Die Zielgruppe für das Einfamilienhaus wird ohnehin immer kleiner. Auch ganz ohne Verbote.",
      "url": "https://www.welt.de/finanzen/immobilien/plus245671110/Eigenheim-Der-langsame-Tod-eines-deutschen-Traums.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile245671960/9957934707-ci23x11-w20/Suburban-neighborhood.jpg",
      "image_title": "Der nächste Bürgermeister sagt: Kein Platz mehr für das Einfamilienhaus",
      "author": "Michael Fabricius"
    },
    {
      "title": "Megatrend KI – Diese 25 heimlichen Gewinner-Aktien sollten Sie kennen",
      "teaser": "Die Börsen sind im Goldrausch bei allem, was mit Künstlicher Intelligenz zu tun hat. Doch viele Firmen sind nur Trittbrettfahrer. Eine exklusive Liste offenbart nun, wer wirklich die Nase bei der fünften Industriellen Revolution vorn hat – und Anlegern hohe Renditen bescheren könnte.",
      "url": "https://www.welt.de/finanzen/plus245688344/Kuenstliche-Intelligenz-Das-ist-die-Liste-der-25-heimlichen-Gewinner-Aktien.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245689548/2917937697-ci23x11-w20/DWO-Teaser-AI-Aktien-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anja Ettel"
    },
    {
      "title": "Für Erben gibt es immer wieder böse Überraschungen",
      "teaser": "Alles für das Lieblingskind? Das geht zur Überraschung vieler nicht. Schlimmer noch: Es kann leicht zum Finanzdesaster kommen – auch wenn die Eltern alles ganz anders schriftlich festgehalten haben. Wie sehr das die vermeintlichen Alleinerben treffen kann, rechnet WELT mit konkreten Beispielen vor.",
      "url": "https://www.welt.de/finanzen/plus245546122/Erben-Trotz-Testament-gibt-es-immer-wieder-boese-Ueberraschungen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245586686/5557931527-ci23x11-w20/GettyImages-1382265647.jpg",
      "image_title": "Eine Tochter kümmert sich, der Sohn hat den Kontakt abgebrochen. Enterben kann trotzdem die falsche Option sein",
      "author": "Berrit Gräber"
    },
    {
      "title": "Zu einem Marathon gehört so viel mehr als Laufen – das habe ich unterschätzt",
      "teaser": "Ich bin 51 und will nach 20 Jahren meinen zweiten Marathon laufen. Vor zehn Wochen habe ich mit der Vorbereitung angefangen. Der Trainingsplan wird umfangreicher, der Inhalt dezidierter. Es geht längst nicht mehr nur um das reine Laufen. Ein Arzt und ein Athletik-Coach geben wertvolle Tipps.",
      "url": "https://www.welt.de/sport/plus245688004/Selbstversuch-Zu-einem-Marathon-gehoert-so-viel-mehr-als-Laufen-das-habe-ich-unterschaetzt.html",
      "image_url": "https://img.welt.de/img/sport/mobile245783252/0797930917-ci23x11-w20/LarsGartenschlaeger8-MHaack.jpg",
      "image_title": "Das Training läuft gut, auch wenn es intensiver geworden ist, teils anstrengender – und die Pläne umfangreicher",
      "author": "Lars Gartenschläger"
    },
    {
      "title": "„Das ganze Leben wird entblößt. Jeder sieht alles von dir“",
      "teaser": "Als Aktive litt Gabriela Sabatini unter psychischen Problemen. Seit ihrem Karriereende meidet sie die Öffentlichkeit. Im Interview gibt die 53-Jährige nun einen seltenen Einblick in ihr Leben nach dem Tennis, verrät ihr Fitness-Geheimnis und den Grund für ihre Rückkehr auf den Platz.",
      "url": "https://www.welt.de/sport/tennis/french-open/plus245711958/Gabriela-Sabatini-Das-ganze-Leben-wird-entbloesst-Jeder-sieht-alles-von-dir.html",
      "image_url": "https://img.welt.de/img/sport/tennis/french-open/mobile245719820/3117934407-ci23x11-w20/Gabriela-Sabatini.jpg",
      "image_title": "Gabriela Sabatini",
      "author": "Steven Jörgensen"
    },
    {
      "title": "Das sind die acht besten Übungen für den Po",
      "teaser": "Ein starker Po ist für die Bewegung im Alltag wichtig und kann das Risiko von Knie-, Hüft- und Rückenverletzungen verringern. Es gibt zahlreiche Übungen für zu Hause oder im Fitnessstudio, mit oder ohne Geräten. Diese acht sind die effektivsten.",
      "url": "https://www.welt.de/sport/fitness/plus244959086/Po-Training-Das-sind-die-8-besten-Uebungen-fuer-den-Po.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile244960214/8477931557-ci23x11-w20/woman-doing-pelvic-lift-abdominal-exercise-at-home.jpg",
      "image_title": "Po-Training hilft, die täglichen Bewegungen zu unterstützen und Hüfte, Knie und Rücken gesund zu halten",
      "author": "Gabrielle Kassel"
    },
    {
      "title": "Die Wege zur optimalen Fitness ab 40",
      "teaser": "Sie sind über 40 und wollen Ihren Körper in Form bringen? Neben der richtigen Ernährung muss das Zusammenspiel vieler Faktoren beachtet werden. Unser ausführliches Dossier umfasst einen 14-Punkte-Plan sowie Experten-Interviews mit Trainern und Athleten.",
      "url": "https://www.welt.de/sport/fitness/plus245240650/Fitness-14-Punkte-Plan-Die-Wege-zur-optimalen-Fitness-ab-40.html",
      "image_url": "https://img.welt.de/img/sport/mobile234504992/6937934787-ci23x11-w20/Shirtless-man-exercing-push-ups-on-sport-field.jpg",
      "image_title": "Auch über 40 können Männer noch den Körper bekommen, von dem sie immer nur geträumt haben. Man muss ihn sich aber erarbeiten"
    },
    {
      "title": "„Es gibt nichts Besseres als Muskeltraining. Es ist niemals zu spät dafür“",
      "teaser": "Es ist nie zu spät, mit dem Krafttraining anzufangen. Wenige Trainingsformen sind so ganzheitlich wie die Arbeit mit Gewichten. Unser Experte erklärt, worauf es ankommt. Dazu zeigt der Personal Trainer in fünf ausführlichen Videos, worauf Sie bei den Übungen achten müssen.",
      "url": "https://www.welt.de/sport/fitness/plus244967566/Muskeltraining-Es-gibt-nichts-Besseres-worauf-Sie-bei-den-Uebungen-achten-muessen.html",
      "image_url": "https://img.welt.de/img/sport/mobile244969662/2207934767-ci23x11-w20/IMG-4001.jpg",
      "image_title": "Schon fünf Übungen decken alle großen Muskelgruppen des Körpers ab. Damit das Krafttraining effektiv ist, sollte der Einstieg gut geplant sein",
      "author": "Stephan Flohr"
    },
    {
      "title": "So können Sie sich neu in Ihren Partner verlieben",
      "teaser": "Manchmal sieht man vom Partner nur noch die negativen Seiten. Meistens bedeutet das, den liebevollen Blick füreinander verloren zu haben. Doch mit einem Trick kann man den Partner und auch die Liebe für ihn wiederentdecken.",
      "url": "https://www.welt.de/vermischtes/plus245770406/Liebe-und-Partnerschaft-So-koennen-Sie-sich-neu-in-Ihren-Partner-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657572/3717938367-ci23x11-w20/Young-couple-lying-in-bed-embracing-face-to-face.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Naters"
    },
    {
      "title": "Erfolglose Zahnkorrektur – „Ich habe mich total blenden lassen“",
      "teaser": "Mit wenig Aufwand zum Superlächeln: Mehrere Onlineportale werben mit transparenten Zahnschienen für gerade Zähne – innerhalb kurzer Zeit und für vermeintlich kleines Geld. Doch die Behandlung birgt Risiken. Eine Betroffene berichtet.",
      "url": "https://www.welt.de/vermischtes/plus245617708/Zahnschienen-Erfolglose-Zahnkorrektur-Ich-habe-mich-total-blenden-lassen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245618456/8407938577-ci23x11-w20/Young-boy-Holding-An-Invisible-Orthodontics.jpg",
      "image_title": "Seit Jahren zunehmend populär: Transparente Zahnschienen aus dem Internet",
      "author": "Julia Ruck"
    },
    {
      "title": "„Wenn man sich gerade fühlt wie ein Pornostar...“",
      "teaser": "Zwei Frauen reden über Erotik, und Zehntausende hören zu: Der Podcast „Ladylike“ begeistert Männer und Frauen. Hier verraten Yvonne Fricke und Nicole von Wagner das Geheimnis von gutem Sex – und warum Frauen gerne Schwulenpornos schauen.",
      "url": "https://www.welt.de/vermischtes/prominente/plus245472298/Erotik-Das-Geheimnis-von-gutem-Sex-und-warum-Frauen-gerne-Schwulenpornos-schauen.html",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile245472296/5047931927-ci23x11-w20/Ladylike-2.jpg",
      "image_title": "Die Ladylike-Macherinnen: Nicole von Wagner und Yvonne Fricke",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Wie man Gewohnheiten verändert",
      "teaser": "Wir alle haben gewisse sensible Punkte. Besonders unser Partner kann uns so schnell triggern. Aber sind wir im Recht, wenn wir wütend werden – oder hat der andere es gar nicht so gemeint? Ein Realitätscheck hilft, die eigenen Muster zu erkennen und zu verändern.",
      "url": "https://www.welt.de/vermischtes/plus245657514/Beziehung-Wir-alle-haben-gewisse-sensible-Punkte-Besonders-unser-Partner-kann-uns-schnell-triggern.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245657568/2147936667-ci23x11-w20/Portugal-Algarve-couple-watching-the-sunset-on-the-beach.jpg",
      "image_title": "Portugal, Algarve, Strand, PÃ¤rchen, Sonnenuntergang Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "K.-o.-Tropfen, Sex und die „Row Zero“",
      "teaser": "Rammstein gilt als eine der erfolgreichsten deutschen Bands aller Zeiten. Jetzt erheben mehrere Frauen schwere Vorwürfe gegen den Sänger Till Lindemann: Machtmissbrauch, sexuelle Übergriffe, Einsatz von Drogen. Shelby Lynn, eine junge Frau aus Nordirland, gibt den Vorwürfen ein Gesicht und einen Namen.",
      "url": "https://www.welt.de/vermischtes/plus245673266/Rammstein-Till-Lindemann-K-o-Tropfen-Sex-und-die-Row-Zero.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245673258/0437935847-ci23x11-w20/Rammstein-Konzert-Hamburg.jpg",
      "image_title": "Till Lindemann, SÃ¤nger der Band Rammstein, auf der BÃ¼hne im Volksparkstadion bei einem Konzert der \"Europa Stadion Tour 2022\".",
      "author": "Maike Backhaus"
    },
    {
      "title": "Fokus auf Mathe und Deutsch? Der fatale Irrweg unserer Schulen",
      "teaser": "Angesichts massiven Lehrermangels wird diskutiert, ob Kinder nicht auf die ein oder andere Stunde Musik verzichten könnten – zugunsten von Mathe und Deutsch. Das ist schon angesichts des ständigen Unterrichtsausfalls Hohn. Noch fataler aber ist, was dieser Plan tatsächlich offenbart.",
      "url": "https://www.welt.de/kultur/plus245630806/Bildung-Fokus-auf-Mathe-und-Deutsch-Der-fatale-Irrweg-deutscher-Schulen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245756042/5887938897-ci23x11-w20/Smiling-boy-playing-violin-in-domestic-room.jpg",
      "image_title": "Kultur braucht „das Volk“ nicht?",
      "author": "Alan Posener"
    },
    {
      "title": "Sind wir eine Abstiegsgesellschaft? Es wäre leicht, so zu denken",
      "teaser": "Migration, Energiewende, Verkehrsinfarkt: Geht es bergab mit der Bundesrepublik? Der Diskurs wird immer negativer. Was daran liegen könnte, dass wir eine bequeme, unterkomplexe und – nicht zuletzt – eine unehrliche Gesellschaft sind.",
      "url": "https://www.welt.de/kultur/plus245730924/Migration-Energiewende-Verkehr-Sind-wir-eine-Abstiegsgesellschaft.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245777834/2277930017-ci23x11-w20/Abends-in-Berlin.jpg",
      "image_title": "Im Licht der untergehenden Sonne stehen Passanten in Treptow auf einer Brücke über die Spree.",
      "author": "Andrea Seibel"
    },
    {
      "title": "Warum mich das Ende von „Succession“ nicht loslässt",
      "teaser": "Die HBO-Serie „Succession“ war ein Welterfolg, ihr Finale eine faustdicke Überraschung. Geht es um die klassische Geste des weiblichen Rückzugs? Um typisch weiblichen Masochismus? Wer die Zeichen richtig deutet, kommt zu einem viel besseren Schluss.",
      "url": "https://www.welt.de/kultur/kino/plus245752210/Succession-Was-das-Ende-der-HBO-Serie-wirklich-bedeutet.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile245771414/1847931837-ci23x11-w20/Kombo-Zizek.jpg",
      "image_title": "Slavoj Zizek Sarah Snook in der Serie Succession",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Die neue Weltuntergangs-Sekte und ihre wahren Motive",
      "teaser": "Immer mehr Experten warnen vor Künstlicher Intelligenz. Ihre apokalyptischen Visionen ähneln denen radikaler Klimaaktivisten. Aber je bedrohlicher das Krisennarrativ, desto größere Einschränkungen von Grundrechten sind möglich. Das erste Opfer ist die Wissenschaftsfreiheit.",
      "url": "https://www.welt.de/kultur/plus245668992/KI-Die-neue-Weltuntergangs-Sekte-und-ihre-wahren-Motive.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245668990/9557933467-ci23x11-w20/The-end-of-an-highly-advanced-civilization.jpg",
      "image_title": "The end of an highly advanced civilization, brought to an end by war and pollution. Roboter-Apokalypse",
      "author": "Adrian Lobe"
    },
    {
      "title": "Die besten Orte in Deutschland zum Überleben",
      "teaser": "Wo in Deutschland würde man eine Zombie-Apokalypse überleben? Die Frage ist nicht vollends absurd: Verstecke, Fluchtwege, Vorräte sind ja in allen Katastrophen relevant. Ein neuer Atlas des Überlebens stellt einigen Städten ein verheerendes Zeugnis aus. Den idealen Wohnort aber gibt es auch.",
      "url": "https://www.welt.de/kultur/plus245667318/Deutschland-Das-sind-die-besten-Orte-zum-Ueberleben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile245696364/9867934397-ci23x11-w20/Beginning-of-the-Zombie-Apocalypse.jpg",
      "image_title": "+honorarpflichtig+++ Beginning of the Zombie Apocalypse, entirely 3D generated image.",
      "author": "Peter Huth"
    },
    {
      "title": "Von feministischen Klos und Robert Habeck – mein irrer Besuch auf der Re:publica",
      "teaser": "Um endlich die linke junge Szene zu verstehen, habe ich die Digitalkonferenz Re:publica besucht. Für knapp 300 Euro Eintritt kann man dort über ökologische Klos diskutieren, Trost beim „Awareness-Team“ suchen und sogar dem echten Robert Habeck zujubeln. Besuch in einer Parallelwelt.",
      "url": "https://www.welt.de/debatte/kommentare/plus245774430/Besuch-auf-der-Re-publica-Von-feministischen-Klos-und-Robert-Habeck.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile244939690/1817933907-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Der Kampf gegen die Reichen ist ein Kampf gegen Weltoffenheit und Ambition",
      "teaser": "Nun hat es ein Fünf-Sterne-Hotel auf Sylt erwischt: Klimaschutz-Randalierer richten ihre Wut mehr und mehr gegen „Reiche“. Dass die neuen Ziele aktivistischer Wut in der Regel die sind, die Steuern zahlen und damit den Bürgerkindern ihre Luxusmoral erst erlauben, wird in der Debatte weithin unterschlagen.",
      "url": "https://www.welt.de/debatte/plus245786628/Aktivismus-Der-Kampf-gegen-die-Reichen-ist-ein-Kampf-gegen-Weltoffenheit-und-Ambition.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245494096/7047934107-ci23x11-w20/Ulf-Poschardt.jpg",
      "image_title": "Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Der Ukraine-Rabatt der Polen ist aufgebraucht",
      "teaser": "Die polnische Regierung tritt nicht nur polnisches, sondern auch EU-Recht mit Füßen. Das bedroht den demokratischen Wesenskern des Staatenbundes. Brüssel muss sich wehren, die Mittel dazu hat es an der Hand.",
      "url": "https://www.welt.de/debatte/kommentare/plus245781770/Europaeische-Union-Der-Ukraine-Rabatt-der-Polen-ist-aufgebraucht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245785626/0167933567-ci23x11-w20/DWO-Teaser-Justizia-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philipp Fritz"
    },
    {
      "title": "Im Grunde ist die AfD eine unpolitische Partei",
      "teaser": "Finanzkrise, Euro-Krise, Flüchtlingskrise, eine ungewisse Energiezukunft und Krieg – kein Wunder, dass sich in dieser Gemengelage in Deutschland eine rechtspopulistische Partei etabliert. In vielen anderen Ländern Europas ist das längst geschehen. Unser Entsetzen über die AfD zeugt von einer seltsamen Hybris.",
      "url": "https://www.welt.de/debatte/kommentare/plus245751550/Umfrage-Hoch-Im-Grunde-ist-die-AfD-eine-unpolitische-Partei.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245751548/6287930377-ci23x11-w20/AfD-Bundesparteitag.jpg",
      "image_title": "Tino Chrupalla (4.v.l.), AfD-Bundesvorsitzender, Alice Weidel (M), AfD-Bundesvorsitzende, sowie die AfD-Ländervorsitzenden stehen auf dem Bundesparteitag der AfD in der Sachsenarena auf der Bühne neben Alexander Gauland (r), Mitgründer und Ehrenvorsitzender der AfD. Am dritten und letzten Tag des Delegiertentreffens ging es um Inhalte wie die Außen- und Europapolitik und um Parteistrukturfragen.",
      "author": "Thomas Schmid"
    },
    {
      "title": "Der Strippenzieher auf dem Heiligen Stuhl",
      "teaser": "Der Vatikan will zwischen der Ukraine und Russland vermitteln. Die Anbahnung ist heikel, von Videocalls mit Patriarch Kyrill bis zu einem Gefangenenaustausch. Bewusst schlägt der Papst alle Einladungen aus, nach Kiew zu reisen. Doch nun wagen Roms Strategen den womöglich entscheidenden Schritt.",
      "url": "https://www.welt.de/debatte/kommentare/plus245764320/Papst-Franziskus-Der-Strippenzieher-auf-dem-Heiligen-Stuhl.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245769008/5057934037-ci23x11-w20/Pope-Francis-Delivers-His-Easter-Urbi-Et-Orbi-Blessing.jpg",
      "image_title": "Pope Francis Delivers His Easter Urbi Et Orbi Blessing",
      "author": "Jörg Ernesti"
    },
    {
      "title": "„Was wir derzeit erleben, ist eine Einschüchterung der Menschheit“",
      "teaser": "Der Neurowissenschaftler Joachim Bauer befürchtet, dass KI die Menschen zurück vor das Zeitalter der Aufklärung werfen könnte. Die analoge Realität sollte nicht als Auslaufmodell gesehen werden. Wir sollten uns Gedanken machen, wie digitale Produkte unser Leben beeinflussen.",
      "url": "https://www.welt.de/wissenschaft/plus245722940/ChatGPT-Was-wir-derzeit-erleben-ist-eine-Einschuechterung-der-Menschheit.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245731890/3507939517-ci23x11-w20/Teenager-sitting-in-an-armchair-in-front-of-a-computer-playing-with-the-keyboard.jpg",
      "image_title": "„Viele junge Menschen haben sich von der analogen Welt bereits verabschiedet“, sagt Neurowissenschaftler und Psychotherapeut Joachim Bauer",
      "author": "Norbert Lossau"
    },
    {
      "title": "„Nicht allein die Schuld des Klimawandels“ – Deutschlands kranker Wald",
      "teaser": "Der Zustand der heimischen Forste ist bedrohlich. Derweil verbrauchen die Deutschen Holz in Rekordmengen. Die Ansichten über Ursachen und Folgen der kranken Bäume gehen auseinander. Ein Streitgespräch.",
      "url": "https://www.welt.de/wissenschaft/plus245668756/Deutschlands-kranker-Wald-Nicht-allein-die-Schuld-des-Klimawandels.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245731224/8337934527-ci23x11-w20/Kombo-Wald-neu.jpg",
      "image_title": "Kombo Wald",
      "author": "Verena Müller"
    },
    {
      "title": "„Versuchen Sie, die Rasenfläche zu verringern“",
      "teaser": "Welche Pflanzen bei Trockenheit überleben und wie viel Rasen noch sinnvoll ist: Die Klimaveränderungen haben Konsequenzen für die Pflege der Gärten. Experten raten zu einer speziellen Bepflanzung – und erklären, wie die Böden gedüngt und Wasser besser gespeichert werden kann.",
      "url": "https://www.welt.de/wissenschaft/plus245007128/Trockenheit-Versuchen-Sie-die-Rasenflaeche-zu-verringern.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245007120/1067936697-ci23x11-w20/DWO-Teaser-Nachhaltig-Garten-ks.jpg",
      "image_title": "Meistens sind jene Gärtner erfolgreicher, die sich zurücklehnen und die Pflanzen auch mal machen lassen",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Die Wundheilung aus dem Weltall",
      "teaser": "Erst schickten sie es ins All. Dann merkten deutsche Forscher, dass kaltes Plasma eine ungewöhnliche Eigenschaft hat: Es desinfiziert. Also entwickelten sie eine Therapie, die chronische Wunden heilt. Sogar hoffnungslose Fälle verbesserte das Plasma.",
      "url": "https://www.welt.de/wissenschaft/plus245769564/Kaltplasmatherapie-Chronische-Wunden-heilen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245769562/0767931787-ci23x11-w20/Silhouette-of-a-guy-with-the-beautiful-colorful-northern-lights-falling-from-the.jpg",
      "image_title": "Auroras Borealis in Iceland.",
      "author": "Franziska Draeger"
    },
    {
      "title": "„Es kann vorkommen, dass wir buchstäblich auf der Schlange stehen“",
      "teaser": "Invasive Arten tragen weltweit zum Verlust von Biodiversität bei und verursachen große wirtschaftliche Schäden. In Florida sind Riesenschlangen eine Plage. Ihr Abschuss wird deshalb jetzt mit Geldprämien belohnt. Wie sie gejagt werden – und wieso das so schwer ist.",
      "url": "https://www.welt.de/wissenschaft/plus245684532/Pythons-Wieso-die-Jagd-auf-Pythons-so-schwierig-ist.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245684772/1367933427-ci23x11-w20/Snake-skin.jpg",
      "image_title": "Viele Menschen spüren Angst oder Ekel vor Schlangen, daher zeigen wir hier nur ihre perfekt getarnte Haut",
      "author": "Susanne Wedlich"
    },
    {
      "title": "„Kinder brauchen ausreichend Rückzugsorte zum Träumen und Alleinsein“",
      "teaser": "Es gibt „Sandwichkinder“ oder „Nesthäkchen“. Andere Kinder werden dank Patchwork-Familie zusammengewürfelt. Und wie verhindert man „Entthronungstraumata“? Geschwister-Forscher wissen inzwischen viel über die lebenslange Beziehung und daraus resultierende Familienkonflikte.",
      "url": "https://www.welt.de/gesundheit/plus245624552/Geschwister-Kinder-brauchen-ausreichend-Rueckzugsorte-zum-Traeumen-und-Alleinsein.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245637456/7157937237-ci23x11-w20/3-Year-Old-Toddler-Fraternal-Twins-Stands-in-a-Sunflower-Field-an.jpg",
      "image_title": "Eltern fragen sich gern, was zum Teufel sie bei der Erziehung des Nachwuchses falsch gemacht haben",
      "author": "Ulrike Bartholomäus"
    },
    {
      "title": "„Es sind nicht Vegetarier oder Veganer, die am längsten leben“",
      "teaser": "Wer bis ins hohe Alter fit bleiben will, sollte das Richtige essen, denn eine gesunde Ernährung kann Krankheiten vorbeugen. Bestseller-Autor Bas Kast erklärt, mit welcher Kost sich typische Altersleiden kontrollieren oder sogar ganz vermeiden lassen – und welche Zutaten die Stimmung heben.",
      "url": "https://www.welt.de/gesundheit/plus244774078/Bas-Kast-Es-sind-nicht-Vegetarier-oder-Veganer-die-am-laengsten-leben.html",
      "image_url": "https://img.welt.de/img/podcasts/mobile245355858/6767931477-ci23x11-w20/Kombo-Kast-Mittelmeerkueche.jpg",
      "image_title": "Porträt von Ernährungsexperte Bas Kast neben einem Foto von der Zubereitung von Mittelmeerkost",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Man muss in der Forschung auch den Mut zum Scheitern haben“",
      "teaser": "In der Forschung sei es besser, mehr Risiken einzugehen, anstatt auf kurzfristige Ziele zu setzen, sagt der Virologe Hendrik Streeck. Man müsse versuchen, jene Experimente zu fördern, bei denen nicht klar ist, wie am Ende das Ergebnis aussehen wird.",
      "url": "https://www.welt.de/gesundheit/plus245693310/Hendrik-Streeck-Man-muss-in-der-Forschung-auch-den-Mut-zum-Scheitern-haben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245693304/6847931387-ci23x11-w20/Vision-Now-Future-of-Health-Konferrenz-2.jpg",
      "image_title": "Hendrik Streeck auf der Future of Health Konferenz in Berlin",
      "author": "Sonja Kastilan"
    },
    {
      "title": "So kommen sie heil durch Ihre OP",
      "teaser": "Die Rehabilitation, kurz Reha, nach operativen Eingriffen gehört zum medizinischen Standard. Momentan rückt die Vorbereitung auf eine OP, die Prähabilitation, in den Fokus. Was das ist, wieso besonders ältere Patienten profitieren und was Kritikpunkte sind.",
      "url": "https://www.welt.de/gesundheit/plus245657018/Gesundheit-Was-bringt-eine-Praehabilitation-vor-einer-Operation.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245659586/0377931197-ci23x11-w20/Active-senior-couple-runners-jogging-outdoors-on-sandy-beach-by-s.jpg",
      "image_title": "Active senior couple runners jogging outdoors on sandy beach by sea in early morning.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Runterfahren, Schonen, piano“",
      "teaser": "Eine Erkältung passt nie in den Terminkalender, weiß Hausarzt Florian Sturm. Im Gespräch erklärt der Mediziner, wie man Schnupfen schnell loswird und ob gerade mehr und hartnäckige Infektionen grassieren, als vor der Pandemie.",
      "url": "https://www.welt.de/gesundheit/plus245606204/Erkaeltung-Innerhalb-weniger-Stunden-vom-bluehenden-Leben-zum-schlappen-Fieberzombie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile245643408/2107932717-ci23x11-w20/Family-having-flu-lying-in-bed.jpg",
      "image_title": "Statistisch gesehen dauern Erköltungen sieben bis zehn Tage – in der Zeit infiziert man oft Mitmenschen",
      "author": "Clara Ott"
    },
    {
      "title": "Für Stellplätze in der letzten Reihe zahlten Liebespaare Aufpreis",
      "teaser": "Hollywood durch die Windschutzscheibe: Am 6. Juni 1933 eröffnete Richard Hollingshead in den USA das weltweit erste Autokino. Das erste Drive-In-Kino in Deutschland eröffnete 1960 in Gravenbruch bei Frankfurt am Main. Während der Pandemie gab es einen neuen Boom der Open-Air-Leinwände.",
      "url": "https://www.welt.de/geschichte/plus245527884/Autokinos-Fuer-Stellplaetze-in-der-letzten-Reihe-zahlten-Liebespaare-Aufpreis.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245554214/0837939217-ci23x11-w20/Deutschlands-erstes-Autokino.jpg",
      "image_title": "Deutschlands erstes Autokino",
      "author": "Rudolf Worschech"
    },
    {
      "title": "Warum stürzte Jürgen W. Möllemann in den Tod?",
      "teaser": "Am 5. Juni 2003 hob der Bundestag die Immunität des langjährigen FDP-Abgeordneten auf, wenig später begannen Durchsuchungen. Fast zeitgleich starb Jürgen Möllemann bei einem Fallschirmsprung. Die Vorgänge erinnern an einen anderen Fall.",
      "url": "https://www.welt.de/geschichte/plus245669024/Juergen-W-Moellemann-Warum-stuerzte-der-FDP-Politiker-in-den-Tod.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245669014/1757932677-ci23x11-w20/Neues-Amateur-Video-ueber-Moellemanns-Todessturz.jpg",
      "image_title": "ARCHIV - Polizisten ermitteln an der Unglücksstelle auf dem Flugplatz Marl Loemühle, wo der FDP Politiker Jürgen Möllemann nach einem Fallschirmsprung tödlich verunglückt ist (Archivfoto vom 05.06.2003). Knapp vier Jahre nach dem tödlichen Fallschirmabsturz des früheren FDP-Politikers Möllemann am 5. Juni 2003 sorgt jetzt ein weiteres Amateur-Video für Diskussionen. Die «Bild»-Zeitung berichtet am Freitag (29.06.2007) erstmals über die Aufnahmen, von denen bisher nur bekannt war, dass sie Teil der Ermittlungsakten der Staatsanwaltschaft waren. Foto: Eva Gans dpa/lnw +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Das kann man sich nicht vorstellen, was das für Schmerzen sind“",
      "teaser": "Ein sehenswerter Zweiteiler des Bayerischen Rundfunks lenkt den Blick auf den desaströsen Umgang mit den Überlebenden der „Landshut“. Auch der Umgang mit der nach Deutschland zurückgekehrten Original-Boeing ist ein einziger Skandal.",
      "url": "https://www.welt.de/geschichte/raf/plus245541190/Lufthansa-Hijacking-1977-Das-kann-man-sich-nicht-vorstellen-was-das-fuer-Schmerzen-sind.html",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile245541182/2567936757-ci23x11-w20/Diana-Muell-in-der-Landshut-heute.jpg",
      "image_title": "Diana Müll in der Landshut heute",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Zum Abschlachten von Wehrlosen reichten Beile, Forken und Messer",
      "teaser": "Im Juli 1943 erreichten Massaker in Wolhynien einen grausamen Höhepunkt: Am „Blutsonntag“ ermordeten ukrainische Nationalisten etwa 3500 Polen. Timothy Snyder, Autor des Standardwerkes „Bloodlands“, warnt vor dem Versuch des Aufrechnens.",
      "url": "https://www.welt.de/geschichte/plus239995517/Massaker-1943-Zum-Abschlachten-reichen-Beile-Forken-und-Messer.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile239995509/9887936677-ci23x11-w20/Exhumierung-von-Opfer-der-Massaker-in-Wo.jpg",
      "image_title": "Exhumierung von Opfer der Massaker in Wolhynien 1943",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Neue 3D-Aufnahmen zeigen Wrack der „Titanic“ in beispielloser Genauigkeit",
      "teaser": "Ein hochauflösendes Modell der „Titanic“, zusammengesetzt aus Tausenden Bildern, zeigt das Wrack, als wäre es aus dem Wasser gehoben worden. Die Aufnahmen könnten dabei helfen herauszufinden, was genau 1912 mit dem Passagierschiff geschah, als es nach der Kollision mit einem Eisberg sank.",
      "url": "https://www.welt.de/geschichte/plus245430458/Titanic-Neue-3D-Aufnahmen-zeigen-Wrack-in-beispielloser-Genauigkeit.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245434446/4947936257-ci23x11-w20/Neue-3D-Aufnahmen-der-Titanic.jpg",
      "image_title": "Neue 3D-Aufnahmen der Titanic"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das Märchen vom Verkehrsmittel der Zukunft",
      "teaser": "Nächstes Jahr soll ein neues E-Auto auf den Markt kommen, bei dem man den Akku nur gegen einen Aufpreis bekommt. Das ist ungefähr so sinnvoll wie ein Kühlschrank, der ohne Kühlaggregat geliefert wird.",
      "url": "https://www.welt.de/motor/plus185193472/Henryk-M-Broder-Das-Maerchen-vom-Elektroauto-ohne-Akku.html",
      "image_url": "https://www.welt.de/img/motor/mobile185193470/3711353507-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-2-jpg.jpg",
      "image_title": "WELT-Autor Henryk M. Broder muss sich doch sehr darüber wundern, was einem so alles als Innovation angedreht wird",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Auswandern-Portugal-ist-einfach-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Wer-nur-Nizza-Cannes-und-Saint-Tropez-besucht-verpasst-so-einiges.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Mit allen Mitteln",
      "teaser": "Die „Letzte Generation“ besprühte auf Sylt einen Privatjet und blockiert in Hamburg und anderen Städten Straßen. Gerichte im ganzen Land verurteilten Aktivisten bereits wegen Nötigung. Aktivistin Lea Rhein sagt, sie sei bereit, für ihr Engagement auch ins Gefängnis zu gehen. Ein Porträt.",
      "url": "https://www.welt.de/regionales/hamburg/plus245769870/Klimaaktivismus-Mit-allen-Mitteln.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile245770106/7057934807-ci23x11-w20/IMG-4654.jpg",
      "image_title": "Lea Rhein von der „Letzten Generation“ bei einer Protestaktion",
      "author": "Anne Klesse"
    },
    {
      "title": "Türkische Nationalisten im Kampf mit deutscher Erinnerungskultur",
      "teaser": "Seit Jahren wird in Köln um ein Mahnmal für den Völkermord an den Armeniern gerungen. Doch Oberbürgermeisterin Reker scheint dem Druck der Genozidleugner nicht gewachsen zu sein – und unterstützt offenbar deren Aversion gegen das Erinnern.",
      "url": "https://www.welt.de/regionales/nrw/plus245771546/Gedenken-an-Genozid-Tuerkische-Nationalisten-im-Kampf-mit-deutscher-Erinnerungskultur.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile245777672/9677939367-ci23x11-w20/Armenier-Mahnmal-2.jpg",
      "image_title": "Auf dem Foto sieht man das Mahnmal, das in Köln an den Armenier-Genozid erinnert: eine rostrote Stele an der Hohenzollernbrücke",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Erstes Ziel bleibt, Mehrheiten jenseits von AfD und Linkspartei zu haben“",
      "teaser": "Schleswig-Holsteins Regierungschef Günther macht auch seine Union für die Stärke der AfD verantwortlich. Für ihn ist klar, was nun passieren soll. Die FDP im Bund attackiert er dafür, „regierungsinterne Opposition“ zu spielen. Und wie steht er zum Vorwurf, ein „Linksausleger“ der CDU zu sein?",
      "url": "https://www.welt.de/politik/deutschland/plus245771104/Daniel-Guenther-AfD-ist-rechtsextreme-Partei-auf-keiner-politischen-Ebene-Ansprechpartner-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245775410/6597932877-ci23x11-w20/Ministerpraesident-Daniel-Guenther.jpg",
      "image_title": "Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU), 49",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Habe bei einem freistehenden Einfamilienhaus kein schlechtes Gewissen“",
      "teaser": "Münster will in Neubaugebieten aus ökologischen Gründen künftig auf Mehrfamilienhäuser setzen. Die Nachbarstadt Billerbeck hingegen bietet überwiegend Grundstücke für Einfamilienhäuser an. Die parteilose Bürgermeisterin Marion Dirks verteidigt einen großen Wunsch der Menschen.",
      "url": "https://www.welt.de/politik/deutschland/plus245659330/Habe-bei-einem-freistehenden-Einfamilienhaus-kein-schlechtes-Gewissen.html",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile245660548/5097932557-ci23x11-w20/DWO-Teaser-IP-Marion-Dirks-sk-Kopie.jpg",
      "image_title": "Billerbecks Bürgermeisterin Marion Dirks (parteilos), 62",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie die taumelnden Grünen in ihre nächste Zerreißprobe hineinlaufen",
      "teaser": "Hunderte Grüne positionieren sich gegen geplante Verschärfungen im Asylrecht – und stellen sich damit gegen die eigene Führung. Auch prominente Mitglieder machen mit. Das Aufbäumen in einem Teil der Partei dürfte spürbare Konsequenzen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus245725130/Migration-Wie-die-Gruenen-in-ihre-naechste-Zerreissprobe-taumeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245725128/5827939597-ci23x11-w20/DWO-Teaser-Gruenw-Migranten-fb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Jana Werner"
    },
    {
      "title": "Warum sagt er nicht gleich, dass er kein ernstes Interesse hat?",
      "teaser": "Für sie war er der „Richtige“, sie küssen sich, er übernachtet bei ihr. Nach vier Treffen ist sie verliebt, doch er möchte keine Beziehung. Hätte er das früher zum Ausdruck bringen müssen? Der Paarberater findet klare Worte – und weiß, woran man ernsthafte Absichten erkennt.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus245271406/Dating-Warum-sagt-er-nicht-gleich-dass-er-kein-ernstes-Interesse-hat.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile245272542/6207939697-ci23x11-w20/GettyImages-905567916.jpg",
      "image_title": "Wann ist der richtige Zeitpunkt für ein „Nein“ zur Beziehung?",
      "author": "GesellschaftChristian Thiel"
    },
    {
      "title": "Till Lindemanns böse Fee",
      "teaser": "Im Zentrum der Vorwürfe gegen Rammstein-Sänger Till Lindemann steht die Russin Alena Makeeva. Als „Casting Director“ soll sie ein System sexualisierter Gewalt organisiert haben. Inzwischen hat sie Hausverbot. Unser Reporter hat sie vor ein paar Tagen in Helsinki getroffen.",
      "url": "https://www.welt.de/politik/deutschland/plus245739330/Till-Lindemanns-boese-Fee-Alena-Makeeva.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245739328/3347934187-ci23x11-w20/Originalbildbeschreibung-Alena-Makeeva.jpg",
      "image_title": "Originalbildbeschreibung: Alena Makeeva ist schon lange mit Till Lindemann befreundet",
      "author": "Benjamin Stibi"
    },
    {
      "title": "K.-o.-Tropfen, Sex und die „Row Zero“",
      "teaser": "Rammstein gilt als eine der erfolgreichsten deutschen Bands aller Zeiten. Jetzt erheben mehrere Frauen schwere Vorwürfe gegen den Sänger Till Lindemann: Machtmissbrauch, sexuelle Übergriffe, Einsatz von Drogen. Shelby Lynn, eine junge Frau aus Nordirland, gibt den Vorwürfen ein Gesicht und einen Namen.",
      "url": "https://www.welt.de/vermischtes/plus245673266/Rammstein-Till-Lindemann-K-o-Tropfen-Sex-und-die-Row-Zero.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile245673258/0437935847-ci23x11-w20/Rammstein-Konzert-Hamburg.jpg",
      "image_title": "Till Lindemann, SÃ¤nger der Band Rammstein, auf der BÃ¼hne im Volksparkstadion bei einem Konzert der \"Europa Stadion Tour 2022\".",
      "author": "Maike Backhaus"
    },
    {
      "title": "Mit diesen 19 „ewigen Aktien“ sichern Sie sich eine Zusatzrente",
      "teaser": "Manche Unternehmen zahlen zuverlässig Dividenden an ihre Aktionäre aus. Wer die Dauerläufer rechtzeitig erkennt, kann sich mittelfristig über zweistellige Renditen freuen. Worauf es dabei ankommt – und welche Papiere Sparer auf jeden Fall kennen sollten.",
      "url": "https://www.welt.de/finanzen/plus245599404/Aktien-Mit-diesen-19-ewigen-Aktien-sichern-Sie-sich-eine-Zusatzrente.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile245662884/2507930647-ci23x11-w20/DWO-Teaser-Starbucks-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Ukraine-Leute sind nicht wie eure Flüchtlinge aus Arabien“",
      "teaser": "In Deutschland geht nur eine Minderheit der Ukraine-Flüchtlinge einer sozialversicherungspflichtigen Arbeit nach – viel weniger als in Nachbarländern. Experten sehen etwa den Anspruch auf Bürgergeld als Grund. Und eine Ukrainerin attestiert den Deutschen eine grundlegende Fehlannahme.",
      "url": "https://www.welt.de/politik/deutschland/plus245667286/Ukraine-Leute-sind-nicht-wie-eure-Fluechtlinge-aus-Arabien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245667332/7677936387-ci23x11-w20/Olga-mit-Ihren-Tanten-Ala-und-Natalia-5.jpg",
      "image_title": "Ukraine-Flüchtlinge in Deutschland (v. l.): Olga mit Ihren Tanten Ala und Natalia",
      "author": "Ricarda Breyton"
    }
  ]
}