{
  "timestamp": "2023-06-28T17:11:13",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.34f9bcf1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0b6ed886.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die Berliner Grünen und Herbert Grönemeyer haben sich gerade hinter uns gestellt“",
      "teaser": "Berlins Polizeipräsidentin beklagt eine extreme Arbeitsbelastung ihrer Behörde durch die Aktionen der „Letzten Generation“. Ein Sprecher der Aktivisten konterte und sagte, dass man noch lange nicht fertig sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246115386/2557931127-ci23x11-w20/FILES-Climate-activists-of-the-L.jpg",
      "image_title": "(FILES) Climate activists of the \"Letzte Generation\" (Last Generation) group display a banner reading: \"Last Generation, before the breaking point\" as they walk down Karl-Marx-Allee boulevard on their way to the Chancellery in Berlin on May 31, 2023. Prosecutors in Germany confirmed on June 25, 2023 that investigators have been listening in on phone calls of climate activists belonging to the Letzte Generation (\"Last Generation\") group, sparking widespread outrage. (Photo by John MACDOUGALL / AFP)",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Richtig, dass Lindner dieser unsäglichen Gleichsetzung von rechts und links Absage erteilt“",
      "teaser": "Janine Wissler leugnet nicht die Mitverantwortung für das Erstarken der AfD – dennoch sieht die Co-Vorsitzende der Linken keine Notwendigkeit, die eigenen politischen Positionen zum Thema Flüchtlinge und Klima zu überprüfen. Dem FDP-Chef Christian Lindner sprach sie Lob aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244418334/7807937327-ci23x11-w20/Politischer-Aschermittwoch-Die-Linke.jpg",
      "image_title": "Sahra Wagenknecht soll sich mehr auf die Arbeit im Parlament konzentrieren, so Janine Wissler über ihre Parteikollegin"
    },
    {
      "title": "Dann wollte Lauterbach erklären, was ein CT-Wert von 30 ist",
      "teaser": "Protokolle aus dem Bundeskanzleramt belegen, wie es hinter verschlossenen Türen so zuging, im Corona-Expertenrat. Das Gremium war bekannt dafür, immer härtere Maßnahmen zu empfehlen. Und um ein Thema drückten sich alle herum.",
      "url": "https://www.welt.de/politik/deutschland/plus246108488/Corona-Expertenrat-Dann-wollte-Lauterbach-erklaeren-was-ein-CT-Wert-von-30-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246110724/6697936897-ci23x11-w20/DWO-Teaser-bundesregierung-corona-aw2.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD); im Hintergrund eine Video-Konferenz des Corona-Expertenrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "Wie sich der Blick auf die AfD wandelt",
      "teaser": "Drei Viertel der Deutschen verorten die AfD „eher am rechtsradikalen Rand“. Entsprechende Forsa-Zahlen sind Thema im WELT-Podcast „Das denkt Deutschland“ mit Forsa-Chef Thorsten Thierhoff und Chefredakteur Ulf Poschardt. Zudem: Wie sich die Deutschen auf einer Links-Rechts-Skala einordnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246110694/2317934357-ci23x11-w20/Fraktionssitzungen-in-der-Haushaltswoche.jpg",
      "image_title": "Alice Weidel, Fraktionsvorsitzende der AfD, steht neben Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, beim Pressestatement vor der Fraktionssitzung der AfD im Bundestag. +++ dpa-Bildfunk +++",
      "author": "Luisa Hofmeier"
    },
    {
      "title": "Ukraine will Waffen künftig komplett selbst produzieren",
      "teaser": "„Unsere Soldaten werden immer Waffen haben“, sagt Präsident Selenskyj. Dabei wolle er in Zukunft vor allem auf eigene Produktion setzen. Die erste Seedrohne sei schon im Einsatz. Unterdessen stieg die Zahl der Todesopfer eines russischen Angriffs auf Kramatorsk auf zehn. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article246101276/Ukraine-News-Ukraine-will-Waffen-kuenftig-komplett-selbst-produzieren.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile246066834/4597935847-ci23x11-w20/Ukraine-Krieg-Saporischschja.jpg",
      "image_title": "Damit sie sich verteidigen können, benötigen ukrainische Soldaten finanzielle Unterstützung bei der Lieferung von Waffen."
    },
    {
      "title": "„Was Friedrich Merz gesagt hat, ist eine überfällige Notwendigkeit“",
      "url": "https://www.welt.de/politik/deutschland/video246113626/CDU-auf-Positionssuche-Was-Friedrich-Merz-gesagt-hat-ist-eine-ueberfaellige-Notwendigkeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246114320/7747939127-ci16x9-w20/413875663-jpg.jpg",
      "image_title": "Friedrich Merz (CDU), CDU-Bundesvorsitzender und Unionsfraktionsvorsitzender, gibt ein Pressestatement zu Beginn der Fraktionssitzung der Unionsparteien. +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Janine Wissler lobt Lindner-Äußerung zur Linkspartei",
      "url": "https://www.welt.de/politik/deutschland/video246112124/Linke-Chefin-bei-WELT-Janine-Wissler-lobt-Lindner-Aeusserung-zur-Linkspartei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246114656/5597939677-ci16x9-w20/Start-Wissler-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Mehrheit der Ostdeutschen hält Deutschland für „überfremdet“",
      "url": "https://www.welt.de/politik/deutschland/video246110372/Studie-zur-politischen-Einstellung-Mehrheit-der-Ostdeutschen-haelt-Deutschland-fuer-ueberfremdet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246110854/4837938667-ci16x9-w20/414830257-jpg.jpg",
      "image_title": "Elmar Brähler (l), ehemaliger Leiter der Abteilung für Medizinische Psychologie und Medizinische Soziologie an der Universität Leipzig und Elmar Oliver Decker, Direktor des Else-Frenkel-Brunswik-Instituts für Demokratieforschung in Sachsen an der Universität Leipzig und Professor an der Sigmund Freud Universität Berlin erläutern die Ergebnisse der Untersuchung zu politischen Einstellungen Ostdeutscher Wissenschaftlerinnen und Wissenschaftler im Haus der Bundespressekonferenz.",
      "author": "2 Min"
    },
    {
      "title": "Katholische Kirche verliert so viele Mitglieder wie nie",
      "url": "https://www.welt.de/politik/deutschland/video246109584/Dramatischer-Negativrekord-Katholische-Kirche-verliert-so-viele-Mitglieder-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246109788/2127934647-ci16x9-w20/383496965-jpg.jpg",
      "image_title": "Der Kölner Dom gesehen vom Musical Dome aus. Der Haussegen im Erzbistum Köln hängt weiter schief: Erstmals seit mehreren Jahrzehnten ist der Kölner Kardinal Rainer Maria Woelki nicht zur feierlichen Proklamation des Kölner Dreigstirn eingeladen. Das bestätigte das Festkomitee Kölner Karneval. (Themenbild, Symbolbild) Köln, 06.11.2022",
      "author": "27 Sek"
    },
    {
      "title": "„Wir schreiben heute Tag vier. Und keiner weiß nix“",
      "url": "https://www.welt.de/politik/ausland/video246109268/Nach-Soeldner-Aufstand-Wir-schreiben-heute-Tag-vier-Und-keiner-weiss-nix.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246109468/5697936557-ci16x9-w20/ONL-Talk-Kather-Teil-1-783-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Staatsanwaltschaft prüft „Letzte Generation“ auf Bildung einer kriminellen Vereinigung",
      "teaser": "Die Staatsanwaltschaft Flensburg prüft die sogenannte „Letzte Generation“ auf Bildung einer kriminellen Vereinigung. Zuletzt besprühten die Aktivisten auf der Urlaubsinsel Sylt Privatjets und Geschäfte mit Farbe. Noch wurden keine Ermittlungen aufgenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246112570/8967938747-ci23x11-w20/Klimaschutz-Aktion-auf-dem-Rollfeld-in-Sylt.jpg",
      "image_title": "Klimaschutz-Aktion auf dem Rollfeld in Sylt"
    },
    {
      "title": "Thüringer AfD nennt Demokratiecheck für Sesselmann „Humbug und Skandal“",
      "teaser": "Von Amts wegen überprüft das Innenministerium in Erfurt die Gesinnung von Robert Sesselmann. Beim Gewinner der Landratswahl in Sonneberg bestünden Zweifel, ob er für die freiheitliche demokratische Grundordnung eintrete. Für die AfD ist der Vorgang ein „Skandal“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile246095752/8847933637-ci23x11-w20/Robert-Sesselmann.jpg",
      "image_title": "Der AfD-Politiker Robert Sesselmann ist neuer Landrat im Landkreis Sonneberg."
    },
    {
      "title": "Warum selbst ihre erbittertsten Gegner Wagenknecht Erfolg wünschen sollten",
      "teaser": "Man muss Sahra Wagenknecht nicht mögen, ihre Positionen nicht teilen. Doch eine Partei mit der Linke-Politikerin an der Spitze hätte eine Chance, AfD-Wähler für sich zu gewinnen. Auch wenn das einem Balanceakt gleichkäme: Lieber eine Wagenknecht-Partei als eine AfD bei 20 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/plus246104878/Sahra-Wagenknecht-Warum-ihr-selbst-ihre-Gegner-Erfolg-wuenschen-sollten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246108122/1647935377-ci23x11-w20/WON-KOmbo-Wagenknecht-Hofmeier-Sahra.jpg",
      "image_title": "V.l.: Sahra Wagenknecht (Die Linke) und WELT-Politikredakteurin Luisa Hofmeier",
      "author": "Luisa Hofmeier"
    },
    {
      "title": "„Als Landrat kann man einen ganzen Landkreis in Aufruhr bringen – wenn man will“",
      "teaser": "Landräte wie der jetzt gewählte AfD-Mann Robert Sesselmann im thüringischen Sonneberg unterliegen strenger Aufsicht. Dennoch ist ihr Einfluss groß: Sie verfügen über Spielraum bei der Auslegung von Gesetzen und können die Stimmung vor Ort prägen – etwa beim Thema Migration.",
      "url": "https://www.welt.de/politik/deutschland/plus246098870/Wahl-in-Sonneberg-Als-Landrat-kann-man-einen-ganzen-Landkreis-in-Aufruhr-bringen-wenn-man-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246099632/6747939927-ci23x11-w20/Stichwahl-des-Landrats-im-Landkreis-Sonneberg.jpg",
      "image_title": "Der künftige Landrat im Kreis Sonneberg, Robert Sesselmann (AfD)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Der Verschwörungsglaube des Robert Sesselmann",
      "teaser": "Thüringens AfD wird vom Verfassungsschutz als gesichert rechtsextrem eingestuft. Das fehlt in keinem Bericht über die Wahl Robert Sesselmanns zum Landrat in Sonneberg. Was das wirklich heißt, offenbaren seine Aufritte – dort spricht der AfD-Mann von „Tötungsfantasien“ der „Altparteien“.",
      "url": "https://www.welt.de/politik/deutschland/plus246107996/AfD-Landrat-in-Sonneberg-Der-Verschwoerungsglaube-des-Robert-Sesselmann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246108052/9377930597-ci23x11-w20/Stichwahl-des-Landrats-im-Landkreis-Sonneberg-3.jpg",
      "image_title": "Björn Höcke, AfD-Chef in Thüringen (l.) und Tino Chrupalla, AfD-Bundesvorsitzender (r.), gratulieren ihrem Parteikollegen Robert Sesselmann, Wahlsieger im Kreis Sonneberg",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Fast zwei Drittel der Ostdeutschen halten politisches Engagement für sinnlos",
      "teaser": "Viele Ostdeutsche sehnten sich nicht nach mehr Demokratie, sondern nach „einer autoritären Staatlichkeit“: Zu diesem Schluss kommt eine Studie der Universität Leipzig. Mehr als jeder Vierte wünsche sich gar „einen Führer“, der „mit starker Hand“ regiere.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246107356/5617933357-ci23x11-w20/AfD-in-Sachsen-Anhalt.jpg",
      "image_title": "AfD in Sachsen-Anhalt"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Mann zündet Koran vor Moschee an",
      "teaser": "Nach heftigen Ausschreitungen hatten die Behörden in Schweden Koran-Verbrennungen verboten. Ein Gericht kippte das Verbot jedoch. Nun wurde zum ersten Mal wieder ein Koran angezündet – an einem besonders heiklen Tag und Ort.",
      "url": "https://www.welt.de/politik/ausland/plus246109064/Stockholm-Mann-zuendet-Koran-vor-Moschee-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246112504/7587935117-ci23x11-w20/WEB-INRIKES-4.jpg",
      "image_title": "Kurz bevor es brennt: Der 37-jährige Salwan Momika aus dem Irak hatte den Protest beantragt – und durchgeführt",
      "author": "Erik Thyselius"
    },
    {
      "title": "Schwedische Polizei erlaubt Koran-Verbrennung vor Moschee",
      "teaser": "Die schwedische Polizei erlaubt zu Beginn des islamischen Opferfestes eine Demonstration, auf der ein Koran vor einer Moschee verbrannt werden soll. Die Protestaktion dürfte die Spannungen zwischen Schweden und der Türkei verstärken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246107572/7367939667-ci23x11-w20/WEB-INRIKES.jpg",
      "image_title": "Die Polizei stellt einen Schutzzaun vor der Moschee auf"
    },
    {
      "title": "„Man hat mir versichert, dass Deutschland an Bord ist“",
      "teaser": "Der Westen diskutiert, welche Sicherheitsgarantien die Ukraine bekommen soll. Ex-Nato-Chef Anders Fogh Rasmussen hat im Auftrag von Präsident Selenskyj ein Konzept dafür ausgearbeitet. WELT erklärt er, wozu sich auch Deutschland im Fall eines weiteren russischen Angriffs verpflichten würde.",
      "url": "https://www.welt.de/politik/ausland/plus246027058/Sicherheitsgarantien-fuer-die-Ukraine-Man-hat-mir-versichert-dass-Deutschland-an-Bord-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246027048/2617932367-ci23x11-w20/ex-NATO-Chef-Anders-Fogh-Rasmussen-10.jpg",
      "image_title": "Anders Fogh Rasmussen war von 2009 bis 2014 Nato-Generalsekretär",
      "author": "Gregor Schwung"
    },
    {
      "title": "So trickst Brasilien bei der Abholzung des Regenwaldes",
      "teaser": "Die Zerstörung des Amazonas in Brasilien hat in den ersten Monaten unter Präsident Lula da Silva deutlich nachgelassen. Doch während Millionen in den Schutz des Regenwaldes fließen, wird in einer ebenso wichtigen Region weiter abgeholzt und gerodet. Europa trägt indirekt dazu bei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245956342/8887938697-ci23x11-w20/DWO-Teaser-AP-Brasilien-Abholzung-bn-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Werden den großen Durchbruch ganz plötzlich sehen“",
      "teaser": "Illia Ponomarenko kennt die Lage an der Front wie kein anderer. Im Interview erklärt der ukrainische Kriegsreporter, wie sich der abgeblasene Wagner-Aufstand auf den Kriegsverlauf auswirken könnte – und wann sich Kiew auf einen Friedensdeal einlassen wird.",
      "url": "https://www.welt.de/politik/ausland/plus246083044/Ukraine-Krieg-Werden-den-grossen-Durchbruch-ganz-ploetzlich-sehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246087002/4557937217-ci23x11-w20/TOPSHOT-This-handout-picture-take.jpg",
      "image_title": "Wie geht es weiter mit der Gegenoffensive? Der ukrainische Präsident Wolodymyr Selenskyj bei einem Frontbesuch in der Region Donezk",
      "author": "Gregor Schwung"
    },
    {
      "title": "Seit dem Genozid in Ruanda gab es nicht mehr so viele Tote durch Konflikte",
      "teaser": "238.000 Menschen weltweit starben weltweit infolge von Kampfhandlungen. Eine große Rolle spielte der russische Angriffskrieg in der Ukraine. Aber einem anderen Konflikt fielen noch mehr Menschenleben zum Opfer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246101394/7887939437-ci23x11-w20/Ethiopian-army-takes-control-of-Dessie-and-Hayk-towns-of-Amhara.jpg",
      "image_title": "Soldaten in der äthiopischen Unruheregion Tigray"
    },
    {
      "title": "„Ich versuche zu retten, was zu retten ist“, sagt Aiwanger mit Blick auf die AfD",
      "teaser": "„Wenn es mich nicht gäbe, wäre dieses Land noch polarisierter“, sagt Hubert Aiwanger. Er halte Wähler im bürgerlichen Spektrum, die sonst vielleicht schon zur Alternative für Deutschland (AfD) abgewandert wären, so der bayerische Wirtschaftsminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246106340/0477931357-ci23x11-w20/Demonstration-gegen-Klima-Politik-der-Ampelregierung.jpg",
      "image_title": "Hubert Aiwanger, hier auf der Demonstration gegen das Heizungsgesetz der Bundesregierung in Erding"
    },
    {
      "title": "Mehr als halbe Million Menschen sind 2022 aus der katholischen Kirche ausgetreten",
      "teaser": "Dass die Austrittszahlen für das Jahr 2022 ein Desaster für die katholische Kirche in Deutschland werden würden, war absehbar. Doch es kommt sogar noch schlimmer als befürchtet. „Die katholische Kirche stirbt einen quälenden Tod“, sagt ein Kirchenrechtler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/bayern/mobile246073770/7767938297-ci23x11-w20/Kirche.jpg",
      "image_title": "Ein katholisches Kruzifix ist vor dunklen Wolken zu sehen."
    },
    {
      "title": "Grüne warnen vor Einbau neuer Gasheizungen",
      "teaser": "„Wer jetzt noch eine Gasheizung einbaut, spielt mit dem Feuer“, sagt Grüne Fraktionsvize Andreas Audretsch. Zwar hat sich die Koalition beim Gebäudeenergiegesetz geeinigt, für den Grünen sind Gas- und auch Wasserstoffheizungen aber keine Zukunftstechnik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile241991073/1957939487-ci23x11-w20/Andreas-Audretsch.jpg",
      "image_title": "Grünen-Fraktionsvize Andreas Audretsch spricht im Bundestag."
    },
    {
      "title": "„Habe Kraft geschöpft“ – Palmer kehrt ins Tübinger Rathaus zurück",
      "teaser": "Einen Monat lang ließ der Tübinger Oberbürgermeister Boris Palmer sein Amt ruhen, um den Skandal rund um seine Äußerungen bei einer Migrationskonferenz für sich aufzuarbeiten. Nun tritt Palmer wieder öffentlich auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246101674/9557938867-ci23x11-w20/Tuebingens-Oberbuergermeister-Boris-Palmer.jpg",
      "image_title": "\"Hatte Zeit zum Nachdenken\", sagt Boris Palmer"
    },
    {
      "title": "„Wer Auto fahren möchte, soll es tun“",
      "teaser": "Die neue Berliner Verkehrssenatorin Manja Schreiner bricht mit der rot-grün-roten Politik. Die Christdemokratin will das Fahrrad nicht länger bevorzugen. „Eine Verbotspolitik wird es mit mir nicht geben“, sagt sie. Der erste Proteststurm ist schon da.",
      "url": "https://www.welt.de/politik/deutschland/plus246095528/Berliner-Verkehrssenatorin-Wer-Auto-fahren-moechte-soll-es-tun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246095746/5097936037-ci23x11-w20/Berlins-Verkehrssenatorin-Manja-Sch-19.jpg",
      "image_title": "Manja Schreiner (CDU), 45, seit April Senatorin für Umwelt, Verkehr und Klimaschutz in Berlin",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Bei anderer Flüchtlingspolitik würden die AfD-Werte sinken, sagt Merz",
      "teaser": "Die AfD habe nur das Thema Migration, hier müsse man gegenhalten, sagt CDU-Chef Merz. Er kritisiert die geplante Ampel-Reform des Aufenthaltsrechts. Die Grünen reagieren derweil irritiert auf Merz‘ Kampfansage nach der Sonneberg-Wahl.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246101536/8877938267-ci23x11-w20/Bundestag.jpg",
      "image_title": "Friedrich Merz ist Vorsitzender der Unionsfraktion im Bundestag"
    },
    {
      "title": "Umweltministerin Steffi Lemke ruft zum sparsamen Umgang mit Wasser auf",
      "teaser": "In Zeiten Wasserknappheit habe die Versorgung der Bevölkerung mit Trinkwasser „absolute Priorität“, sagt Bundesumweltministerin Steffi Lemke (Grüne). Sie hält angesichts der Erderwärmung einen Umbau der Städte für erforderlich. Auch für Poolbesitzer hat sie einen Rat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246101478/5617935217-ci23x11-w20/Bundesumweltministerin-Steffi-Lemke.jpg",
      "image_title": "„Wir müssen noch viel mehr lernen, mit Wasser sorgfältig umzugehen“, sagt Lemke"
    },
    {
      "title": "Mehr als 400.000 Migranten erfüllten 2022 Bedingungen für EU-Grenzverfahren",
      "teaser": "Die EU will das Asylrecht verschärfen. Anträge von Migranten aus Herkunftsländern mit niedriger Anerkennungsquote sollen dann schon an den Außengrenzen geprüft werden. Eine EU-Berechnung zeigt: Die Zahl der dafür geplanten Plätze ist viel zu gering.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246101170/0277932837-ci23x11-w20/Police-Dismantle-Makeshift-Refugee-Camp-Paris.jpg",
      "image_title": "Obdachlose Migranten protestieren am Weltflüchtlingstag (20. Juni) mit Zelten in Paris"
    },
    {
      "title": "Und dann verlässt Ataman doch die überparteiliche Rolle",
      "teaser": "Die unabhängige Antidiskriminierungsstelle des Bundes meldet einen Höchststand an Beratungsanfragen. Beim Thema Selbstbestimmungsgesetz fällt die Bundesbeauftragte Ataman schließlich doch aus ihrer neutralen Rolle: Sie warnt vor einem „Kulturkampf“, der „rechtsradikale Narrative bedient“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246099016/7637931307-ci23x11-w20/Jahresbericht-der-Antidiskriminierungsstelle-des-Bundes.jpg",
      "image_title": "Jahresbericht der Antidiskriminierungsstelle des Bundes",
      "author": "Sabine Menkens"
    },
    {
      "title": "Zu Besuch bei der „Schaukelmacht“ – Baerbocks schwierige Mission in Südafrika",
      "teaser": "Während die USA enormen Druck auf Südafrika ausüben, versucht Bundesaußenministerin Baerbock, das wichtigste Land des Kontinents mit subtileren Tönen aus dem Dunstkreis Russlands zu lösen. Doch in Pretoria zeigt sich, warum das alles andere als einfach ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246098580/5497939637-ci23x11-w20/Aussenministerin-Annalena-Baerbock-besucht-Suedafrika-4.jpg",
      "image_title": "27.06.2023, Südafrika, Pretoria: Annalena Baerbock (Bündnis 90/Die Grünen, l), Außenministerin, und Naledi Pandor, Außenministerin von Südafrika, treffen sich zu einem bilateralen Gespräch im Außenministerium Südafrikas. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Putsch"
    },
    {
      "title": "Mann mit rechtsextremem T-Shirt-Aufdruck vor Kita – Polizei prüft Ordnungswidrigkeit",
      "teaser": "Nachdem AfD-Sieg in Sonneberg kursierte auf Facebook ein Video, das einen Mann zeigt, der in einem T-Shirt mit dem Aufdruck „Wehrmacht wieder mit“ an einem Kindergarten mutmaßlich AfD-Luftballons verteilt haben soll. Laut Landespartei handele es sich um kein Mitglied der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246093270/5167935777-ci23x11-w20/BESTPIX-AfD-Wins-First-District-Office.jpg",
      "image_title": "AfD-Wahlplakat zur Landratswahl in Sonneberg"
    },
    {
      "title": "„Ich gehe davon aus, dass die Russen Prigoschin über kurz oder lang liquidieren werden“",
      "teaser": "Politikwissenschaftlers Herfried Münkler erwartet, „dass die Russen Prigoschin über kurz oder lang liquidieren werden“. Der belarussische Diktator Alexander Lukaschenko werde dem russischen Geheimdienst dabei kaum im Weg stehen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246097088/4967935627-ci23x11-w20/EROEFFNUNG-DER-BUCH-WIEN-MUENKLER.jpg",
      "image_title": "Herfried Münkler"
    },
    {
      "title": "Bundesregierung genehmigte im ersten Halbjahr Rüstungsexporte für 4,6 Milliarden Euro",
      "teaser": "Der Wert der im ersten Halbjahr genehmigten deutschen Rüstungsexporte stieg gegenüber 2022 um zwölf Prozent auf 4,62 Milliarden Euro. Der größte Anteil ging in die Ukraine, der zweitgrößte an ein EU-Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246095540/6677938437-ci23x11-w20/Flugabwehrpanzer-Gepard.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) geht an einem Gepard-Panzer vorbei"
    },
    {
      "title": "Lukaschenko bestätigt Ankunft von Wagner-Chef in Belarus – FSB stellt Ermittlungen ein",
      "teaser": "„Ja, wirklich, er ist heute in Belarus“: Der belarussische Machthaber hat die Ankunft von Jewgeni Prigoschin in seinem Land bestätigt. Dessen Aufenthaltsort war nach dem gescheiterten Putschversuch zunächst unbekannt gewesen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246084702/8647931257-ci23x11-w20/Russian-Wagner-fighters-pull-out-of-Rostov-on-Don.jpg",
      "image_title": "Russian Wagner fighters pull out of Rostov-on-Don"
    },
    {
      "title": "Der Geheimdienstvorteil der Amerikaner",
      "teaser": "Die USA wussten wieder einmal viel früher Bescheid, welche dramatischen Ereignisse sich in Russland abspielen würden. Ausgewählte Politiker wurden bereits Mitte Juni über die Wagner-Pläne informiert. Nun bezieht Washington offiziell Stellung – und reagiert insgeheim auf einer zweiten Ebene.",
      "url": "https://www.welt.de/politik/ausland/plus246092082/Washington-reagiert-zweigleisig-auf-den-geschwaechten-Putin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246092080/0737932137-ci23x11-w20/Haftbefehle-gegen-13-CIA-Agenten.jpg",
      "image_title": "Wussten es schon früher: Der US-Geheimdienst informierte Senatsmitglieder bereits Mitte Juni über Prigoschins Pläne",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Russische Soldaten haben laut Putin „Bürgerkrieg“ verhindert",
      "teaser": "Russlands Präsident Wladimir Putin spricht davon, dass das Ergebnis der „Unruhen“ der Wagner-Söldner „Chaos“ gewesen wäre. Er sagt, seine Truppen hätten nach dem Aufstand einen „Bürgerkrieg“ verhindert und betont, die Bevölkerung habe den Aufstand der Söldner nicht unterstützt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246093334/5587930247-ci23x11-w20/Russian-President-Putin-addresses-service-members-in-Moscow.jpg",
      "image_title": "Wladimir Putin spricht am Dienstag vor mehr als 2000 Sicherheitskräften"
    },
    {
      "title": "Geheimdienstliches Versagen – Hinweise vor Sturm aufs Kapitol wurden ignoriert",
      "teaser": "Eine Untersuchung zu dem Sturm auf das US-Kapitol in Washington am 6. Januar 2021 soll ein geheimdienstliches Versagen im Vorfeld offengelegt haben. FBI und das Heimatschutz-Ministerium sollen Hinweise nicht ernst genommen haben – Drohungen habe man einfach nicht für glaubhaft gehalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile238660069/3207931857-ci23x11-w20/Trump-Anhaenger-drangen-ins-US-Kapitol-ein.jpg",
      "image_title": "Trump-Anhänger drangen ins US-Kapitol ein"
    },
    {
      "title": "Litauen erinnert an West-Berlin zu Zeiten des Kalten Krieges",
      "teaser": "Einem Angriff russischer Truppen würden die baltischen Staaten nicht lange standhalten können. 4000 Bundeswehr-Soldaten in Litauen zu stationieren, wird an der geostrategischen Lage wenig ändern. Doch darauf kommt es – wie seinerzeit im West-Berliner Fall – auch gar nicht an.",
      "url": "https://www.welt.de/politik/deutschland/article246087042/Nato-Ostflanke-Litauen-erinnert-an-West-Berlin-zu-Zeiten-des-Kalten-Krieges.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246092136/9547935477-ci23x11-w20/WON-Kombo-Schuster-Bundeswehr-links.jpg",
      "image_title": "Ein M113 Panzer der Bundeswehr bei der Nato-Übung \"Griffin Storm\" in Litauen. Rechts: WELT-Chefkommentator Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Die AfD schürt ein Klima, das dem Standort Deutschland schadet“",
      "teaser": "Bundesinnenministerin Nancy Faeser warnt nach dem AfD-Sieg in Sonnenberg vor negativen Folgen für den Wirtschaftsstandort. Und Thüringens Verfassungsschutzpräsident Stephan Kramer würde im Fall einer Regierungsbeteiligung der AfD Deutschland noch am selben Tag mit seiner Familie verlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246081814/9717938497-ci23x11-w20/Bundesinnenministerin-Faeser-in-Tunesien.jpg",
      "image_title": "Fordert eine klare Abgrenzung von der AfD: Nancy Faeser"
    },
    {
      "title": "Modernisierungsumlage, Förderung, Beratung – Die Details zum neuen Heizungsgesetz",
      "teaser": "In der Nacht haben sich Vertreter von SPD, Grünen und FDP auf bisher offene Fragen beim Heizungsgesetz geeinigt. Das Gesetz kann vor der Sommerpause verabschiedet werden, sagte Katja Mast (SPD). Inzwischen sind einige Informationen zu den konkreten Kompromissen bekannt. Ein erster Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245940140/1167935757-ci23x11-w20/Waermepumpe.jpg",
      "image_title": "Wärmepumpe"
    },
    {
      "title": "Zahl der antisemitischen Vorfälle ging 2022 um knapp zehn Prozent zurück",
      "teaser": "Vergangenes Jahr wurden in Deutschland 2480 antisemitische Einzelfälle dokumentiert – 258 weniger als 2021. Allerdings ist die Zahl der Vorfälle extremer Gewalt, also potenziell tödlicher oder schwerer Gewalttaten gegen Juden, so hoch wie noch nie seit Beginn der bundesweiten Erfassung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246087192/2347930597-ci23x11-w20/Jahresbericht-Antisemitische-Vorfaelle-in-Deutschland-2022.jpg",
      "image_title": "Der Bundesverband der Recherche- und Informationsstellen Antisemitismus (Rias) stellte am Dienstag seinen Jahresbericht vor"
    },
    {
      "title": "Habeck entschuldigt sich für Begriff „Rollkommando“",
      "teaser": "Wirtschaftsminister Robert Habeck (Grüne) hat sich beim Vorsitzenden der Gewerkschaft der Polizei wegen eines NS-Begriffes entschuldigt. Mitte Juni kritisierte Habeck die harten Razzien der Polizei bei Aktivisten der „Letzten Generation“ und sprach dabei von „Rollkommandos“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246086902/7427931277-ci23x11-w20/AFP-33L42GM.jpg",
      "image_title": "Robert Habeck, grüner Bundeswirtschaftsminister"
    },
    {
      "title": "„Was zählt, sind die Amerikaner. Die Ukraine ist kein souveränes Land mehr“",
      "teaser": "Den Aufstand von Jewgeni Prigoschin hält er für „bedeutungslos“, die Waffenlieferungen für die Ukraine für ein „Missverständnis“. Ungarns Ministerpräsident Viktor Orbán beschreibt im Interview mit WELT außerdem, wieso er zur AfD auf Distanz geht.",
      "url": "https://www.welt.de/politik/ausland/plus246084252/Viktor-Orban-Was-zaehlt-sind-die-Amerikaner-Die-Ukraine-ist-kein-souveraenes-Land-mehr.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246084318/5097937677-ci23x11-w20/Interview-Viktor-Orban-Paul-Ronzheimer-17.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Weidel schließt Unterstützung von CDU-Minderheitsregierung im Osten nicht aus",
      "teaser": "Im Interview mit dem „Stern“ will AfD-Chefin Alice Weidel nicht ausschließen, eine CDU-Minderheitsregierung im Osten zu unterstützen. „Wir sind immer offen für Gespräche. Mit der Union finden sie auf informeller Ebene schon statt“, sagt sie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246084638/2257932387-ci23x11-w20/Deutscher-Bundestag-112-Plenarsitzung.jpg",
      "image_title": "„Wir kennen die Brandmauer und diese Regenbogenkoalitionen, um uns irgendwie von der Macht fernzuhalten“, sagt Alice Weidel"
    },
    {
      "title": "Die Warnsignale, die Eltern niemals ignorieren sollten",
      "teaser": "Mit 16 Jahren nahm sich Emil Puhl das Leben. Womöglich wäre das nicht passiert, hätten seine Eltern früher von seiner Diagnose gewusst – der Junge war psychisch krank. Seine Mutter kämpft nun dafür, dass Eltern und Lehrer Warnsignale früher erkennen – sodass betroffene Kinder Hilfe bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus245393496/Psychische-Erkrankung-Es-gibt-Warnsignale-die-Eltern-niemals-ignorieren-sollten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245394480/5267933417-ci23x11-w20/tomoni-2.jpg",
      "image_title": "Die vierfache Mutter Alix Puhl will andere Eltern für eine oft ignorierte Gefahr sensibilisieren",
      "author": "Freia Peters"
    },
    {
      "title": "„Vollkommen aufgelöst und mit weit aufgerissenen Augen“",
      "teaser": "Nach den Enthüllungen zu Geschehnissen hinter den Kulissen bei Rammstein belasten weitere Schilderungen von Zeuginnen und Betroffenen die Band. Eine Zeugin berichtet mit Klarname und ausführlich, was sie erlebt hat. Die Frau sagt: „Es ist wichtig, offen zu sprechen.“",
      "url": "https://www.welt.de/politik/plus245777526/Rammstein-Vollkommen-aufgeloest-und-mit-weit-aufgerissenen-Augen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile193422313/2387936317-ci23x11-w20/02-03-2019Rammstein-Auslaender-Videodre.jpg",
      "image_title": "Die Band Rammstein bei einem Videodreh in Südafrika. In der Mitte: Frontmann Till Lindemann",
      "author": "Maike Backhaus"
    },
    {
      "title": "Till Lindemanns böse Fee",
      "teaser": "Im Zentrum der Vorwürfe gegen Rammstein-Sänger Till Lindemann steht die Russin Alena Makeeva. Als „Casting Director“ soll sie ein System sexualisierter Gewalt organisiert haben. Inzwischen hat sie Hausverbot. Unser Reporter hat sie vor ein paar Tagen in Helsinki getroffen.",
      "url": "https://www.welt.de/politik/deutschland/plus245739330/Till-Lindemanns-boese-Fee-Alena-Makeeva.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245739328/4847936327-ci23x11-w20/Originalbildbeschreibung-Alena-Makeeva.jpg",
      "image_title": "Originalbildbeschreibung: Alena Makeeva ist schon lange mit Till Lindemann befreundet",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Als „Sugar Daddy“ und „Henker“ lockte Jan Heiko P. Ayleen in seine tödliche Falle",
      "teaser": "Im Sommer 2022 wurde die Leiche der 14-jährigen Ayleen A. aus einem See geborgen. Ihren viel älteren mutmaßlichen Mörder Jan Heiko P. hatte sie im Internet kennengelernt. Ermittlungsakten, die WELT einsehen konnte, legen P.s perverses Agieren offen – und rekonstruieren Ayleens letzte Stunden.",
      "url": "https://www.welt.de/politik/deutschland/plus245776108/Tod-einer-14-Jaehrigen-Als-Sugar-Daddy-und-Henker-lockte-Jan-Heiko-P-Ayleen-in-seine-toedliche-Falle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245779048/8697935347-ci23x11-w20/Kombo-Mordfall-Ayleen.jpg",
      "image_title": "Ayleen A. (†14) und der Fundort ihrer Leiche, der Teufelsee in Hessen",
      "author": "Per Hinrichs"
    }
  ]
}