{
  "timestamp": "2023-06-24T17:10:55",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.91ebb02a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.8159b95c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die großen Zweifel am Entlastungseffekt fürs Hauptzielland Deutschland",
      "teaser": "Die geplante EU-Asylreform soll Migration besser ordnen und das Leid der Menschen verringern. Kann das gelingen – oder bewirkt sie das Gegenteil? Vor allem Grüne protestieren und warnen vor einem Anwachsen irregulärer Migration nach Deutschland. Ein entscheidender Hebel bleibt ungenutzt.",
      "url": "https://www.welt.de/politik/deutschland/plus246039482/Folgen-der-Asyl-Reform-Die-grossen-Zweifel-am-Entlastungseffekt-fuers-Hauptzielland-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246040004/4567934577-ci23x11-w20/Gefluechtete-auf-dem-Mittelmeer.jpg",
      "image_title": "Migranten aus Eritrea, Libyen und dem Sudan auf dem Mittelmeer",
      "author": "Ricarda Breyton"
    },
    {
      "title": "So verändert Künstliche Intelligenz das Machtgefüge der Welt",
      "teaser": "Nicolas Moës forscht für eine US-Denkfabrik zu den Auswirkungen von KI auf Regierungen und Machtverhältnisse. Sicher sei, dass eine kleine Gruppe von Menschen große politische Macht gewinnen werde. Zugleich mahnt er, ein Szenario zu verhindern, bei dem KI das Internet „unbrauchbar“ machen würde.",
      "url": "https://www.welt.de/politik/ausland/plus245743278/KI-als-Machtfakor-Wer-ist-besser-bei-Kuenstlicher-Intelligenz-China-oder-der-Westen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245743998/7097939697-ci23x11-w20/DWO-Teaser-KI-USA-China-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Mama, komm raus, hier hat der Bürgerkrieg begonnen“ – Die unübersichtliche Lage nach dem Aufstand",
      "teaser": "Militär im Zentrum von Moskau, Panzer in Rostow am Don: Die Lage in Russland ist unübersichtlich, nachdem Wagner-Chef Prigoschin zum Aufstand gegen Moskau aufgerufen hat. Experten sind sich sicher: Die nächsten Stunden werden entscheidend sein.",
      "url": "https://www.welt.de/politik/ausland/plus246047718/Lage-in-Russland-Mama-komm-raus-hier-hat-der-Buergerkrieg-begonnen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246047716/8107935307-ci23x11-w20/Wagner-fighters-deployed-in-Rostov-on-Don.jpg",
      "image_title": "Kämpfer der Wagner-Gruppe in Rostow am Don",
      "author": "Dominik Kalus"
    },
    {
      "title": "Nach Gerüchten über Abreise nach St. Petersburg – Putin laut Sprecher weiter in Moskau",
      "teaser": "In Online-Netzwerke kursiert das Gerücht, Präsident Putin sei nach der Revolte der Söldnertruppe Wagner nach St. Petersburg abgereist. Laut Kreml ist es nur das: ein Gerücht. Währenddessen befinden sich Jewgeni Prigoschins Kämpfer noch 360 Kilometer südlich von Moskau. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article246042540/Ukraine-News-Nach-Geruechten-ueber-Abreise-Putin-laut-Sprecher-weiter-in-Moskau.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile246045888/0897933077-ci23x11-w20/Machtkampf-in-Moskau.jpg",
      "image_title": "Wladimir Putin, Präsident von Russland, während einer Ansprache an die Nation."
    },
    {
      "title": "Wagner-Konvoi laut russischem Gouverneur in Region Lipezk eingetroffen – 400 km südlich von Moskau",
      "teaser": "Präsident Putin spricht von der „tödlicher Bedrohung“: Der Konflikt zwischen der Wagner-Gruppe und der russischen Armeeführung ist eskaliert. Die Söldner von Jewgeni Prigoschin haben militärische Objekte im Süden Russlands besetzt und bewegen sich in Richtung Moskau. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246047522/2327934147-ci23x11-w20/Wagner-fighters-deployed-in-Rostov-on-Don.jpg",
      "image_title": "Wagner-Kämpfer posieren in Rostow für ein Foto – mittlerweile soll die Gruppe um Jewgeni Prigoschin schon deutlich weiter in Richtung Moskau vorgedrungen sein",
      "author": "Thore Barfuss"
    },
    {
      "title": "Söldner auf halbem Weg nach Moskau – Erhöhte Sicherheitsvorkehrungen in Hauptstadt",
      "url": "https://www.welt.de/politik/ausland/video246049726/Aufstand-gegen-Putin-Soeldner-auf-halbem-Weg-nach-Moskau-Erhoehte-Sicherheitsvorkehrungen.html",
      "image_url": "https://img.welt.de/img/videos/mobile246049740/4587935177-ci16x9-w20/Machtkampf-in-Russland.jpg",
      "image_title": "Machtkampf in Russland",
      "author": "3 Min"
    },
    {
      "title": "„Es besteht durchaus die Möglichkeit, dass sich daraus ein veritabler Bürgerkrieg entwickelt“",
      "url": "https://www.welt.de/politik/ausland/video246047238/Militaerexperte-Carlo-Masala-Es-besteht-durchaus-die-Moeglichkeit-dass-sich-daraus-ein-veritabler-Buergerkrieg-entwickelt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246047640/6047938367-ci16x9-w20/Masala-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "8 Min"
    },
    {
      "title": "„Verräter mit Hammerschlägen getötet. Und Prigoschin hat Hämmer als Symbol verschenkt“",
      "url": "https://www.welt.de/politik/ausland/video246046504/Wagner-Soldaten-ruecken-vor-Verraeter-mit-Hammerschlaegen-getoetet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244173097/9947933967-ci16x9-w20/nico-lange-0803-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Umso länger es dauert, umso schlechter für das Machtsystem Russlands“",
      "url": "https://www.welt.de/politik/ausland/video246046384/Wagner-Aufstand-gegen-Putin-Umso-laenger-es-dauert-umso-schlechter-fuer-das-Machtsystem-Russlands.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile243622807/8227939187-ci16x9-w20/221956277-jpg.jpg",
      "image_title": "Sarah Pagung (Deutsche Gesellschaft für Auswaertige Politik) in der ARD-Talkshow ANNE WILL am 06.09.2020 in Berlin. Thema der Sendung: Giftanschlag auf Nawalny - aendert Deutschland jetzt seine Russland-Politik?",
      "author": "4 Min"
    },
    {
      "title": "„Jetzt wird es spannend, ob Prigoschin einen handfesten Aufstand vorantreibt“",
      "url": "https://www.welt.de/politik/ausland/video246044708/Moskau-ruft-Anti-Terror-Notstand-aus-Spannend-ob-Prigoschin-Aufstand-vorantreibt.html",
      "image_url": "https://img.welt.de/img/videos/mobile246045306/1277932517-ci16x9-w20/start-wanner-neu-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "8 Min"
    },
    {
      "title": "Verkehrswacht für Tempo 130 auf Autobahnen, 80 auf Landstraßen",
      "teaser": "Die Deutsche Verkehrswacht hat sich für Geschwindigkeitsbegrenzungen auf Autobahnen und Landstraßen ausgesprochen. So könnten schwere Unfälle wirksam verhindert werden, sagt der DVW-Präsident. Er nennt es ein „deutliches Signal für mehr Verkehrssicherheit“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile246045078/8527933587-ci23x11-w20/Tempolimit.jpg",
      "image_title": "Ein Tempolimit von 130 Kilometern pro Stunde in Deutschland könnte nach Meinung der Verkehrswacht auch viele schwere Unfälle verhindern"
    },
    {
      "title": "Bundesrichterin nach Arbeitsverweigerung aus Dienst entfernt – Stelle bis 2024 unbesetzt",
      "teaser": "Es geschieht äußerst selten, dass Richter zwangsweise aus dem Dienst entlassen werden. Weil eine Richterin mit einer Zuweisung nicht einverstanden war und ihre Arbeit am Bundesfinanzhof verweigerte, traf der Bundesgerichtshof nun jene seltene Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile243507871/6987935147-ci23x11-w20/Bundesfinanzhof.jpg",
      "image_title": "Die offene Stelle am Bundesfinanzhof wird erst nächstes Jahr neu besetzt"
    },
    {
      "title": "Ermittler hörten Gespräche der „Letzten Generation“ mit Journalisten ab",
      "teaser": "Monatelang sollen bayerische Ermittler ein Pressetelefon der „Letzten Generation“ abgehört haben. Auch die Handys führender Vertreter der Gruppe wurden laut einem Medienbericht überwacht. Sprecherin Carla Hinrichs nennt die Überwachung „verstörend“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246041720/7697932257-ci23x11-w20/Letzte-Generation-Aktion-auf-der-A100-in-Berlin-19-05-2023.jpg",
      "image_title": "Polizisten entfernen Aktivisten der „Letzten Generation“ in Berlin von einer Straße"
    },
    {
      "title": "Özdemir schwächt geplantes Werbeverbot für ungesunde Lebensmittel ab",
      "teaser": "Für den Schutz von Kindern plant die Ampel-Koalition ein Werbeverbot für Lebensmittel, die besonders viel Zucker, Salz oder Fett enthalten. Im Streit mit der FDP musste Ernährungsminister Cem Özdemir den Gesetzentwurf nun entschärfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/mobile246041664/9877936557-ci23x11-w20/Cem-Oezdemir.jpg",
      "image_title": "Gesetzespläne von Agrarminister Cem Özdemir (Grüne) sehen vor, dass Produkte mit zu viel Zucker, Fett und Salz zu bestimmten Tageszeiten nicht mehr im Fernsehen beworben werden dürfen"
    },
    {
      "title": "„Die Politik dieser Regierung wird zu massiven Wohlstandsverlusten führen“",
      "teaser": "CSU-Landesgruppenchef Alexander Dobrindt mahnt die Union, die K-Frage hintanzustellen und sich auf Fehler der Ampel-Koalition zu konzentrieren. Der Regierung wirft er „arrogante und respektlose Politik“ vor – die seiner Ansicht nach auch für das Umfragehoch der AfD verantwortlich ist.",
      "url": "https://www.welt.de/politik/deutschland/plus246030936/Alexander-Dobrindt-Politik-dieser-Ampel-Regierung-wird-zu-massiven-Wohlstandsverlusten-fuehren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246036172/9747934757-ci23x11-w20/Alexander-Dobrindt-5.jpg",
      "image_title": "Alexander Dobrindt, 53, Vorsitzender der CSU-Landesgruppe im Bundestag",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Israelboykott mit deutschem Steuergeld? Personalie bei Forschungsinstitut sorgt für Kritik",
      "teaser": "Mit Bundesmitteln betreibt die Max Weber Stiftung weltweit Forschungseinrichtungen. Direktor in Beirut wird der Historiker Jens Hanssen. Doch der unterstützte den Boykott Israels. Der Zentralrat der Juden ist irritiert. Und das Bildungsministerium geht auf Distanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile246039452/0637931237-ci23x11-w20/Hundreds-Protest-Netanyahu-s-Visit-to-Berlin.jpg",
      "image_title": "Proteste im März 2023 gegen den Besuch des israelischen Premierministers Benjamin Netanjahu in Berlin",
      "author": "Kevin Culina"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Lesen Sie hier Putins Ansprache im Wortlaut",
      "teaser": "Die Wagner-Söldner sind in Russland einmarschiert. In Moskau und weiteren Regionen werden zusätzliche Anti-Terror-Maßnahmen eingeleitet. Kremlchef Putin warnt die Kämpfer in seiner Rede eindringlich. Die wichtigsten Passagen sind hier dokumentiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246046094/2297939927-ci23x11-w20/Russia-s-President-Putin-delivers-video-address.jpg",
      "image_title": "„Die, die den Militäraufstand organisiert und vorbereitet haben, die die Waffen gegen ihre Mitstreiter erhoben haben, haben Russland verraten.“, mahnt Wladimir Putin in seiner Rede"
    },
    {
      "title": "Kadyrow und Prigoschin – Was Putins Privatarmee-Chefs voneinander unterscheidet",
      "teaser": "Erst kürzlich nahm das russische Verteidigungsministerium erstmals eine Privatarmee unter Vertrag – die Kampfeinheiten des Tschetschenenführers Kadyrow. Prigoschins Söldnertruppe Wagner lehnte das Angebot ab. Was unterscheidet die beiden wichtigsten Handlanger Putins im Ukraine-Krieg voneinander?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246045142/1157934547-ci23x11-w20/Wladimir-PUTIN-Praesident-Russland-trifft-Tschetschenen-Fuehrer.jpg",
      "image_title": "Wladimir Putin und Tschetschenenführer Ramsan Kadyrow bei einem Treffen in Moskau"
    },
    {
      "title": "Mit diesem Satz wird der Aufstand zu einer Revolte gegen Putin selbst",
      "teaser": "Wagner-Chef Prigoschin glaubt offenbar, dass die russischen Sicherheitskräfte wegen des Krieges so ausgedünnt sind, dass er nun den Griff nach der Macht wagen kann. Beginnen nun die Domino-Steine bis zum Kreml zu fallen? Drei Szenarien sind denkbar.",
      "url": "https://www.welt.de/politik/ausland/plus246045292/Wagner-Revolte-Ist-das-der-Anfang-vom-Ende-des-Putin-Regimes.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246045996/9727937627-ci23x11-w20/TOPSHOT-RUSSIA-UKRAINE-CONFLICT-WAGNER.jpg",
      "image_title": "TOPSHOT-RUSSIA-UKRAINE-CONFLICT-WAGNER",
      "author": "Clemens Wergin"
    },
    {
      "title": "Hunderte Tote im Mittelmeer – Augenzeugen belasten Griechenland",
      "teaser": "Überlebende und ihre Anwälte erheben nach einem tödlichen Schiffbruch vor der griechischen Küste schwere Vorwürfe gegen die Behörden. Auch ein Frontex-Funktionär zeigt sich im Gespräch mit WELT AM SONNTAG irritiert über das Agieren Athens.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246045752/4817936197-ci23x11-w20/Dozens-drown-in-deadliest-migrant-shipwreck-off-Greece-this-year.jpg",
      "image_title": "An Bord einer Luxusjagd wurden Überlebende des Schiffbruchs ans Ufer gebracht",
      "author": "Georg Altrogge"
    },
    {
      "title": "Wo die Verteufelung der Rechten scheiterte – und was daraus zu lernen ist",
      "teaser": "Deutschland diskutiert über den Umgang mit dem Aufstieg der AfD. Frankreich hat in dieser Frage viele Jahrzehnte mehr Erfahrung. Erfolgreich war die Strategie der etablierten Kräfte in Paris nicht – im Gegenteil. Dafür gibt es einen einfachen Grund.",
      "url": "https://www.welt.de/politik/ausland/plus246029732/Frankreich-Wo-die-Diabolisierung-der-Rechten-gescheitert-ist-und-was-wir-daraus-lernen-koennen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246029730/1137932437-ci23x11-w20/Macron-Receives-Le-Pen-Paris-2.jpg",
      "image_title": "Zwei Mal konnte Emmanuel Macron gegen Marine Le Pen bei Präsidentschaftswahlen gewinnen.",
      "author": "Martina Meister"
    },
    {
      "title": "Wagner-Söldner in Russland einmarschiert – Moskau ruft Anti-Terror-Notstand aus",
      "teaser": "Der Geheimdienst FSB ermittelt wegen versuchter „bewaffneter Meuterei“ gegen Wagner-Chef Jewgeni Prigoschin. Dessen Söldner sollen während der Nacht in die russische Stadt Rostow vorgedrungen sein. In Moskau bereitet man sich offenbar auf Kämpfe vor. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246042508/3197938247-ci23x11-w20/RUSSIA-UKRAINE-CONFLICT-WAGNER.jpg",
      "image_title": "RUSSIA-UKRAINE-CONFLICT-WAGNER"
    },
    {
      "title": "Einst war er als „Putins Koch“ bekannt – Was treibt Jewgeni Prigoschin an?",
      "teaser": "Die Fehde zwischen Jewgeni Prigoschin und der russischen Militärführung reicht schon Jahre zurück. Jetzt ist daraus ein offener Machtkampf geworden. Ein Experte sieht Anzeichen dafür, dass der Wagner-Chef „eine Art politische Zukunft“ anstrebt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246041650/7267934647-ci23x11-w20/Ukraine-Krieg-Wagner-Chef-Prigoschin.jpg",
      "image_title": "Lange wurden die Tiraden von Jewgeni Prigoschin gegen die Militärführung mit Schweigen quittiert"
    },
    {
      "title": "Wie es im Inneren der Gruppe Wagner aussieht",
      "teaser": "Wer ist Jewgeni Prigoschin, der Mann, dessen Machtkampf mit dem Kreml eskaliert? Und wer sind seine Söldner? Im Februar veröffentlichten WELT AM SONNTAG und mehrere Partnermedien die #wagnerleaks – einen exklusiven Einblick in das Innere der Privatarmee. Lesen Sie die Recherche hier.",
      "url": "https://www.welt.de/politik/deutschland/plus243831787/wagnerleaks-Wie-es-im-Inneren-der-Gruppe-Wagner-aussieht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile243831781/8997938307-ci23x11-w20/DWO-IR-Teaser-wagnerleaks-schwarz-rot-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alexej Hock"
    },
    {
      "title": "„Verbrecher“, „Terroristen“, schimpfen die Sylter – doch der wahre Sturm kommt erst noch",
      "teaser": "Sylter sprechen von „Terroristen“ und meinen die „Letzte Generation“, deren Farbattacken Einheimische und Gäste verunsichert haben. Die Politik kündigt eine härtere Gangart gegen die Klimakleber an. Aber die eigentliche Herausforderung steht Deutschlands beliebtester Urlaubsinsel erst noch bevor.",
      "url": "https://www.welt.de/politik/deutschland/plus246034802/Letzte-Generation-auf-Sylt-Kriminelle-Verbrecher-Terroristen-schimpfen-Insulaner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246036732/4457930817-ci23x11-w20/Letzte-Generation-mit-Farbattacke-auf-Luxus-Boutiquen-auf-Sylt.jpg",
      "image_title": "Aktivist der „Letzten Generation“ vor demolierter Fassade auf Sylt",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wenn selbst Viktor Orbán die AfD zu radikal ist",
      "teaser": "Große europäische Rechtsparteien positionieren sich derzeit moderater als zuvor. Doch die AfD schlägt einen gegenläufigen Weg ein. Jetzt zweifeln mehrere Partner auf EU-Ebene an einer weiteren Zusammenarbeit. Auf so manchem Vernetzungstreffen sind die Deutschen plötzlich unerwünscht.",
      "url": "https://www.welt.de/politik/deutschland/plus246039014/AfD-im-Europaparlament-Wenn-selbst-Viktor-Orban-die-AfD-zu-radikal-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246039584/4457931907-ci23x11-w20/DWO-Teaser-AP-Extremisten-jb-2-jpg.jpg",
      "image_title": "V.l.: Die AfD-Vorsitzenden Alice Weidel und Tino Chrupalla sowie Marine le Pen vom französischen Rassemblement National und der ungarische Premier Viktor Orbán",
      "author": "Frederik Schindler"
    },
    {
      "title": "Autoritätsverlust, Intrigen, Machtkampf – willkommen in der Merz-CDU",
      "teaser": "In der CDU bricht ein ernster Machtkampf aus: NRW-Ministerpräsident Wüst fordert Parteichef Merz im Ringen um die Kanzlerkandidatur heraus. Das Duell versetzt die gesamte Partei in Unruhe. Und im Hintergrund lauert schon ein dritter Kandidat auf die gegenseitige Demontage der beiden.",
      "url": "https://www.welt.de/politik/deutschland/plus246038404/CDU-Machtkampf-Jetzt-streiten-Friedrich-Merz-und-Hendrik-Wuest-um-die-Kanzlerkandidatur.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246038808/7367931307-ci23x11-w20/DWO-Teaser-wuest-merz-CDU-aw-Kopie.jpg",
      "image_title": "Friedrich Merz (l.) und Hendrik Wüst (beide CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Eine solche Welle der Gewalt gab es seit Jahrzehnten nicht",
      "teaser": "Israelische Siedler brennen ein Dorf der Palästinenser nieder, die antworten mit Terror. Oder war es umgekehrt? Beide Seiten wollen Vergeltung, in Israel werden Forderungen nach einer großen Operation des Militärs lauter. Experten warnen vor einem blutigen Bürgerkrieg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246036770/9947939167-ci23x11-w20/An-explosive-charge-left-by-Palesti-4.jpg",
      "image_title": "Palästinenser werfen Brandsätze auf ein Fahrzeug der israelischen Armee bei einer Razzia in Jenin",
      "author": "Christine Kensche"
    },
    {
      "title": "„Das ist das Perfide an der russischen Strategie“",
      "teaser": "Christian Freuding leitet im Verteidigungsministerium den Sonderstab Ukraine. Im Gespräch mit WELT AM SONNTAG dämpft er die Erwartungen an einen schnellen Erfolg Kiews. Doch einen entscheidenden Vorteil der Ukraine sieht er – einer deutschen Waffe wegen.",
      "url": "https://www.welt.de/politik/deutschland/plus246031950/Deutscher-Brigadegeneral-Die-Russen-haben-dazugelernt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246031990/3777936847-ci23x11-w20/Brigadegeneral-Dr-Christian-Freudi-3.jpg",
      "image_title": "Brigadegeneral Dr. Christian Freuding, 51, Leiter des Planungs- und Führungsstabs sowie des Sonderstabs Ukraine im Verteidigungsministerium",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Die Angst vor dem Korea-Szenario",
      "teaser": "Die Gegenoffensive verläuft nicht so, wie von der Ukraine erhofft. Mit jedem Tag steigt der Druck auf die Streitkräfte, von Russland besetztes Territorium zurückzuerobern. Denn ab Herbst könnte es zu spät sein.",
      "url": "https://www.welt.de/politik/ausland/plus246037026/Gegenoffensive-der-Ukraine-Die-Angst-vor-dem-Korea-Szenario.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246037024/3787938197-ci23x11-w20/DWO-Teaser-Ukraine-Gegenoffensive-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Fertiger Radstreifen gesperrt – jetzt hat die Berliner CDU ihre eigene Friedrichstraße",
      "teaser": "In Berlin gibt es einen fertigen Radweg, der nicht eröffnet wird. Die CDU-Verkehrssenatorin hat fast alle Radwegprojekte vorläufig gestoppt, bei denen Parkplätze wegfallen. Bürgermeister Wegner verteidigt das Vorgehen, die Empörung ist groß. Ist es die 180-Grad-Wende in der Verkehrspolitik?",
      "url": "https://www.welt.de/politik/deutschland/plus246035646/Berliner-Verkehrspolitik-Fertiger-Radstreifen-gesperrt-CDU-stellt-Radwege-auf-dem-Pruefstand.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246040674/3247937477-ci23x11-w20/Verkehrsverwaltung-laesst-bestimmte-Radfahrprojekte-ruhen.jpg",
      "image_title": "Auf der Ollenhauer Straße ist eine niedrige dreistellige Zahl an Parkplätzen weggefallen. Der Radweg soll jetzt noch einmal überprüft werden",
      "author": "Sebastian Beug"
    },
    {
      "title": "Warum die USA nicht für den Aufbau der Ukraine zahlen wollen",
      "teaser": "Hunderte Milliarden wird es kosten, die Ukraine wieder aufzubauen. Aber während Washington viel Geld für Waffenhilfe bereitstellt, ist es zu weiteren Zahlungen kaum bereit. Am Ende sind Europa und Deutschland gefragt. Ein bestimmtes Instrument soll den Schaden begrenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246033712/1587939727-ci23x11-w20/Russia-Ukraine-War-Rebuilding-Communities-2.jpg",
      "image_title": "Alles von vorn: Wiederaufbauarbeiten nahe Chernihiv",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gnade vor Recht bei Corona-Bußgeldern? Das verweigert so manche Kommune hartnäckig",
      "teaser": "Die Pandemie ist vorbei? Das sehen zahlreiche Städte und Gemeinden ganz anders. Sie arbeiten eifrig gegen die Zeit, um noch möglichst viele „Übeltäter“ zu verdonnern, bevor Corona-Vergehen verjähren. Gnade vor Recht wollen sie nicht gelten lassen – das sei nicht gerecht.",
      "url": "https://www.welt.de/politik/deutschland/plus246031096/Corona-Bussgelder-Wenn-Vergehen-unter-Hochdruck-verfolgt-werden-damit-sie-nicht-verjaehren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246032660/0847934567-ci23x11-w20/Polizei-setzt-Alkoholverbot-im-Stadtpark-Hamburg-durch.jpg",
      "image_title": "Juli 2021: Bereitschaftspolizisten kontrollieren Corona-Verstöße im Hamburger Stadtpark",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Verbale Belästigung als Straftat? Der große Haken in der Praxis",
      "teaser": "Die SPD will verbale sexuelle Belästigung als Straftatbestand einführen und die Sicherheit von Frauen erhöhen. In der juristischen Praxis kann es schwierig werden, eine klare Definition und Beweise zu finden. Ein Jurist warnt, solche Fälle könnten „von Lust und Laune eines Richters abhängen“.",
      "url": "https://www.welt.de/politik/deutschland/plus246033590/Vorstoss-aus-der-SPD-Verbale-Belaestigung-als-Straftat-Der-grosse-Haken-in-der-Praxis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246034220/7097936017-ci23x11-w20/Germany-Berlin-teenage-couple-standing-under-a-bridge-at-evening-sunlight.jpg",
      "image_title": "Mehr Sicherheit für Frauen im öffentlichen Raum: Der SPD-Bundestagsfraktion schwebt eine Verschärfung des Sexualstrafrechts vor",
      "author": "Hannah Bethke"
    },
    {
      "title": "350 Pakistani auf gesunkenem Migrantenboot vermutet",
      "teaser": "Auf dem vor Griechenland gesunkenen Flüchtlingsboot sollen sich mehrere Hundert Menschen aus Pakistan befunden haben. Davon geht der pakistanische Innenminister aus. 281 pakistanische Familien haben ihre Angehörigen als vermisst gemeldet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246034432/1997935957-ci23x11-w20/Pakistan-Migrant-Shipwreck.jpg",
      "image_title": "Pakistan Migrant Shipwreck"
    },
    {
      "title": "Russische Scharfschützen brauchen Munition – und bekommen sie aus den USA und der EU",
      "teaser": "Putins Armee ist schlecht ausgerüstet. Aber die Killerkommandos der Wagner-Söldner haben trotzdem präzise Munition. Exklusive Recherchen zeigen, dass die Patronen in großen Mengen aus dem Westen stammen. Details eines lukrativen Geschäftes.",
      "url": "https://www.welt.de/politik/ausland/plus246029836/Russische-Armee-Russische-Scharfschuetzen-brauchen-Munition-und-bekommen-sie-aus-den-USA-und-der-EU.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246029834/8417937927-ci23x11-w20/In-the-area-of-the-SVO-in-the-Donetsk-direction-2.jpg",
      "image_title": "Nachschubprobleme: Russischer Soldat in der Region Donezk",
      "author": "Sergej Panow"
    },
    {
      "title": "Streit um Verfahren zu Heizungsgesetz – Union stimmt Anhörung weiterer Experten nicht zu",
      "teaser": "Noch vor der Sommerpause hat es das umstrittene Heizungsgesetz ins Parlament geschafft. Doch nun gehen die Debatten um das Verfahren weiter: Die Union fordert die Vorlage aktualisierter Gesetzesentwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/mobile245867174/8637936307-ci23x11-w20/Bundestag.jpg",
      "image_title": "Nach intensiven Debatten hat es das Heizungsgesetz ins Parlament geschafft"
    },
    {
      "title": "Daniel Günter singt Schlagerhit „Layla“ – SPD hält das für „unangemessen“",
      "teaser": "Im vergangenen Jahr sorgte der Schlagerhit „Layla“ für Aufsehen, mancherorts wurde das Lied auf Volksfesten gar verboten. Nun hat Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU) auf der Kieler Woche auf der Bühne das Lied mitgesungen. Die SPD stört sich an dem Auftritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246032096/6167937467-ci23x11-w20/Kieler-Woche.jpg",
      "image_title": "Daniel Günther bei der offiziellen Eröffnung der Kieler Woche"
    },
    {
      "title": "Bundestag beschließt Reform der Arbeitskräfte-Einwanderung",
      "teaser": "Fachkräfte aus Drittstaaten sollen leichter einwandern können – der Bundestag stimmte am Freitag für ein entsprechendes Gesetz. Die Union warf der Ampel vor, damit vor allem die Zuwanderung Geringqualifizierter zu ermöglichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246027942/8197931787-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "„Diese Political Correctness, die unser Land umwabert“",
      "teaser": "Claudia Pechstein wehrt sich gegen Vorwürfe rechter Schwurblerei nach ihrem Auftritt bei der CDU: Die Eissportlerin sieht sich im Einklang mit einer „breiten, leider schweigenden Mehrheit“ im Land. Dieser fehle Verständnis für arabische Clans und Straftäter, die nicht abgeschoben würden.",
      "url": "https://www.welt.de/politik/deutschland/plus246026050/Claudia-Pechstein-Ich-bin-eher-genervt-als-stolz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246026102/6777930877-ci23x11-w20/Claudia-Pechstein-vor-dem-Training-in-de.jpg",
      "image_title": "Eisschnellläuferin Claudia Pechstein, 51, vor dem Training in der Max Aicher Arena im bayerischen Inzell",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "CDU-Chef Merz rückt von Aussage zu Halbierung der AfD-Wählerschaft ab",
      "teaser": "2019 wollte Friedrich Merz die Wählerstimmen für die AfD noch halbieren. Wiederholen will er die Parole nun nicht mehr, die Umstände hätten sich geändert. Die Politik der Ampel verstärke die politischen Ränder, so Merz. Teile der Regierung hätten „den Kontakt zur Bevölkerung verloren“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246025220/7407938777-ci23x11-w20/Bundestag.jpg",
      "image_title": "Friedrich Merz, CDU-Bundesvorsitzender, spricht neben Olaf Scholz (SPD) im Plenum des Bundestags"
    },
    {
      "title": "Altersdiskriminierung in Deutschland werde unterschätzt, sagt Ataman",
      "teaser": "Arbeitslos mit über 50? Hundert Bewerbungen geschrieben, aber nicht einmal zum Gespräch eingeladen? Solche Fälle werden der Antidiskriminierungsbeauftragten des Bundes immer häufiger gemeldet. Ataman will deshalb nun das Grundgesetz um den Faktor „Lebensalter“ erweitern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246024770/5737934397-ci23x11-w20/Antidiskriminierungsbeauftragte-Ferda-Ataman.jpg",
      "image_title": "Ferda Ataman, Bundesbeauftragte für Antidiskriminierung"
    },
    {
      "title": "Europas No-Go-Area für Migranten",
      "teaser": "Die Bootskatastrophe vor der griechischen Küste hat eine Debatte über die harte Migrationspolitik des Landes ausgelöst. Der Mann, der sie vorangetrieben hat, stellt sich am Sonntag zur Wiederwahl – und kann auf die Gunst des Volkes zählen. Denn das Trauma von 2015 sitzt tief.",
      "url": "https://www.welt.de/politik/ausland/plus245992004/Griechenland-Europas-No-Go-Area-fuer-Migranten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245991998/1777939517-ci23x11-w20/DWO-Teaser-Mitsotakis-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Für August habe ich schon 30 Überfahrten komplett und abreisefertig“",
      "teaser": "Einer der mächtigsten Menschenschmuggler der tunesischen Küstenstadt Sfax gibt einen seltenen Einblick in sein Geschäft. Es geht um Tarnung, „Investoren“ und „Kunden“ – und gnadenlose Regeln für den Fall, dass bei der Überfahrt etwas schiefläuft.",
      "url": "https://www.welt.de/politik/ausland/plus246002372/Migration-Fuer-August-habe-ich-30-Ueberfahrten-komplett-und-abreisefertig.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246002366/6627939337-ci23x11-w20/Migration-in-Tunesien-2.jpg",
      "image_title": "Subsaharische Migranten, die von der tunesischen Marine im Mittelmeer abgefangen wurden, warten im Hafen von Sfax",
      "author": "Leonardo Martinelli"
    },
    {
      "title": "„Jeder sollte sich für ein Land entscheiden“ – Rhein lehnt Doppelpass ab",
      "teaser": "Der hessische Ministerpräsident Boris Rhein hält die Einbürgerungsreform der Bundesregierung für einen Fehler. In einem Interview warnt der CDU-Politiker zudem vor einer Benachteiligung einiger Bundesländer beim Heizungsgesetz – und äußert sich zur K-Frage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile246023600/1947939927-ci23x11-w20/CDU-Bundesausschuss.jpg",
      "image_title": "CDU-Bundesausschuss"
    },
    {
      "title": "Antisemitismusbeauftragter besorgt über hohe AfD-Werte im Osten",
      "teaser": "Die AfD verzeichnet aktuell bundesweit ein Umfragehoch, am stärksten ist ihr Rückhalt im Osten. Der Antisemitismusbeauftragte der Bundesregierung blickt mit Sorge auf die Entwicklung. Den Wählern müsse klargemacht werden, „dass Populisten keine Antworten bieten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246022960/1877930687-ci23x11-w20/Antisemitismusbeauftragter-Felix-Klein.jpg",
      "image_title": "Felix Klein, Antisemitismusbeauftragter der Bundesregierung"
    },
    {
      "title": "„Vollkommen aufgelöst und mit weit aufgerissenen Augen“",
      "teaser": "Nach den Enthüllungen zu Geschehnissen hinter den Kulissen bei Rammstein belasten weitere Schilderungen von Zeuginnen und Betroffenen die Band. Eine Zeugin berichtet mit Klarname und ausführlich, was sie erlebt hat. Die Frau sagt: „Es ist wichtig, offen zu sprechen.“",
      "url": "https://www.welt.de/politik/plus245777526/Rammstein-Vollkommen-aufgeloest-und-mit-weit-aufgerissenen-Augen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile193422313/2387936317-ci23x11-w20/02-03-2019Rammstein-Auslaender-Videodre.jpg",
      "image_title": "Die Band Rammstein bei einem Videodreh in Südafrika. In der Mitte: Frontmann Till Lindemann",
      "author": "Maike Backhaus"
    },
    {
      "title": "Die Warnsignale, die Eltern niemals ignorieren sollten",
      "teaser": "Mit 16 Jahren nahm sich Emil Puhl das Leben. Womöglich wäre das nicht passiert, hätten seine Eltern früher von seiner Diagnose gewusst – der Junge war psychisch krank. Seine Mutter kämpft nun dafür, dass Eltern und Lehrer Warnsignale früher erkennen – sodass betroffene Kinder Hilfe bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus245393496/Psychische-Erkrankung-Es-gibt-Warnsignale-die-Eltern-niemals-ignorieren-sollten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245394480/5267933417-ci23x11-w20/tomoni-2.jpg",
      "image_title": "Die vierfache Mutter Alix Puhl will andere Eltern für eine oft ignorierte Gefahr sensibilisieren",
      "author": "Freia Peters"
    },
    {
      "title": "Till Lindemanns böse Fee",
      "teaser": "Im Zentrum der Vorwürfe gegen Rammstein-Sänger Till Lindemann steht die Russin Alena Makeeva. Als „Casting Director“ soll sie ein System sexualisierter Gewalt organisiert haben. Inzwischen hat sie Hausverbot. Unser Reporter hat sie vor ein paar Tagen in Helsinki getroffen.",
      "url": "https://www.welt.de/politik/deutschland/plus245739330/Till-Lindemanns-boese-Fee-Alena-Makeeva.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245739328/4847936327-ci23x11-w20/Originalbildbeschreibung-Alena-Makeeva.jpg",
      "image_title": "Originalbildbeschreibung: Alena Makeeva ist schon lange mit Till Lindemann befreundet",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Als „Sugar Daddy“ und „Henker“ lockte Jan Heiko P. Ayleen in seine tödliche Falle",
      "teaser": "Im Sommer 2022 wurde die Leiche der 14-jährigen Ayleen A. aus einem See geborgen. Ihren viel älteren mutmaßlichen Mörder Jan Heiko P. hatte sie im Internet kennengelernt. Ermittlungsakten, die WELT einsehen konnte, legen P.s perverses Agieren offen – und rekonstruieren Ayleens letzte Stunden.",
      "url": "https://www.welt.de/politik/deutschland/plus245776108/Tod-einer-14-Jaehrigen-Als-Sugar-Daddy-und-Henker-lockte-Jan-Heiko-P-Ayleen-in-seine-toedliche-Falle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245779048/8697935347-ci23x11-w20/Kombo-Mordfall-Ayleen.jpg",
      "image_title": "Ayleen A. (†14) und der Fundort ihrer Leiche, der Teufelsee in Hessen",
      "author": "Per Hinrichs"
    }
  ]
}