{
  "timestamp": "2023-05-05T12:20:20",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.89313909.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.2a898923.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selbst das Idyll ist nicht mehr sicher",
      "teaser": "Jugendliche Gewaltkriminalität steigt stark an, gerade bei Kindern. Immer mehr Messer sind im Spiel, nicht nur in Großstädten, auch auf dem Land. Was ist los mit Deutschlands Jugend? Das fragten wir Schulleiter, Polizisten, Jugendrichter. Und einen angehenden Intensivtäter.",
      "url": "https://www.welt.de/politik/deutschland/plus245074208/Jugendkriminalitaet-Selbst-das-Idyll-ist-nicht-mehr-sicher.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245074184/9397939017-ci23x11-w20/Hatten-07062018-Digitalisierung-an-Schulen-iPad-im-Unterricht-3.jpg",
      "image_title": "Licht und Schatten: Die Waldschule Hatten bei Oldenburg sammelt Auszeichnungen für ihre digitale Vorbildrolle im Land – und ihre Direktorin sammelt Messer ein, die ihre Schüler mit in die Schule gebracht haben",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Wagner-Chef kündigt Abzug seiner Kämpfer aus Bachmut für den 10. Mai an",
      "teaser": "Der Streit zwischen der russischen Militärführung und Jewgeni Prigoschin verschärft sich: Der Wagner-Chef droht mit dem Rückzug seiner Söldner aus Bachmut und nennt dafür ein konkretes Datum. In einem Video beleidigt er den russischen Verteidigungsminister – im Hintergrund liegen Leichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245165672/8427935547-ci23x11-w20/Gruppe-Wagner-Jewgeni-Prigoschin.jpg",
      "image_title": "Jewgeni Prigoschin, Chef der russischen Privatarmee Wagner Group"
    },
    {
      "title": "Späte Väter haben mehr kranke Kinder",
      "teaser": "Das Alter, in dem Männer Väter werden, steigt in Deutschland stetig – und das seit 30 Jahren. Das erhöht das Risiko des Kindes für psychische Krankheiten, fanden Mediziner heraus. Die kritische Altersgrenze liegt niedriger als angenommen.",
      "url": "https://www.welt.de/politik/deutschland/plus245169924/Psychische-Stoerungen-Spaete-Vaeter-haben-mehr-kranke-Kinder.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245170048/4617936087-ci23x11-w20/Happy-father-carrying-girl-piggyback-at-the-riverside.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„In Deutschland wird zu häufig künstlich beatmet“",
      "teaser": "In Deutschland lag die Sterblichkeit auf Intensivstationen bis zu dreimal höher als in anderen EU-Ländern. Schuld sei der exzessive Gebrauch von Lungenmaschinen und die frühe künstliche Beatmung, so Experten in einer aktuellen Publikation. Lungenarzt Thomas Voshaar, der daran mitgewirkt hat, über die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/plus245150826/Corona-Aufarbeitung-In-Deutschland-wird-zu-haeufig-kuenstlich-beatmet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile236087344/0687934797-ci23x11-w20/Hospital-staff-pushing-gurney-and-equipment-in-hallway-blurred-mo.jpg",
      "image_title": "Hospital staff pushing gurney and equipment in hallway(blurred motion)",
      "author": "Elke Bodderas"
    },
    {
      "title": "Mit diesen Bildern hat Prigoschin eine Grenze Putins überschritten",
      "teaser": "Der Chef der Söldner-Gruppe Wagner droht damit, seine Männer in wenigen Tagen aus Bachmut abzuziehen – der Stadt in der Ostukraine, um die seit Monaten erbittert gekämpft wird. Prigoschins Auftritt stellt seine bisherige Kritik an Moskau in den Schatten. Beobachter vermuten ein Kalkül dahinter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245173304/0487932527-ci23x11-w20/EDITORS-NOTE-Graphic-content-Thi-2.jpg",
      "image_title": "„Wo, verdammte Scheiße, ist die Munition?“, tobt Wagner-Chef Prigoschin",
      "author": "Dominik Kalus"
    },
    {
      "title": "„Schoigu, Gerassimow, wo, verdammte Scheiße, ist die Munition?“",
      "url": "https://www.welt.de/politik/ausland/video245175636/Wagner-Chef-Prigoschin-Schoigu-Gerassimow-wo-verdammte-Scheisse-ist-die-Munition.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245175708/5317939307-ci16x9-w20/EDITORS-NOTE-Graphic-content-Thi-2.jpg",
      "image_title": "EDITORS NOTE: Graphic content / This video grab taken from a handout footage posted on May 5, 2023 on the Telegram account of the press-service of Concord -- a company linked to the chief of Russian mercenary group Wagner, Yevgeny Prigozhin -- shows Yevgeny Prigozhin addressing the Russian army's top brass standing in front of bodies he presented as fallen Wagner fighters at an undisclosed location. - The head of Russian paramilitary group Wagner on Friday lashed out at Russian army chiefs with an expletive-laden rant in a video showing dozens of dead bodies. In the video on his Telegram channel, Yevgeny Prigozhin accused Defence Minister Sergei Shoigu and chief of staff Valery Gerasimov, of failing to provide his fighters with enough ammunition. (Photo by Handout / TELEGRAM/ @concordgroup_official / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Telegram channel of Concord group\" - NO MARKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Christoph Wanner5 Min"
    },
    {
      "title": "„Boris Palmer hat den Kritikern der politischen Korrektheit einen Bärendienst erwiesen“",
      "url": "https://www.welt.de/politik/deutschland/video245169904/Anna-Schneider-Palmer-hat-den-Kritikern-der-politischen-Korrektheit-einen-Baerendienst-erwiesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245170064/0917932297-ci16x9-w20/anna-schneider-0505-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Wagenknecht kritisiert Verleihung von Karlspreis an Selenskyj",
      "url": "https://www.welt.de/politik/deutschland/video245167714/Ukraine-Krieg-Wagenknecht-kritisiert-Verleihung-von-Karlspreis-an-Selenskyj.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245168204/5157932917-ci16x9-w20/Sahra-Wagenknecht-Demo-Aufstand-fuer-den-Frieden-in-Berlin-25-0.jpg",
      "image_title": "Sahra Wagenknecht - Demo Aufstand für den Frieden in Berlin, 25.02.2023",
      "author": "33 Sek"
    },
    {
      "title": "Wagner-Chef kündigt Abzug seiner Söldner aus Bachmut für den 10. Mai an",
      "url": "https://www.welt.de/politik/ausland/video245166218/Wagner-Chef-kuendigt-Abzug-seiner-Soeldner-aus-Bachmut-fuer-den-10-Mai-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245166278/3537935897-ci16x9-w20/Gruppe-Wagner-Jewgeni-Prigoschin.jpg",
      "image_title": "Gruppe Wagner - Jewgeni Prigoschin",
      "author": "Christoph Wanner5 Min"
    },
    {
      "title": "„Kenia ist sehr daran interessiert, Fachkräfte nach Deutschland zu schicken“",
      "url": "https://www.welt.de/politik/ausland/video245165088/Olaf-Scholz-in-Afrika-Kenia-ist-sehr-daran-interessiert-Fachkraefte-nach-Deutschland-zu-schicken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245165106/5857938277-ci16x9-w20/jan-philipp-burgard-0505-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Bald ist Schluss mit dem lustigen Leben als Weißbrot!“",
      "teaser": "Am Afghanistan-Aufnahmeprogramm der Regierung ist auch die Organisation Mission Lifeline beteiligt. Deren Chef schrieb, dass Rassismus nicht enden werde, „solange Deutschland existiert“. Zudem benutzte er den Begriff „Weißbrot“ für weiße Menschen. Die Union wirft ihm Rassismus vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245147386/7117938467-ci23x11-w20/Fluechtlingsretter-gehen-gerichtlich-gegen-Pegida-vor.jpg",
      "image_title": "Axel Steier, Mitbegründer und Vorsitzender von Mission Lifeline",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Ein Tarifabschluss als Risiko für Deutschlands Sicherheit",
      "teaser": "Der Tarifabschluss im öffentlichen Dienst kostet die Bundeswehr Milliarden. Was für die Soldaten gut ist, gefährdet die geplante schnellere Beschaffung von Waffensystemen. Die Zeitenwende der Bundesregierung könnte durch Personal- und Betriebskosten ausgehebelt werden.",
      "url": "https://www.welt.de/politik/deutschland/plus245155380/Bundeswehr-Ein-Tarifabschluss-als-Risiko-fuer-Deutschlands-Sicherheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245155378/8287932027-ci23x11-w20/German-And-Dutch-Defense-Ministers-Further-Develop-Military-Cooperation.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Scholz sieht in Kenia „großes Potenzial für Fachkräftemigration“",
      "teaser": "Die Bundesregierung will mehr legale Zuwanderung für Menschen ermöglichen, die hierzulande arbeiten möchten, sagte Bundeskanzler Scholz nach einem Treffen mit Kenias Staatschef Ruto. Zuvor sprachen sie über den Fachkräftemangel und mögliche „Win-Win-Situationen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245172510/9537933947-ci23x11-w20/Kanzler-Scholz-in-Kenia.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) wird von William Ruto, Präsident von Kenia, mit militärischen Ehren am State House empfangen"
    },
    {
      "title": "Mehrheit sieht eher Nachteile von Zuwanderung – und will weniger Migranten aufnehmen",
      "teaser": "Die Migrationspolitik sorgt in der Bevölkerung für Unbehagen: Eine große Mehrheit findet, dass die Politik sich zu wenig um Probleme infolge der Zuwanderung kümmere. Und nur wenige schreiben den Parteien die nötige Kompetenz dafür zu. Im Beliebtheitsranking stürzt Minister Habeck ab.",
      "url": "https://www.welt.de/politik/deutschland/plus245157496/Deutschlandtrend-Mehrheit-sieht-eher-Nachteile-von-Zuwanderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245157690/5717937877-ci23x11-w20/Fluechtlings-Erstaufnahme-in-Eisenhuettenstadt.jpg",
      "image_title": "Eisenhüttenstadt (Brandenburg): Migranten in der Zentralen Erstaufnahmeeinrichtung für Asylbewerber",
      "author": "Sabine Menkens"
    },
    {
      "title": "Jetzt eskaliert der Streit über die Integrationskosten",
      "teaser": "Das Kanzleramt stellt kurz vor dem Flüchtlingsgipfel klar: Der Bund gibt schon genug Geld für Unterbringung und Integration von Migranten. Die Bundesländer dürfte Olaf Scholz‘ Botschaft aber kaum beeindrucken – eine parteiübergreifende Allianz hat sich formiert.",
      "url": "https://www.welt.de/politik/deutschland/plus245158928/Migration-Jetzt-eskaliert-der-Streit-ueber-die-Integrationskosten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245158932/6497931477-ci23x11-w20/DWO-Teaser-Asylbewerber-aw.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Frau Faeser führt die Öffentlichkeit wieder mal an der Nase herum“",
      "teaser": "Die Ampel-Regierung plant, sich innerhalb der EU für Asylverfahren an den Außengrenzen einzusetzen. Doch nicht alle Grüne halten die Einigung für tragbar. Und während der Union der Vorstoß nicht weit genug geht, befürchtet die Linke, „unmenschliche Lager wie Moria“.",
      "url": "https://www.welt.de/politik/deutschland/plus245100370/Migration-Frau-Faeser-fuehrt-die-Oeffentlichkeit-wieder-mal-an-der-Nase-herum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile241548459/8297932847-ci23x11-w20/DWO-Teaser-Faeser-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Hoch verschuldet, herabgestuft – Jetzt ist Frankreich Europas Sorgenkind",
      "teaser": "Die wütenden Proteste der Franzosen gegen Macrons Reformen reißen nicht ab. Während der Präsident erfolglos versucht, das Land zu befrieden, steigt die Staatsverschuldung in dramatische Höhen. In Brüssel hofft Paris daher auf eine Lockerung der Fiskalregeln – gegen deutschen Widerstand.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245173770/8657935007-ci23x11-w20/Misty-Parisian-Dawn.jpg",
      "image_title": "Misty Parisian Dawn",
      "author": "Martina Meister"
    },
    {
      "title": "Fehlfunktion – Über Kiew abgeschossene Drohne gehörte offenbar zur ukrainischen Armee",
      "teaser": "In der Hauptstadt der Ukraine gab es erneut Luftalarm, es fielen Schüsse. Später stellte sich heraus, dass wohl eine eigene Drohne der Grund war. Und: Der Bürgermeister von Odessa wurde festgenommen – bereits seit 2017 wurde gegen ihn wegen Korruptionsverdachts ermittelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245162196/6447933857-ci23x11-w20/Ukraine-Krieg-Vizekanzler-Habeck-in-der-Ukraine.jpg",
      "image_title": "Ukraine-Krieg - Vizekanzler Habeck in der Ukraine"
    },
    {
      "title": "Scholz will Afrikanische Union in G 20 aufnehmen",
      "teaser": "Der afrikanische Wunsch nach mehr internationaler Mitbestimmung ist nicht neu. Das Staatenbündnis der Afrikanischen Union vertritt ihn und die Interessen von 1,4 Milliarden Menschen. Nun bekommen sie wichtige Fürsprecher aus Deutschland und Frankreich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile245153826/0497936757-ci23x11-w20/Scholz-in-Aethiopien.jpg",
      "image_title": "Bundeskanzler Olaf Scholz in Äthiopien mit Staatsministerin Misgai Arega"
    },
    {
      "title": "Russland offenbar nicht fähig, Eisenbahnnetz vor Angriffen zu schützen",
      "teaser": "Laut britischer Geheimdienstexperten häufen sich die Zugunfälle an der ukrainischen Grenze. In Südrussland ist Medienberichten zufolge erneut eine Raffinerie Ziel eines Drohnenangriffs geworden. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article245163070/Ukraine-News-Russland-offenbar-nicht-faehig-Eisenbahnnetz-vor-Angriffen-zu-schuetzen.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile243548769/2167931017-ci23x11-w20/Ukraine-Krieg-Russland.jpg",
      "image_title": "Russische Rekruten im Bahnhof in Prudboi in der Region Wolgograd"
    },
    {
      "title": "„Die Monarchie hat die Menschen zusammengehalten, selbst als alles buchstäblich zerfiel“",
      "teaser": "Robert Harris ist berühmt für seine historischen Romane. Sein neuer Roman „Königsmörder“ beleuchtet eines der spannendsten Kapitel der britischen Monarchie. WELT verrät der frühere Gegner der Royals, warum er sich nun auf die Krönung von King Charles freut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile242106829/6247933207-ci23x11-w20/Koenig-Charles-und-Prinz-William.jpg",
      "image_title": "König Charles III. und sein Sohn William salutieren am Tag des Staatsbegräbnisses für die Queen.",
      "author": "Antonello Guerrera"
    },
    {
      "title": "Anti-Terror-Einheit eingesetzt – Italiens Härte gegen die „Letzte Generation“",
      "teaser": "In Italien kleben sich die Klimaaktivisten nicht primär fest, sondern verunstalten historische Denkmäler. Die Regierung führte umgehend drakonische Strafen ein und griff radikal durch. Eine Kursverschärfung, die auf Giorgia Meloni persönlich zurückgeht. Sie hat ein bestimmtes Kalkül.",
      "url": "https://www.welt.de/politik/ausland/plus245059064/Anti-Terror-Einheit-gegen-Letzte-Generation-Italiens-Haerte-gegen-Klimaaktivisten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245059058/8947939687-ci23x11-w20/A-police-officer-enters-the-Fonta.jpg",
      "image_title": "Bei Kulturgütern versteht Italien keinen Spaß: Die Polizei holt einen Klimaaktivisten aus der „Fontana della Barcaccia“ in Rom",
      "author": "Virginia Kirst"
    },
    {
      "title": "Grüne wollen Förderung von bis zu 80 Prozent für Heizungstausch",
      "teaser": "Die finanzielle Förderung beim Heizungsaustausch soll besonders für Geringverdiener ausgeweitet werden, fordern die Grünen im Bundestag. Menschen mit wenig Einkommen sollen mehr Förderung erhalten als diejenigen mit hohen Einkommen. Der Vorschlag geht deutlich über den der Bundesregierung hinaus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245166182/8977934537-ci23x11-w20/Heizung.jpg",
      "image_title": "Heizung"
    },
    {
      "title": "Welche Rolle die CSU beim Erdogan-Wahlkampf in Bayern spielt",
      "teaser": "Vor den Türkei-Wahlen sorgen Erdogan-Plakate in Nürnberg für Diskussionen. Oberbürgermeister König gerät in die Kritik. Der Fall wirft ein Schlaglicht auf den unkritischen Umgang der CSU mit dem AKP-Lager. Auch Ministerpräsident Söder spielt eine Rolle.",
      "url": "https://www.welt.de/politik/deutschland/plus245119288/Tuerkei-Wahl-Welche-Rolle-die-CSU-beim-Erdogan-Wahlkampf-in-Bayern-spielt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245105490/8427931287-ci23x11-w20/Wahl-in-der-Tuerkei-Plakate-in-Nuernberg.jpg",
      "image_title": "Erdogan-Wahlplakate in Nürnberg haben eine Debatte um den Umgang mit der AKP ausgelöst",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Zusammenhang zwischen Angriffen und der Art, wie über Migration debattiert wird“",
      "teaser": "Die Zahl der Angriffe auf Asylunterkünfte ist sprunghaft angestiegen – erstmals seit 2015. Politiker und Flüchtlingshelfer warnen: Das habe auch damit zu tun, wie hierzulande über Migranten geredet werde. Die Union wiederum macht die Ampel für gesellschaftliche „Polarisierung“ verantwortlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245150430/2737931857-ci23x11-w20/Brand-in-Containeranlage-fuer-Fluechtlinge.jpg",
      "image_title": "Roßdorf, 30. April: Löscharbeiten an der Asylunterkunft",
      "author": "Luisa Hofmeier"
    },
    {
      "title": "Zufriedenheit mit Ampel-Regierung auf Tiefstand",
      "teaser": "Noch nie zuvor waren die Bürger unzufriedener mit der Ampel-Regierung, wie in dieser Zeit. Dennoch geht die Mehrheit davon aus, dass trotz anhaltender Diskussionen zwischen den Parteien, die Koalition bis zum Ende der Legislaturperiode bestehen bleibt. Nur ein Viertel der Deutschen zweifelt das an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245166008/6567938757-ci23x11-w20/Klausurtagung-des-Bundeskabinett-auf-Schloss-Meseberg.jpg",
      "image_title": "Christian Lindner (FDP) gemeinsam mit Bundeskanzler Olaf Scholz (SPD) und Robert Habeck (Grüne) bei der Klausurtagung auf Schloss Meseberg"
    },
    {
      "title": "Lauterbachs Steuergeld-Segen für die Krankenhäuser – unabhängig vom Bedarf",
      "teaser": "Gesundheitsminister Lauterbach (SPD) will Krankenhäusern milliardenschwere Hilfen als Ausgleich für Energiekosten bereitstellen. Allerdings soll das Geld größtenteils pauschal gezahlt werden – ohne Prüfung des Bedarfs. Eine wichtige Lehre aus der Pandemie scheint an ihm vorbeigegangen zu sein.",
      "url": "https://www.welt.de/politik/deutschland/plus245135772/Karl-Lauterbach-Steuergeld-Segen-fuer-Krankenhaeuser-unabhaengig-vom-Bedarf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245135762/1127930547-ci23x11-w20/BM-Lauterbach-BPK-Cannabis-Gesetzesplaene-2.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Spanien erzeugt so viel Solarstrom, dass die Windräder abgestellt werden",
      "teaser": "Während der Ausbau erneuerbarer Energien in Deutschland nur langsam vorankommt, macht Spanien Tempo: Das Land erlebt einen Boom von Solaranlagen, die Kapazitäten haben sich innerhalb weniger Jahre vervierfacht. Grund dafür ist eine klare politische Strategie.",
      "url": "https://www.welt.de/politik/ausland/plus245035768/Spanien-So-viel-Solarstrom-dass-die-Windraeder-abgestellt-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245035764/8477932057-ci23x11-w20/DWO-Teaser-Solar-spanien-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Virginia Kirst"
    },
    {
      "title": "Wer hinter dieser Demütigung für den Kreml steckt",
      "teaser": "Moskau macht die Ukraine für eine Drohnenattacke auf die russische Machtzentrale verantwortlich. Kiew dementiert und äußert einen anderen Verdacht. Welche Möglichkeiten infrage kommen und was dagegen spricht – eine Übersicht.",
      "url": "https://www.welt.de/politik/ausland/plus245138098/Drohnenangriff-auf-den-Kreml-Wer-hinter-dieser-Demuetigung-fuer-Russland-steckt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245133342/6517935317-ci23x11-w20/A-still-image-from-video-said-to-show-alleged-Ukrainian-drone-att.jpg",
      "image_title": "Ein Standbild zeigt die Explosion über dem Kuppeldach des Kreml",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Causa Graichen wird zunehmend zur Causa Habeck“",
      "teaser": "Die Personalpolitik im Bundeswirtschaftsministerium sorgt weiter für Kritik. Jetzt werden parteiübergreifend Stimmen laut, Robert Habeck solle für Transparenz und Ordnung sorgen. CDU-Politikerin Gitta Connemann fordert, der Untersuchungsausschuss solle klären, ob der Wirtschaftsminister noch haltbar ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245164396/2487937907-ci23x11-w20/406960216.jpg",
      "image_title": "406960216"
    },
    {
      "title": "Wenn Schröders Anwälte mit der Menschenwürde argumentieren",
      "teaser": "Einmalig in der Geschichte der Bundesrepublik: Ein Altkanzler verklagt Deutschland. Gerhard Schröder will, dass die vom Bundestag beschlossene Auflösung seines Altkanzler-Büros rückgängig gemacht wird. Der SPD-Politiker sieht sich in seinen Grundrechten verletzt. Doch er scheitert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245154332/4087937597-ci23x11-w20/Ex-Bundeskanzler-Schroeder.jpg",
      "image_title": "Altkanzler Gerhard Schröder (SPD)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Sie verweigerten Hitlergruß sowie Kriegsdienst – und wurden als Opfer vergessen",
      "teaser": "Die Zeugen Jehovas leisteten geschlossen und aus ihrem Glauben heraus Widerstand gegen die Diktatur der Nationalsozialisten. In der Erinnerungskultur wird die christliche Religionsgemeinschaft bislang aber kaum gewürdigt. Nun soll an einem historischen Ort in Berlin ein Mahnmal entstehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245129992/4597930077-ci23x11-w20/Erkennungsdienstliches-Foto-KZ-Haeftling.jpg",
      "image_title": "Zeugin Jehovas, die im KZ Auschwitz inhaftiert war",
      "author": "Frederik Schindler"
    },
    {
      "title": "Hinter den Kulissen werden längst die Details für eine Wagenknecht-Partei ausgelotet",
      "teaser": "Die Zeichen mehren sich, dass Linke-Politikerin Wagenknecht die Gründung einer Partei plant. Hinter den Kulissen werden längst Details ausgelotet. Eine prominente Unterstützerin wäre sofort dabei. Gleichwohl sind die Hürden gewaltig.",
      "url": "https://www.welt.de/politik/deutschland/plus245056250/Sahra-Wagenknecht-Details-fuer-eine-Wagenknecht-Partei-werden-laengst-ausgelotet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245060228/4347930787-ci23x11-w20/DWO-Teaser-wagenknecht-aw.jpg",
      "image_title": "Sahra Wagenknecht (Linke)",
      "author": "Luisa Hofmeier"
    },
    {
      "title": "Lindner plädiert für „physischen Schutz“ der EU-Außengrenze",
      "teaser": "Um Kontrolle herzustellen, müsse man den Schutz der EU-Außengrenzen mit Zäunen in Betracht ziehen, sagt Finanzminister Christian Lindner. Auch Bundesinnenministerin Nancy Faeser plädiert für einen schärferen Kurs in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245164038/9207937107-ci23x11-w20/Political-Party-Heads-Duel-In-Debate-At-Ludwig-Erhard-Summit.jpg",
      "image_title": "Betont, dass „humanitäre und qualifizierte Einwanderung“ erleichtert werden solle: Christian Lindner"
    },
    {
      "title": "Wie die große Umverteilung des Wohnraums funktionieren soll",
      "teaser": "Wirtschaftsprofessor Steffen Sebastian, der auch die Regierung berät, schlägt im Kampf gegen Wohnungsnot einen Systemwechsel vor: Mieterschutzinstrumente sollen wegfallen, damit ältere Menschen nicht mehr in großen Wohnungen bleiben, die Familien dringend brauchen.",
      "url": "https://www.welt.de/politik/deutschland/plus244988998/Wohnraum-Wie-die-grosse-Umverteilung-funktionieren-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244990940/5657931797-ci23x11-w20/Woman-in-living-room-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Für die Aufrüstung schafft Dänemark einen beliebten Feiertag ab",
      "teaser": "In Deutschland bleiben die Milliardenkosten der militärischen Zeitenwende abstrakt. Anders in Dänemark, wo die Regierung ein konkretes Opfer fordert: einen Feiertag. Am Freitag genießen die Dänen letztmals einen sorglos-frühlingshaften „Großen Bettag“.",
      "url": "https://www.welt.de/politik/ausland/plus245146268/Daenemark-Fuer-die-Aufruestung-schafft-die-Regierung-einen-Feiertag-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245164042/7197936517-ci23x11-w20/TOUR-DE-FRANCE-2022-3-Etappe-Vejle-Sonderborg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lasse Sorensen"
    },
    {
      "title": "Neuer Name, Adoption, Umerziehung – das perfide System des russischen Kinder-Kidnappings",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj besucht überraschend den Internationalen Gerichtshof in Den Haag. Dort ist Putin wegen tausendfachen Kindes-Kidnappings als Kriegsverbrecher angeklagt. Zeitgleich zeigt ein neuer Bericht so detailliert wie nie die Mechanismen des Verbrechens.",
      "url": "https://www.welt.de/politik/ausland/plus245145778/Neuer-Name-Adoption-Umerziehung-das-perfide-System-des-russischen-Kinder-Kidnappings.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245150468/0667938897-ci23x11-w20/Russian-President-Vladimir-Putin-Visits-Children-Center-in-Crimea.jpg",
      "image_title": "Russian President Vladimir Putin Visits Children Center in Crimea",
      "author": "Stefan Schocher"
    },
    {
      "title": "Bundesumweltministerin Lemke bringt Tempolimit ins Spiel",
      "teaser": "„Der Verkehr muss die Klimaschutzziele erreichen, genau wie alle anderen Sektoren auch“, fordert Umweltministerin Steffi Lemke und macht Druck auf ihren Kabinettskollegen Volker Wissing. Wenn Maßnahmen nicht schnell genug wirkten, müsse es weitere geben – zum Beispiel ein Tempolimit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245163360/3517934207-ci23x11-w20/Bundestag.jpg",
      "image_title": "Steffi Lemke: „Die Klimakrise wird nicht mit sich verhandeln lassen“"
    },
    {
      "title": "Wagenknecht kritisiert Verleihung von Karlspreis an Selenskyj",
      "teaser": "Der Karlspreis der Stadt Aachen wird an Personen verliehen, die sich um die Einheit Europas verdient gemacht haben. In diesem Jahr soll ihn der ukrainische Präsident Wolodymyr Selenskyj erhalten. Linken-Politikerin Sahra Wagenknecht hält das für falsch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245163362/2787931377-ci23x11-w20/Sahra-Wagenknecht-Demo-Aufstand-fuer-den-Frieden-in-Berlin-25-0.jpg",
      "image_title": "Sahra Wagenknecht bei der umstrittenen Kundgebung „Aufstand für Frieden“ in Berlin"
    },
    {
      "title": "„Jeden Tag stapelweise Leichen“ – Jetzt ergreift die Angst vor Kiews Gegenoffensive Putins Armee",
      "teaser": "Der angebliche Drohnenangriff auf den Kreml zeigt, dass Moskau bei der erwarteten ukrainischen Gegenoffensive mit dem Schlimmsten rechnet. Putin lässt massiv Schützengräben ausheben – sogar auf russischem Staatsgebiet. Doch seine Probleme sind größer. Das zeigt ein Blick ins Innere der Armee.",
      "url": "https://www.welt.de/politik/ausland/plus245129394/Ukraine-Krieg-Jetzt-ergreift-die-Angst-vor-Kiews-Gegenoffensive-Putins-Armee.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245129440/3287930917-ci23x11-w20/Troops-mobilised-in-Mordovia-for-service-in-Kherson-Region-Russi-2.jpg",
      "image_title": "Aufnahmen der Staatsagentur Tass sollen einen russischen Soldaten beim Ausheben eines Schützengrabens zeigen",
      "author": "Dominik Kalus"
    },
    {
      "title": "Ramelow für pauschale Anerkennung von „nicht auffälligen“ Asylbewerbern",
      "teaser": "Asylbewerber, die drei Jahre ohne Beanstandungen in Deutschland gelebt haben, sollen nach dem Vorschlag des thüringischen Ministerpräsidenten Ramelow einen Schutzstatus als Flüchtling erhalten. So könne man sich „die ganze Bürokratie und die Abschiebedebatten sparen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245162968/8107936377-ci23x11-w20/Thueringer-Landtag.jpg",
      "image_title": "Thüringer Landtag"
    },
    {
      "title": "Ex-„Proud Boys“-Anführer nach Sturm auf Kapitol verurteilt",
      "teaser": "Ein Gericht hat im Zusammenhang mit der Attacke auf das US-Kapitol den Ex-Anführer der rechtsextremen „Proud Boys“ schuldig gesprochen. Dieser soll eine „aufrührerische Verschwörung“ angeführt haben, um den abgewählten Präsidenten Donald Trump an der Macht zu halten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245162834/9997930567-ci23x11-w20/Kapitol-Attacke-Ex-Anfuehrer-rechter-Gruppe-verurteilt.jpg",
      "image_title": "Kapitol-Attacke: Ex-Anführer rechter Gruppe verurteilt"
    },
    {
      "title": "Fünf Monate vor der Landtagswahl liegt Faesers SPD weit hinter der CDU",
      "teaser": "Lange hatte Innenministerin Nancy Faeser gezögert. Doch am 8. Oktober will sie für die SPD als Spitzenkandidatin das hessische Ministerpräsidentenamt gewinnen. Einer aktuellen Umfrage zufolge muss sie bis dahin einen saftigen Rückstand aufholen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245160044/2787930737-ci23x11-w20/Dozens-arrested-in-Germany-in-European-probe-of-Italian-organised.jpg",
      "image_title": "Innenministerin Nancy Faeser (SPD)"
    },
    {
      "title": "Unionspolitiker erwägen Untersuchungsausschuss zur Personalpolitik im Wirtschaftsministerium",
      "teaser": "Im Fall um Wirtschaftssekretär Graichen fordern CDU und CSU Aufklärung durch einen Ausschuss, „sollte es nicht zu einer umfassenden Aufklärung über Verstrickungen, geflossene Zahlungen und Postenvergaben kommen“. Zuvor berät aber noch der Wirtschaftsausschuss im Bundestag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245139340/2057937647-ci23x11-w20/Staatssekretaer-Graichen-unter-Druck.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (r.) und Staatssekretär Patrick Graichen"
    },
    {
      "title": "Iranischer Minister empört mit Aussage zu Kopftuchzwang – „Kann Touristenattraktion sein“",
      "teaser": "Im Iran gibt es 26 Weltkulturerbestätten – und den Kopftuchzwang. Ein iranischer Minister sieht in Letzterem kein Problem für den Tourismus, was ihm viel Kritik einbringt. Den selbstgesetzten Zielen bei den Touristenzahlen hinkt das Land derweil hinterher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245151896/6047938897-ci23x11-w20/Kopftuchzwang-im-Iran.jpg",
      "image_title": "Touristen auf einem Bazar im iranischen Isfahan (Archivbild)"
    },
    {
      "title": "In Äthiopien erwartet Olaf Scholz eine schwierige Mission",
      "teaser": "Die Kämpfe im Sudan zeigen, wie fragil die Sicherheitslage in Afrika ist. Bei seinem Besuch in Addis Abeba will der Bundeskanzler versuchen, das Land als Stabilitätsanker zu gewinnen. Das wird nicht leicht – denn Russland festigt in der Region seinen Einfluss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245136164/7327937877-ci23x11-w20/DWO-Teaser-Afrika-Bundeswehr-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christian Putsch"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile216568102/7827934527-ci23x11-w20/GettyImages-707436771.jpg",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Die skandinavische Härte gegen Migranten zeigt Wirkung",
      "teaser": "Lange waren Schweden und Dänemark bevorzugte Ziele für Asylsuchende in Europa. Doch inzwischen liegen sie in Ranglisten deutlich hinter Deutschland. Das liegt an einem Kurswechsel in der Politik – dazu gehören auch Maßnahmen in den Herkunftsländern.",
      "url": "https://www.welt.de/politik/ausland/plus244929252/Migration-Die-skandinavische-Haerte-zeigt-Wirkung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244929248/5397930217-ci23x11-w20/DWO-Teaser-Migration-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lasse Sørensen"
    },
    {
      "title": "Der Coach, dein Feind und Abzocker",
      "teaser": "Coaching-Gurus erobern Deutschlands Kongressbühnen. Persönlichkeitstrainer wie Tobias Beck oder Robert Betz sind Stars, ihre Anhänger jubeln ihnen frenetisch zu – doch einige Menschen werden von ihnen gebrochen. Über ein Land im Selbstoptimierungswahn.",
      "url": "https://www.welt.de/politik/plus205918541/Coaching-Dein-Feind-und-Abzocker.html",
      "image_url": "https://img.welt.de/img/politik/mobile205978905/0120315897-ci23x11-w20/Conductor-at-symphony.jpg",
      "image_title": "Conductor at symphony",
      "author": "Anette Dowideit"
    },
    {
      "title": "Ein Polizist, seine besonderen Vorlieben – und eine kleine Staatsaffäre",
      "teaser": "Baden-Württembergs mächtigster Polizist beriet junge Beamtinnen als Mentor und lud zu Sektrunden ins Büro. Eine der Frauen soll er sexuell genötigt und dabei einen Fetisch ins Spiel gebracht haben. Die Beweislage ist aber strittig. WELT hat vor dem Prozess mehr als 1200 Aktenseiten ausgewertet.",
      "url": "https://www.welt.de/politik/deutschland/plus244904338/Ein-Polizist-seine-besonderen-Vorlieben-und-eine-kleine-Staatsaffaere-in-Baden-Wuerttemberg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244906754/3287930157-ci23x11-w20/Reportage-von-I-Naber-Der-Mann-heisst-A-6.jpg",
      "image_title": "Stuttgart, 12. November 2021: Katja D. und Andreas Renner in dessen Büro",
      "author": "Ibrahim Naber"
    }
  ]
}