{
  "timestamp": "2023-09-18T15:12:18",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.012dff5c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.afe9bf44.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CDU-Spitze weist Kritik an Vorgehen in Thüringen zurück",
      "teaser": "Nachdem die Thüringer CDU eine Parlamentsinitiative auch mit Stimmen der AfD durchgesetzt hatte, wurde harsche Kritik laut. CDU-Generalsekretär Carsten Linnemann verteidigt das Vorgehen seiner Partei. „Mir wurde klar und deutlich gesagt, dass es keine Absprachen gab“, betont er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247424208/5627936647-ci23x11-w20/416533195-jpg.jpg",
      "image_title": "Carsten Linnemann, neuer CDU-Generalsekretär, spricht bei der Pressekonferenz nach der Sitzung des CDU-Bundesvorstands im Konrad-Adenauer-Haus."
    },
    {
      "title": "Ukrainische Regierung entlässt sechs Vize-Verteidigungsminister",
      "teaser": "Mitten im Krieg entließ Wolodymyr Selenskyj kürzlich seinen Verteidigungsminister Oleksij Resnikow. Nun müssen sechs weitere Mitglieder des Verteidigungsministeriums gehen. Derweil meldet die Ukraine mehrere russische Drohnenangriffe. Alle Entwicklungen im Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/article247527460/Ukraine-News-Ukrainische-Regierung-entlaesst-sechs-Vize-Verteidigungsminister.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247534788/5147930167-ci23x11-w20/FILE-PHOTO-Deputy-Defence-Minister-Maliar-attends-a-graduation-c.jpg",
      "image_title": "FILE PHOTO: Deputy Defence Minister Maliar attends a graduation ceremony of Ukrainian Army chaplains in Kyiv"
    },
    {
      "title": "Gefangenenaustausch mit dem Iran – Mehrere US-Bürger kommen frei",
      "teaser": "Die Beziehungen zwischen dem Iran und den USA sind historisch schlecht. Jahrelang saßen mehrere US-Amerikaner im Iran in Haft. Nach Monaten intensiver Vermittlung kamen sie nun frei – Teheran kann dafür auf eingefrorenes Vermögen in Milliardenhöhe zugreifen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247542744/5827934327-ci23x11-w20/QATAR-IRAN-US-PRISONER-DIPLOMACY.jpg",
      "image_title": "Reporter warten auf dem Flughafen in Doha auf die Ankunft der entlassenen Gefangenen"
    },
    {
      "title": "Hass gegen Sinti und Roma – „Eine Minderheit wird bewusst als Ganzes stigmatisiert“",
      "teaser": "Sinti und Roma sind in Deutschland von Diskriminerung betroffen, das ergibt ein Expertenbericht. Neben verbalen Anfeindungen wurde 2022 auch ein Fall schwerer Gewalt registriert. Oft komme die Diskriminierung von staatlichen Stellen, kritisiert der Zentralrat Deutscher Sinti und Roma.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247539080/7697936827-ci23x11-w20/Sinti-Roma-and-Gypsies-people-march-in-Berlin.jpg",
      "image_title": "Sinti und Roma protestieren in Berlin gegen Diskriminierung (Archivbild)",
      "author": "Kevin Culina"
    },
    {
      "title": "Volt-Politikerin tritt nach Holocaust-Vergleich zurück",
      "teaser": "Auf der Abschlussversammlung von Volt zur Wahl der Kandidaten für die Europawahl in Erfurt zieht Elisabeth Leifgen am Samstag einen Holocaust-Vergleich. Sie entschuldigt sich kurz danach und tritt von ihrem Parteiamt zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247540064/1607935997-ci23x11-w20/Parteitag-Volt-in-Zwolle.jpg",
      "image_title": "Shirts mit dem Volt-Logo bei einem früheren Parteitag"
    },
    {
      "title": "„Offiziell hetzt die PiS-Regierung gegen Migranten, inoffiziell schleust sie Migranten nach Polen“",
      "url": "https://www.welt.de/politik/ausland/video247542636/PiS-Skandal-um-350-000-verkaufte-Arbeits-Visa-Teile-von-Polens-Regierung-unter-Schleuserverdacht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247544838/0057933337-ci16x9-w20/Zoom-Schalte-Bartosz-Wielinski-18-09-7969-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„UN-Beitritt vor 50 Jahren machte Deutsche Einheit möglich“",
      "url": "https://www.welt.de/politik/ausland/video247543146/Scholz-in-New-York-UN-Beitritt-vor-50-Jahren-machte-Deutsche-Einheit-moeglich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247543520/4947938727-ci16x9-w20/ONL-Scholz-Wuelle-14-00-2337-edited-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Karl Lauterbach empfiehlt Corona-Auffrischimpfungen für Herbst",
      "url": "https://www.welt.de/politik/deutschland/video247543132/Covid-Infektionen-Gesundheitsminister-Karl-Lauterbach-empfiehlt-Corona-Auffrischimpfungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247543250/0637936477-ci16x9-w20/dpa-32AE64008F5E61D8-jpg.jpg",
      "image_title": "Germany's Health Minister Karl Lauterbach delivers a statement following his COVID-19 booster vaccination at the military hospital, in Berlin, Germany, Monday, Sept. 18, 2023. (Lisi Niesner/Pool Photo via AP)",
      "author": "1 Min"
    },
    {
      "title": "FDP für Bezahlkarten und Sachleistungen für Asylbewerber",
      "url": "https://www.welt.de/politik/deutschland/video247539032/Irregulaere-Migration-FDP-fuer-Bezahlkarten-und-Sachleistungen-fuer-Asylbewerber.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247539702/0687938147-ci16x9-w20/fdp-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Wir strecken beim Thema illegale Migration die Hand aus, dass wir sie stoppen“",
      "url": "https://www.welt.de/politik/deutschland/video247539688/Carsten-Linnemann-Strecken-bei-illegaler-Migration-die-Hand-aus-dass-wir-sie-stoppen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247540300/7847936867-ci16x9-w20/ONL-Linnemann-Quast-12-00-7359-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "„Können wir nur dringend davon abraten, jetzt die Gesellschaft zu spalten“",
      "teaser": "Markus Söder hat vorgeschlagen, die Zahl der Asylbewerber auf 200.000 zu begrenzen. SPD-Chef Lars Klingbeil kritisiert das scharf. Bayerns Ministerpräsident treibe mit seinen Äußerungen die Spaltung der Gesellschaft voran. Aus den eigenen Reihen erhält Söder hingegen Rückenwind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247538920/2257933457-ci23x11-w20/Gremiensitzungen-und-Statements-der-Bundesparteien.jpg",
      "image_title": "Gremiensitzungen und Statements der Bundesparteien"
    },
    {
      "title": "Bundesregierung will Gas-Mehrwertsteuer schon zum Jahreswechsel wieder anheben",
      "teaser": "Da die Gaspreise laut Regierungssprecher Wolfgang Büchner wieder auf einem Normallevel angekommen sind, soll die seit knapp einem Jahr auf sieben Prozent gesenkte Mehrwertsteuer auf Gas und Fernwärme zum 1. Januar wieder angehoben werden. Das würde den Haushalt in Milliardenhöhe entlasten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247537704/8807932407-ci23x11-w20/Gasflamme.jpg",
      "image_title": "Eigentlich sollte der reduzierte Mehrwertsteuersatz auf Gas und Fernwärme bis Ende März 2024 gelten"
    },
    {
      "title": "Schleusungen nach Deutschland immer gefährlicher und rücksichtsloser",
      "teaser": "Milliardengewinne und geringer Verfolgungsdruck: In einem internen Lagebericht der Bundespolizei, der WELT vorliegt, zeichnen die Analysten ein dunkles Bild der Migrationslage. Schleuser agierten zunehmend risiko- und gewaltbereiter.",
      "url": "https://www.welt.de/politik/deutschland/plus247532362/Geheimpapier-der-Bundespolizei-Schleuser-immer-ruecksichtsloser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247534816/2467935627-ci23x11-w20/Begleitung-der-Bundespolizei-Inspe-28.jpg",
      "image_title": "Begleitung der Bundespolizei (Inspektion Forst). Hier die Festsetzung von 2 Fahrzeugen mit illegal Eingereisten (nach eig. Angaben aus den Kurdengebieten).",
      "author": "Alexander Dinger"
    },
    {
      "title": "FDP schlägt Bezahlkarte und Sachleistungen für Asylbewerber vor",
      "teaser": "Nun regt auch die FDP die Einführung von Bezahlkarten für Asylbewerber an. Mit diesen sollen die Migranten nur ihren täglichen Bedarf decken. „Damit würde ein wesentlicher Anreiz zur Einreise in die Sozialsysteme entfallen“, hieß es in einem Papier des Parteipräsidiums.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247534600/3707937017-ci23x11-w20/425554747-jpg.jpg",
      "image_title": "Über die italienische Insel Lampedusa erreichen derzeit Tausende Migranten die EU. Das Auffanglager ist stark überfüllt"
    },
    {
      "title": "Gauck sieht in Migrationspolitik einen „Kontrollverlust“",
      "teaser": "Joachim Gauck sieht in der europäischen Migrationspolitik inzwischen einen Kontrollverlust. Der Bevölkerung müsse der Eindruck vermittelt werden, die Politik sei handlungsfähig. Als positives Beispiel nennt der frühere Bundespräsident Dänemark.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247531310/2577932177-ci23x11-w20/Joachim-Gauck.jpg",
      "image_title": "Joachim Gauck"
    },
    {
      "title": "„Viele Grüne haben die politische Bedeutung des Handwerks noch nicht verstanden“",
      "teaser": "Bei den Grünen ist das Handwerk unterrepräsentiert: Kein einziger der 118 Bundestagsabgeordneten hat eine handwerkliche Ausbildung. Die grüne Steinmetzin Astrid Hilt sagt, was ihre Partei falsch mache. Auch das Klischee von Handwerkern als „alte Männer in blauen Latzhosen“ spiele eine Rolle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247150616/3057934537-ci23x11-w20/DWO-Teaser-Hilt-Gruene-ks.jpg",
      "image_title": "Astrid Hilt (Grüne), 50, führt seit 2004 ihren eigenen Bildhauerbetrieb in Kirkel (Saarland). In Neunkirchen ist sie Orts- und Stadträtin",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Auswärtiges Amt verteidigt Israel-Botschafter Seibert",
      "teaser": "Ex-Regierungssprecher Steffen Seibert, mittlerweile Botschafter in Israel, hat als Zuschauer an einer Beratung des Obersten Gerichts teilgenommen. Die Regierung von Benjamin Netanjahu sieht darin eine Einmischung in innere Angelegenheiten. Das Auswärtige Amt versucht zu beschwichtigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247527242/7807931537-ci23x11-w20/Bundesgesundheitsminister-besucht-Knesset-in-Jerusalem.jpg",
      "image_title": "Bundesgesundheitsminister besucht Knesset in Jerusalem"
    },
    {
      "title": "Ukraine meldet Rückeroberung eines Orts nahe Bachmut – Fortschritte im Süden",
      "teaser": "Sie fügten dem Feind „erhebliche Verluste zu“: Die ukrainische Armee setzt ihren Vorstoß nach der Rückeroberung von Klischtschijiwka bei Bachmut fort. Laut ukrainischen Angaben seien seit Beginn der Gegenoffensive an beiden Fronten schon 310 Quadratkilometer zurückerobert worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247535988/3297934087-ci23x11-w20/Ukraine-Krieg-Bachmut.jpg",
      "image_title": "Ukraine-Krieg - Bachmut"
    },
    {
      "title": "Empörung nach Baerbock-Interview – China bestellt deutsche Botschafterin ein",
      "teaser": "Auf ihrer Reise in die USA hat Außenministerin Annalena Baerbock dem Sender Fox News ein Interview gegeben und dabei den chinesischen Präsidenten als „Diktator“ bezeichnet. In Peking ist man empört über die Äußerung – und wertet sie als eine „offene politische Provokation“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247475038/8227933727-ci23x11-w20/Aussenministerin-Baerbock-in-den-USA.jpg",
      "image_title": "Außenministerin Baerbock während des TV-Interviews mit Fox News"
    },
    {
      "title": "Die Gigantomanie der Golfstaaten – und ihre Schattenseiten",
      "teaser": "Der Ukraine-Krieg hat die Weltordnung durchgerüttelt. Die Golfstaaten profitieren besonders, weil Russland als Energielieferant für Europa ausfällt. Mammutprojekte zeigen, wie groß ihr Selbstbewusstsein geworden ist. Doch inzwischen scheint es einigen Herrschern zu Kopf gestiegen zu sein.",
      "url": "https://www.welt.de/politik/ausland/plus247526382/Megaprojekte-Die-Gigantomanie-der-Golfstaaten-und-ihre-Schattenseiten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247526390/9957931307-ci23x11-w20/Mirror-Line-120-kilometers-Structure-Neom.jpg",
      "image_title": "So soll der liegende Wolkenkratzer in der Wüste einmal aussehen: 500 Meter hoch, 170 Kilometer lang, komplett verspiegelt",
      "author": "Christine Kensche"
    },
    {
      "title": "„Frankreich führt seit 50 Jahren permanent Krieg“",
      "teaser": "Die Länder in Zentral- und Westafrika erleben einen Putsch nach dem anderen. Allesamt sind ehemalige französische Kolonien. Afrikaexperte Rémi Carayol analysiert, was Paris falsch gemacht hat – und wie andere Länder, auch Deutschland, nun darauf reagieren werden.",
      "url": "https://www.welt.de/politik/ausland/plus247482444/Putsche-in-Afrika-Frankreich-fuehrt-seit-50-Jahren-permanent-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247516836/0897932467-ci23x11-w20/Macron-Announces-Withdrawal-Of-French-Troops-From-Mali-2.jpg",
      "image_title": "Handout undated file photo of French and Malian troops operating in Mali. President Macron held a news conference Thursday morning at the Elysee Palace, after African and Western leaders met in Paris on Wednesday night to start fleshing out plans for how to continue fighting Islamist militants in the Sahel region once France and its European allies begin pulling troops out of Mali. France's military withdrawal from Mali will take four to six months, during which time there will be fewer operations against Islamist militants in the Sahel, Macron said on Thursday. \"The heart of this military operation will no longer be in Mali but in Niger,\" Macron told a press conference in Paris. Macron added that France's Sabre special forces would remain posted in Burkina Faso, where a military junta is also in power. Photo by Etat-major des armees / France via ABACAPRESS.COM",
      "author": "Martina Meister"
    },
    {
      "title": "Auf Kuschelkurs mit dem Westen – Was hinter Erdogans Charmeoffensive steckt",
      "teaser": "Der türkische Präsident gilt als Meister der Eskalation, egal, ob es um Erdgas im Mittelmeer oder den Nato-Beitritt Schwedens geht. Zuletzt jedoch bemühte sich Erdogan auffällig um außenpolitische Verständigung. Doch einige aktuelle Äußerungen lassen an seinen Absichten zweifeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247521484/2497934947-ci23x11-w20/DWO-Teaser-Erdogan-Mitsotakis-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Polizei hat ein Blutbad verhindert“, sagt BaWü-Innenminister Strobl",
      "teaser": "Die Zahl der verletzten Polizisten bei der Eritrea-Veranstaltung hat sich erhöht. Doch gleichwohl soll es am Samstag wieder eine solche Veranstaltung in Stuttgart geben. Der Schutz bei dem Treffen sei Aufgabe des Staates, sagt ein Mitglied der eritreischen Vereine.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247539472/2467937707-ci23x11-w20/Thomas-Strobl.jpg",
      "image_title": "Thomas Strobl"
    },
    {
      "title": "Autofahrer reagiert auf Blockierer mit Reizgas und Tritten",
      "teaser": "Mitglieder der „Letzte Generation“ haben am Montagmorgen zahlreiche Verkehrsknotenpunkte in Berlin lahmgelegt, darunter Autobahnabfahrten oder den Großen Stern. Einige Autofahrer reagierten aggressiv. Bereits am Vortag hatten sie für massiven Unmut gesorgt, als sie das Brandenburger Tor mit Farbe beschmierten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247529104/8557934737-ci23x11-w20/Letzte-Generation-last-generation-activists-protest-in-Berlin.jpg",
      "image_title": "\"Letzte Generation\" (last generation) activists protest in Berlin"
    },
    {
      "title": "Umweltministerin Lemke will Stadtplanung an Klimawandel anpassen",
      "teaser": "Bundesumweltministerin Steffi Lemke will die Kommunen auf Risiken des Klimawandels vorbereiten wie längere Trockenphasen oder Starkregen. Und die Grünen-Politikerin beklagt: Über Jahrhunderte seien Flüsse begradigt und Moore trockengelegt worden. Das sei nicht schnell zu ändern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247527550/7687936787-ci23x11-w20/Naturschutzprojekt-zur-Rettung-des-Leipziger-Auwalds.jpg",
      "image_title": "Bundesumweltministerin Steffi Lemke im September auf einer Wanderung durch den Leipziger Auenwald"
    },
    {
      "title": "„Mir gefällt, dass er das gesagt hat“ – Trumps Gruß an Putin",
      "teaser": "Ex-US-Präsident Trump gibt sich in einem Interview zugeknöpft, als es um den Tag des Sturms auf das Kapitol geht. Dagegen bekräftigt er, den Ukraine-Krieg auf dem Verhandlungsweg beenden zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247526852/5187931387-ci23x11-w20/US-POLITICS-VOTE-RELIGION-SUMMIT.jpg",
      "image_title": "US-POLITICS-VOTE-RELIGION-SUMMIT"
    },
    {
      "title": "Söders Obergrenze? „Führt das Asylsystem völlig in die Absurdität“, sagt die FDP",
      "teaser": "Markus Söder (CSU) bringt eine „Integrationsgrenze“ für die Zahl der Migranten ins Spiel, die Deutschland jährlich aufnehmen solle. Aus der Ampel werden praktische wie rechtliche Bedenken laut. Die Union geht von einer Asylantragszahl 2023 „weit jenseits unserer Integrationsfähigkeit“ aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247524822/2567934117-ci23x11-w20/Migrants-in-Lampedusa.jpg",
      "image_title": "Afrikanische Migranten auf Lampedusa",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Es gibt niemanden sonst, der das teilt“ – Merz übt scharfe Kritik an Daniel Günther",
      "teaser": "„Wir richten uns nicht danach, wer zustimmt, sondern danach, was wir in der Sache für richtig halten – und dabei bleibt es“, sagt Friedrich Merz zur Kritik an Thüringens CDU, die die Grunderwerbssteuersenkung mit Stimmen der AfD durchsetzte. Gereizt reagiert er auf die Kritik von Daniel Günther.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247524574/6197934927-ci23x11-w20/Bundesdelegiertentag-der-CDU-Frauen-Union.jpg",
      "image_title": "In Thüringen habe es „keine Gespräche, keine Verhandlungen, keine Absprachen“ zwischen CDU und AfD gegeben, sagt Friedrich Merz"
    },
    {
      "title": "Berlins Bürgermeister Wegner kritisiert Lindners Schuldenbremse",
      "teaser": "Finanzminister Christian Lindner (FDP) und Kanzler Olaf Scholz (SPD) bestehen auf der Einhaltung der Schuldenbremse – Berlins Regierender Bürgermeister Kai Wegner (CDU) widerspricht ihnen auf einem Verdi-Kongress: „Die Schuldenbremse darf keine Zukunftsbremse sein.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247524142/4807930597-ci23x11-w20/6-Verdi-Bundeskongress.jpg",
      "image_title": "„Wir haben in unserem Land einen riesigen Investitionsbedarf“, sagte Kai Wegner"
    },
    {
      "title": "Lieber mit Regierungsflieger – Ampel reist wenig mit Linie",
      "teaser": "Außenministerin Annalena Baerbock (Grüne) hatte zum Amtsantritt angekündigt, mehr auf Linienflüge zu setzen. Doch davon sieht man nichts. Wie sie setzen die meisten Minister auf die Regierungsflieger. Aber es gibt auch fünf Kabinettsmitglieder, die bislang nur Linie geflogen sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247523188/3917931517-ci23x11-w20/Aussenministerin-Baerbock-in-Washington.jpg",
      "image_title": "Außenministerin Baerbock in Washington"
    },
    {
      "title": "Ukrainische Armee meldet Rückeroberung von Dorf nahe Bachmut",
      "teaser": "Der lange von russischen Truppen besetzte Ort Klischtschijiwka ist laut der Ukraine von ukrainischen Soldaten zurückerobert worden. Ein Video soll Gerüchte über die Gesundheit des tschetschenischen Machthabers Ramsan Kadyrow zerstreuen. Alle Entwicklungen im Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247526854/4937930847-ci23x11-w20/Ukraine-Krieg-Bachmut.jpg",
      "image_title": "Ein Soldat der 3. Separatistenbrigade der Ukraine blickt auf einen Schützenpanzer in der Region um Bachmut"
    },
    {
      "title": "Die Linke will Zensuren und Hausaufgaben abschaffen",
      "teaser": "Die Linke hat eigene Vorstellungen, wie mit Lehrermangel und schlechten Lese- und Mathekompetenzen der Schüler umzugehen ist: In einem Papier wird gefordert, Schulnoten und Hausaufgaben abzuschaffen. Wiederholungen hätten in der Schulzeit zu geschehen und Noten seien nur Druck. Zudem sollte es eine Schule für alle geben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247524190/6157938507-ci23x11-w20/Erster-Schultag-nach-den-Sommerferien-in-Niedersachsen.jpg",
      "image_title": "Erster Schultag nach den Sommerferien in Niedersachsen"
    },
    {
      "title": "„Kirche muss vermeiden, zu einer NGO zu werden“",
      "teaser": "Der Theologe Christoph Markschies warnt davor, politische und kirchliche Fragen miteinander zu vermengen. Es sei ein Missverständnis, aus der Bibel einen Auftrag zum Klima-Aktivismus abzuleiten. Die Kirche müsse sich mit drei Schritten „professionalisieren“, um aus ihrer Krise zu finden.",
      "url": "https://www.welt.de/politik/deutschland/plus247497680/Theologe-Christoph-Markschies-Kirche-muss-vermeiden-zu-einer-NGO-zu-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247525752/0397936607-ci23x11-w20/Globaler-Klimastreik-Hamburg.jpg",
      "image_title": "Klimastreik auch im Auftrag des Herrn: Fridays-For-Future-Protest am 15. September in Hamburg",
      "author": "Hannah Bethke"
    },
    {
      "title": "Wo jetzt die Russen in die Offensive gehen",
      "teaser": "Während die Ukraine im Süden des Landes vorstößt, erhöht Russland den Druck im Nordosten. Putin will unbedingt Kupjansk zurückerobern, die Stadt, die zum Symbol seiner bislang größten Niederlage wurde. Und bringt Kiew damit in ein strategisches Dilemma, das sogar die USA nervös macht.",
      "url": "https://www.welt.de/politik/ausland/plus247508844/Ukraine-Krieg-Wo-jetzt-die-Russen-in-die-Offensive-gehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247508818/9597935657-ci23x11-w20/Fotos-zum-Text-von-Ibrahim-Naber-fuer-SF-5.jpg",
      "image_title": "Deutsche Leopard-Panzer wären ihnen lieber: ukrainische Soldaten in der Oblast Charkiw mit einem alten Sowjet-Panzer",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Wir entscheiden, wer in die EU kommt – nicht die Schleuser“",
      "teaser": "EU-Kommissionspräsidentin Ursula von der Leyen kündigt in Lampedusa einen Zehn-Punkte-Plan als Reaktion auf die Vielzahl von Booten mit Migranten an. Unter anderem soll die Überwachung durch Frontex verstärkt werden und auch aus der Luft erfolgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247521404/0267933957-ci23x11-w20/EU-Kommissionspraesidentin-von-der-Leyen-besucht-Lampedusa.jpg",
      "image_title": "EU-Kommissionspräsidentin von der Leyen besucht Lampedusa"
    },
    {
      "title": "Familienfehden auf dem Schulgelände, Drogenabhängige auf den Toiletten",
      "teaser": "Die Berliner Bezirke sind knapp bei Kasse. In Neukölln müssen Schulen auf den Wachschutz verzichten – mit gravierenden Folgen für die Sicherheit auf ihrem Gelände. Schüler, Eltern und Lehrer sind alarmiert.",
      "url": "https://www.welt.de/politik/deutschland/plus247465916/Berlin-Neukoelln-Familienfehden-auf-dem-Schulgelaende-Drogenabhaengige-auf-den-Schultoiletten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247468728/3017934637-ci23x11-w20/Wachschutz-an-Neukoellner-Schulen.jpg",
      "image_title": "Solchen Schutz gibt es derzeit nicht: Archivbild vom Wachdienst am Albert-Schweitzer-Gymnasium in Berlin-Neukölln",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Moskau hat eine neue Gruppe von Soldaten entdeckt",
      "teaser": "Die russische Staatsbürgerschaft war über Jahrzehnte begehrt bei sogenannten „Gastarbeitery“ aus den Nachbarländern. Doch nun wird sie zur tödlichen Gefahr. Die Behörden machen regelrecht Jagd auf frisch Eingebürgerte, um sie den Rekrutierungsbüros für den Ukraine-Krieg zuzuführen.",
      "url": "https://www.welt.de/politik/ausland/plus247459774/Einbuergerung-Moskau-hat-eine-neue-Gruppe-von-Soldaten-entdeckt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247459772/5767934927-ci23x11-w20/Contract-enlistment-station-in-Moscow-Region.jpg",
      "image_title": "Dieses Foto der russischen Staatsagentur Tass soll Männer zeigen, die Schlange stehen, um Soldat zu werden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Warum die Presse Trans-Identitäten verschweigen soll",
      "teaser": "Wer über geschlechtliche Identität berichtet, landet schnell in der Moralfalle – es lauern potenzielle Kränkungen. Das Selbstbestimmungsgesetz bringt die Presse in eine noch schwierigere Lage: Sie muss begründen, warum Informationen über Geschlechtsangaben von öffentlichem Interesse sind.",
      "url": "https://www.welt.de/politik/deutschland/plus247456080/Selbstbestimmungsgesetz-Warum-die-Presse-Trans-Identitaeten-verschweigen-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246031166/1727932937-ci23x11-w20/DWO-Teaser-trans-ampel-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Ich mag einfach Kriegsverbrechen und das Töten von Zivillisten“",
      "teaser": "In Telegram-Kanälen, Podcasts und Videos verbreiten prorussische Akteure Propaganda und Desinformation. Das Netzwerk „DD Geopolitics“ beunruhigt Experten zurzeit besonders. Recherchen zeigen nun: Zu den Hinterleuten zählte bis zuletzt auch ein 20-jähriger Deutscher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247486230/1977931857-ci23x11-w20/Design-ohne-Titel-11.jpg",
      "image_title": "Bei „DD Geopolitics“ hatte David E. zeitweise die Rolle des Administrators inne",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Fast alle haben Eritreas Staatsbürgerschaft – 228 Festnahmen nach Randale in Stuttgart",
      "teaser": "Nach den Ausschreitungen beim Eritrea-Festival in Stuttgart hat es 228 Festnahmen gegeben. 27 Polizisten wurden verletzt. Der Stuttgarter Polizeipräsident findet deutliche Worte. Die Gewerkschaft der Polizei fordert ein Ende solcher Veranstaltungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247521184/0737930547-ci23x11-w20/Ausschreitungen-bei-Eritrea-Festival-in-Stuttgart.jpg",
      "image_title": "In Stuttgart kam es bei einer Eritrea-Veranstaltung zu Ausschreitungen"
    },
    {
      "title": "„Wer damit ein Problem hat ...“ – Jetzt wird Lindner deutlich",
      "teaser": "In einem Interview möchte FDP-Chef Christian Lindner zu seiner Porsche-Leidenschaft und seiner Hochzeit auf Sylt einen „übergeordneten“ Satz sagen. Der richtet sich an seine Kritiker, fällt ziemlich lang aus. Und ist bemerkenswert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247519416/4927936307-ci23x11-w20/Lindner-feierte-Hochzeit-ohne-Regierungsmitglieder-aus-NRW.jpg",
      "image_title": "Christian Lindner und Franca Lehfeldt heirateten im Juli 2022 auf Sylt"
    },
    {
      "title": "Polizei verhindert Rechtsrock-Konzert",
      "teaser": "300 Polizisten haben in Dresden ein Rechtsrock-Konzert noch vor Beginn gestoppt. Die Teilnehmer aus Deutschland, Polen und Tschechien erhielten Platzverweise. Es seien mehrere rechtsextreme Banner und Merchandising-Artikel mit verbotenen Symbolen sichergestellt worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247518582/6357936397-ci23x11-w20/Drogenkontrolle-im-Strassenverkehr.jpg",
      "image_title": "Polizisten aus Sachsen-Anhalt (l) und Sachsen bei einer Kontrollstelle. Etwa 80 Beamte sind bei einer Schwerpunktkontrolle zur Fahrtüchtigkeit im Einsatz, um Verkehrsteilnehmer auf Alkohol und Drogen zu testen. Dabei sind auch Polizisten aus Hamburg und Sachsen Anhalt im Rahmen einer Kooperation."
    },
    {
      "title": "Brennende Schulen und Proteste gegen Sexualkundeunterricht",
      "teaser": "Nachdem bereits in Belgien die sechste Schule gebrannt hat, sollen Terrorexperten die Lage analysieren. Denn der Verdacht liegt nahe, dass es einen Zusammenhang mit der Einführung des Sexualkundeunterrichts gibt. Islamistische Gruppen hatten dagegen protestiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247515982/8047936447-ci23x11-w20/BRUSSELS-EDUCATION-PROTEST-EVRAS.jpg",
      "image_title": "Vor dem Parlament in Wallonien kam es zu Protesten gegen die Einführung des Sexualkundeunterrichts"
    },
    {
      "title": "Immer mehr Rentner in Deutschland arbeiten noch",
      "teaser": "In einer Anfrage auf parlamentarische Anfragen der Linksfraktion nennt das Arbeitsministerium die Zahl von mehr als 1,1 Millionen Rentnern, die älter als 67 Jahre sind und weiter arbeiten. Der große Teil von ihnen ist geringfügig beschäftigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247516894/5837936807-ci23x11-w20/Senior-man-using-tablet-PC-at-warehouse.jpg",
      "image_title": "Senior man using tablet PC at warehouse || Modellfreigabe vorhanden"
    },
    {
      "title": "Das verheerende Einknicken vor den Antifa-Scharia-Radikalen",
      "teaser": "„Tagesschau“-Journalist Schreiber will sich nicht mehr zum Islam äußern: Fanatiker brandmarken ihn als islamfeindlich, weil er reportierte, was in deutschen Moscheen so an Hass und Hetze gepredigt wird. Auch viele andere schweigen lieber: Grundliberale Positionen gelten als nicht mehr tolerabel.",
      "url": "https://www.welt.de/politik/deutschland/plus247485464/Martenstein-Das-verheerende-Einknicken-vor-den-Antifa-Scharia-Radikalen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile245060552/3627939117-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Scholz hat mit Deutschlands unrühmlichem Erbe gebrochen",
      "teaser": "Im polnischen Wahlkampf geht die PiS mit antideutscher Rhetorik auf Stimmenfang, warnt vor einem „Vierten Reich“. Jede Nachricht aus Berlin ist neuer Zündstoff. Dabei sind aus Deutschland doch endlich gute Nachrichten zu vernehmen: Es hat sein fürchterliches ideologisches Korsett abgestreift.",
      "url": "https://www.welt.de/politik/ausland/plus247477130/Polen-Scholz-hat-mit-Deutschlands-unruehmlichem-Erbe-gebrochen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile247477716/8157933917-ci23x11-w20/Ukraine-Krieg-Bundeskanzler-Scholz-in-der-Ukraine.jpg",
      "image_title": "Seine Ukraine -Politik wird genau beobachtet: Bundeskanzler Olaf Scholz (SPD) bei einem Besuch in Irpin im Großraum Kiew",
      "author": "Adam Michnik"
    },
    {
      "title": "„Wir wurden vom Land vergessen und weggeworfen“",
      "teaser": "Wegen kruder Chatnachrichten löste das Land Hessen vor zwei Jahren das SEK Frankfurt auf. Inzwischen wurden viele dieser Polizisten strafrechtlich entlastet. Doch ihre Karrieren sind zerstört – und ihr Vertrauen in den Staat auch.",
      "url": "https://www.welt.de/politik/deutschland/plus247370992/SEK-Wir-wurden-vom-Land-vergessen-und-weggeworfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247370990/2677938147-ci23x11-w20/Polizeieinsatz-in-Frankfurt-Niederursel-12.jpg",
      "image_title": "Hessische SEK-Beamte bei einem Einsatz im Mai 2022",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Der Zusammenhang von Bildungskatastrophe und Migration, die „jedes Limit sprengt“",
      "teaser": "Die Bildungskatastrophe im Schulwesen spitzt sich zu. Ernste Anstrengungen, sie zu stoppen? Fehlanzeige. Zugleich kommen durch ungesteuerte Migration immer mehr Kinder ins Land, denen die Schulen nicht einmal Mindestvoraussetzungen für eine bescheidene Karriere mitgeben können.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus247357054/Bildung-Der-Zusammenhang-von-Bildungskatastrophe-und-Migration-die-jedes-Limit-sprengt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile245060552/3627939117-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Kiew bringt Moskau in eine Lage, in der es keine guten Lösungen mehr gibt",
      "teaser": "Wochenlang kritisierten Experten und Politiker aus dem Westen die ukrainische Gegenoffensive als zu langsam, bezeichneten sie gar als „gescheitert“. Nun zeigt sich: Kiew hatte das einkalkuliert, sogar damit geplant. Und beginnt jetzt, seine Stärken auszuspielen.",
      "url": "https://www.welt.de/politik/ausland/plus247372618/Gegenoffensive-Kiew-bringt-Moskau-in-eine-Lage-in-der-es-keine-guten-Loesungen-mehr-gibt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247372616/5317931677-ci23x11-w20/DWO-Teaser-Ukraine-Fronten-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Das passiert, wenn man das Bürgergeld einfach streicht",
      "teaser": "Deutschland erhöht das Bürgergeld, die Meloni-Regierung in Italien geht den entgegengesetzten Weg – und schafft es ab. In Neapel gibt es die meisten Empfänger im ganzen Land – jeder achte bezog die Sozialleistung. Besuch in einer aufgewühlten Stadt.",
      "url": "https://www.welt.de/politik/ausland/plus247356348/Buergergeld-Das-passiert-wenn-man-das-Buergergeld-einfach-streicht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247358194/9667936447-ci23x11-w20/Police-watch-as-people-demonstrate.jpg",
      "image_title": "Massenprotest in Neapel gegen die Maßnahme der Meloni-Regierung",
      "author": "Virginia Kirst"
    }
  ]
}