{
  "timestamp": "2023-11-02T09:10:58",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.e6dd86d0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.473b6e90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Innenministerium verbietet Hamas und Netzwerk Samidoun",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Jusos wollen 60.000-Euro-Grunderbe für alle Volljährigen fordern",
      "teaser": "Der Vorstand der Jusos wünscht sich ein Grunderbe von 60.000 Euro für alle über 18-Jährigen in Deutschland – unabhängig vom Aufenthaltsstatus. Finanziert werden soll das mit einer Erbschaftssteuer. Das geht aus einem Antrag für den kommenden Bundeskongress hervor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248318690/4157935787-ci23x11-w20/Bundeskongress-Jusos-in-Dresden.jpg",
      "image_title": "Über den Antrag soll auf dem Bundeskongress der Jusos in zwei Wochen abgestimmt werden (Archivbild)"
    },
    {
      "title": "Merz hält Ampel-Maßnahmen zu Migration für „kleine Retuschen“",
      "teaser": "Das Bundeskabinett hatte konsequentere Abschiebungen und eine erleichterte Arbeitsaufnahme für Asylbewerber beschlossen. CDU-Chef Merz hält wenig von den Maßnahmen. Teilweise könnten sie sogar zusätzliche Anreize schaffen, nach Deutschland zu kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248318510/6897930127-ci23x11-w20/Landesparteitag-CDU-Nordrhein-Westfalen-mit-Vorstandswahlen-und-G.jpg",
      "image_title": "„Die große Zahl des Zuzugs, die wird nicht angepackt“: Friedrich Merz"
    },
    {
      "title": "Wie eine hohe Hürde für die Abschiebungsoffensive beseitigt werden soll",
      "teaser": "Die kommunalen Ausländerbehörden in Deutschland sind stark überlastet, was die ohnehin nur in geringem Umfang stattfindenden Abschiebungen sehr erschwert. Der Sonderbevollmächtigte der Regierung für Migrationsabkommen, Joachim Stamp (FDP), macht bei WELT einen Vorstoß, um das Problem zu lösen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248314608/8177933067-ci23x11-w20/DWO-Teaser-Joachim-Stamp-jb-jpg.jpg",
      "image_title": "Joachim Stamp (FDP), Sonderbevollmächtigter der Bundesregierung für Migrationsabkommen",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Rund 7000 Ausländer wollen offenbar Gaza verlassen",
      "teaser": "Am Mittwoch konnten die ersten Ausländer aus dem Kriegsgebiet im Gaza-Streifen nach Ägypten ausreisen, darunter auch Deutsche. Ägyptischen Angaben zufolge warten noch etwa 7000 ausländische Staatsangehörige aus 60 Ländern auf die Ausreise. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article248317186/Israel-Liveticker-Rund-7000-Auslaender-wollen-offenbar-Gaza-verlassen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248318056/8247934957-ci23x11-w20/Palestinians-with-dual-citizenship-wait-for-permission-to-leave-G.jpg",
      "image_title": "Palestinians with dual citizenship wait for permission to leave Gaza, at the Rafah border crossing with Egypt"
    },
    {
      "title": "„Putin setzt darauf, dass er den längeren Atem hat“",
      "url": "https://www.welt.de/politik/ausland/video248318500/Krieg-in-der-Ukraine-Putin-setzt-darauf-dass-er-den-laengeren-Atem-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248318522/5457935747-ci16x9-w20/christoph-wanner-0211-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "„In Israel gibt es Unmut darüber, dass die USA sich sehr viel einmischen“",
      "url": "https://www.welt.de/politik/ausland/video248318340/Biden-fordert-Pause-In-Israel-gibt-es-das-Gefuehl-dass-die-USA-sich-sehr-viel-einmischen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248318404/1947939517-ci16x9-w20/paul-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Die Leute kommen und stellen fünf, sechs, sieben Mal immer wieder denselben Antrag“",
      "url": "https://www.welt.de/politik/deutschland/video248316710/Asyl-und-Migration-Die-Leute-kommen-und-stellen-wirklich-immer-wieder-denselben-Antrag.html",
      "image_url": "https://img.welt.de/img/videos/mobile248316728/4587932707-ci16x9-w20/Doll-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "Spahn fordert Aufhebung des Fraktionszwangs bei Abstimmungen zu Migration",
      "url": "https://www.welt.de/politik/deutschland/video248318230/Appell-an-Scholz-Spahn-fordert-Aufhebung-des-Fraktionszwangs-bei-Abstimmungen-zu-Migration.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248317094/4047937087-ci16x9-w20/Jens-Spahn.jpg",
      "image_title": "Jens Spahn",
      "author": "1 Min"
    },
    {
      "title": "Habeck findet klare Worte gegen Antisemitismus – Video wird tausendfach geteilt",
      "url": "https://www.welt.de/politik/deutschland/video248317582/Rede-des-Vizekanzlers-Habeck-findet-klare-Worte-gegen-Antisemitismus-Video-wird-tausendfach-geteilt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248317606/7687934667-ci16x9-w20/Off-Habeck-auf-X-Do-0600-18-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "59 Sek"
    },
    {
      "title": "Zentralratspräsident sieht „psychischen Terror“ gegen Juden in Deutschland",
      "teaser": "Der Präsident des Zentralrats der Juden Josef Schuster warnt vor abnehmender Solidarität der Zivilgesellschaft. Von der Stiftung Centrum Judaicum aus Berlin heißt es, dass sich fast alle Familien in der Gemeinde fragen, ob Kinder noch sicher sind in der Kita oder Schule.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248317234/5777935037-ci23x11-w20/Synagoge-in-der-Oranienburger-Strasse.jpg",
      "image_title": "Der Davidstern auf der Kuppel des Centrum Judaicum in Berlin"
    },
    {
      "title": "Judenhass, Terror, Staatsräson – Habecks Video gerät zur Rede an die Nation",
      "teaser": "Robert Habeck hat in einem Video Israels Sicherheit als „Staatsräson“ verteidigt und Antisemitismus verurteilt – auch unter Muslimen und linken Aktivisten. Das „Beide-Seiten-Argument“ führe in die Irre. Bei „Markus Lanz“ legte der Vizekanzler noch nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248317606/7687934667-ci23x11-w20/Off-Habeck-auf-X-Do-0600-18-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sebastian Beug"
    },
    {
      "title": "Thüringens Verfassungsschutzchef warnt vor antisemitischen Anschlägen in Deutschland",
      "teaser": "Es müsse davon ausgegangen werden, dass Islamisten und Hamas-Sympathisanten es nicht bei Demonstrationen und verbalen Entgleisungen belassen, sondern konkret gewalttätig werden, warnt Thüringens Verfassungsschutzchef. Ursache sei auch die Flüchtlingspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248317170/1857934057-ci23x11-w20/Vorstellung-Verfassungsschutzbericht-Thueringen.jpg",
      "image_title": "Stephan Kramer, Präsident des Thüringer Amtes für Verfassungsschutz"
    },
    {
      "title": "Spahn fordert Scholz bei Migrationspolitik auf, den Fraktionszwang aufzuheben",
      "teaser": "Die Begrenzung der Migration lasse sich nur erreichen, wenn auch Gesetze im Bundestag geändert würden, meint CDU-Vize Jens Spahn – notfalls ohne die Grünen. Ein erster Fall könnte das Gesetz zur geplanten Reform des Staatsbürgerschaftsrechts werden, das die CDU stoppen will.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248317094/4047937087-ci23x11-w20/Jens-Spahn.jpg",
      "image_title": "„Herr Bundeskanzler, im Zweifel muss es in diesen Fragen ohne die Grünen gehen“, sagt Jens Spahn, ehemaliger Gesundheitsminister von der CDU"
    },
    {
      "title": "Linke will Abtrünnige um Wagenknecht nicht in Bundestagsfraktion behalten",
      "teaser": "Sahra Wagenknecht ist mit neun Abgeordneten aus der Partei Die Linke ausgetreten und wird das „Bündnis Sahra Wagenknecht“ gründen. Die Linksfraktion will die zehn Politiker nun aus der Bundestagsfraktion ausschließen – obwohl das für die Partei selbst Probleme birgt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248317082/0937932737-ci23x11-w20/Ehemalige-Linken-Politikerin-Wagenknecht.jpg",
      "image_title": "Wagenknecht hatte erklärt, dass die zehn aus der Linken ausgetretenen Abgeordneten zunächst in der Bundestagsfraktion bleiben würden"
    },
    {
      "title": "„Gelder nach Gaza werden auf Prüfstand gestellt. Das muss genauso im Inland gelten“",
      "teaser": "Am Samstag wollen Israel-Feinde in Berlin demonstrieren. Zu den Unterstützern gehört auch eine Kampagne, die sich im Umfeld einer Beratungsstelle gegen antisemitische Gewalt bewegt. Der Zentralrat der Juden warnt vor staatlicher Förderung von Israel-Hassern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248312634/7537937217-ci23x11-w20/Nahostkonflikt-Pro-Palaestinensische-Demo-in-Berlin-Kreuzberg.jpg",
      "image_title": "Berlin-Kreuzberg, 28. Oktober: eine propalästinensische Demonstration unter dem Motto „Global South United“, zu der auch „Palästina spricht“ aufgerufen hat",
      "author": "Kevin Culina"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Erste Deutsche sind aus Gazastreifen ausgereist",
      "teaser": "Der Grenzübergang Rafah zwischen dem Gazastreifen und Ägypten ist am Mittwoch geöffnet worden. Bis zu 500 Ausländer sollen das Küstengebiet verlassen – auch einige Deutsche waren darunter. Um die Befreiung deutscher Geiseln bemühe man sich weiter „intensiv“, hieß es in Berlin. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248300210/1987937047-ci23x11-w20/Rafah-border-crossing-between-Egypt-and-the-Gaza-Strip.jpg",
      "image_title": "Rafah border crossing between Egypt and the Gaza Strip"
    },
    {
      "title": "„So viele von uns sind gestorben. Für nichts und wieder nichts“",
      "teaser": "Bei einem israelischen Angriff sind Tunnel der Terroristen eingestürzt und haben Wohnhäuser mit sich gerissen. Die Versorgungslage im Gaza-Streifen wird schlechter. WELT hat mit Bewohnern gesprochen – die wütend sind auf die Terroristen, die sich als ihre Verteidiger feiern.",
      "url": "https://www.welt.de/politik/ausland/plus248308190/Gaza-Streifen-So-viele-von-uns-sind-gestorben-fuer-Nichts-und-wieder-nichts.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248308186/8387939487-ci23x11-w20/Nahostkonflikt-Dschabalia.jpg",
      "image_title": "Nach dem israelischen Luftangriff auf das Flüchtlingslager Dschabalia im Gaza-Streifen ist ein tiefer Krater geblieben",
      "author": "Christine Kensche"
    },
    {
      "title": "Wie die Israel-Frage zur politischen Zerreißprobe wird",
      "teaser": "In Großbritannien haben Übergriffe auf Juden zugenommen. Keir Starmer, der Labour-Vorsitzende, wollte seine Partei vom Verdacht des Antisemitismus befreien und sich klar auf Israels Seite stellen. Aber das hat angesichts des Gaza-Krieges weitreichende Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus248299324/Grossbritannien-Stimmung-kann-jederzeit-zugunsten-der-Palaestinenser-kippen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248307308/4487939867-ci23x11-w20/Pro-Palestinian-Protest-In-London.jpg",
      "image_title": "An der pro-palästinensischen Demonstration in London am Wochenende nahmen auch Unterstützer der Hamas teil",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Brandanschlag auf jüdischen Teil des Wiener Zentralfriedhofs",
      "teaser": "Im jüdischen Teil des Wiener Zentralfriedhofs sind ein Feuer gelegt und Mauern mit Hakenkreuzen beschmiert worden. Österreichs Kanzler Nehammer verurteilte den Anschlag scharf, auch Vizekanzler Kogler solidarisierte sich mit der jüdischen Bevölkerung Österreichs.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248308450/9887938357-ci23x11-w20/OFFENBAR-BRANDANSCHLAG-AUF-JUEDISCHEM-TEIL-DES-WIENER-ZENTRALFRIED.jpg",
      "image_title": "Polizeikräfte rückten zum Wiener Zentralfriedhof an, nachdem dort ein Feuer ausgebrochen war"
    },
    {
      "title": "„Der 7. Oktober muss zur Zwei-Staaten-Lösung führen. Sonst erleben wir eine Katastrophe“",
      "teaser": "Nach dem Massaker der Hamas an Zivilisten in Israel geht der Nahe Osten durch einen seiner größten Kriege, sagt der US-Politikberater Vali Nasr. Aber am Ende müssten die Israelis den Palästinensern etwas geben. Dabei könnte die EU helfen – gerade wegen ihrer Zerstrittenheit.",
      "url": "https://www.welt.de/politik/ausland/plus248301450/Angriff-auf-Israel-Der-7-Oktober-muss-zur-Zwei-Staaten-Loesung-fuehren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248301632/7297938657-ci23x11-w20/Foto-von-Vali-Nasr-fuer-das-Interview-vi.jpg",
      "image_title": "US-Politikwissenschaftler Vali Nasr",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Ukraine meldet über 100 russische Angriffe innerhalb von 24 Stunden",
      "teaser": "118 Orte in zehn ukrainischen Regionen seien in den vergangenen 24 Stunden von Russland angegriffen worden. Das erklärte der ukrainische Innenminister Ihor Klymenko. Behörden sprechen von drei getöteten Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248305972/1157933547-ci23x11-w20/Drone-attack-on-Poltava-region.jpg",
      "image_title": "Drone attack on Poltava region"
    },
    {
      "title": "„Wir müssen in der Lage sein, einen Verteidigungskrieg zu führen“, sagt Pistorius",
      "teaser": "Angesichts zahlreicher Krisen und Kriege stellen sich viele Menschen in Deutschland die Frage, wie wehrhaft die Bundeswehr im Ernstfall ist. Verteidigungsminister Pistorius möchte die Organisation der deutschen Streitkräfte grundlegend verändern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248313740/8107932067-ci23x11-w20/Pistorius-besucht-Kompetenzzentrum-Baumanagement.jpg",
      "image_title": "Pistorius ist seit Januar Bundesverteidigungsminister"
    },
    {
      "title": "Wie christliche Frauen antiisraelische Propaganda verbreiten",
      "teaser": "Beim Weltgebetstag der Frauen soll es 2024 um Palästina gehen. Doch bei den Vorbereitungen auf internationaler Ebene wird eine starke antiisraelische Schlagseite deutlich, die Gewaltherrschaft der Hamas in Gaza etwa ist kein Thema. Die Deutschen fangen an, auf Distanz zu gehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248309678/6987931897-ci23x11-w20/DWO-Teaser-KreuzFlaggen-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Matthias Kamann"
    },
    {
      "title": "Bundesregierung betont Verhältnismäßigkeit beim Kampf gegen Hamas",
      "teaser": "Israel hatte ein Flüchtlingslager im Gaza-Streifen angegriffen und dabei nach eigenen Angaben rund 50 Terroristen getötet. Die Bundesregierung mahnt jetzt „Verhältnismäßigkeit“ an. Dass die Hamas Zivilisten als Schutzschilde nutze, sorge für eine herausfordernde Situation.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248311934/5817931767-ci23x11-w20/Nahostkonflikt-Dschabalia.jpg",
      "image_title": "Nahostkonflikt - Dschabalia"
    },
    {
      "title": "Berliner Senatorin fordert von Bundesregierung Ausrufung einer „Flüchtlingsnotlage“",
      "teaser": "Die Berliner Migrationssenatorin Cansel Kiziltepe lehnt die Debatte über eine Umstellung von Geld- auf Sachleistungen ab. Stattdessen solle die Schuldenbremse auf Grundlage einer „Flüchtlingsnotlage“ ausgesetzt werden, fordert die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248310454/5867936307-ci23x11-w20/Fluechtlingsunterkunft-Bessemerstrasse.jpg",
      "image_title": "Sozial- und Migrationssenatorin Cansel Kiziltepe (SPD) beim Besuch einer Flüchtlingsunterkunft in Berlin"
    },
    {
      "title": "Bundesregierung will Asylbewerber schneller in den Arbeitsmarkt integrieren",
      "teaser": "Die deutsche Migrationspolitik solle eine deutliche Revision durchlaufen. Ein Teil davon: Asylbewerber sollen schneller in den Arbeitsmarkt integriert werden. Laut Regierungskreisen hat sich das Bundeskabinett auf einen Drei-Punkte-Plan geeinigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248306532/5847934407-ci23x11-w20/Bundeskabinett.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD) vor einer Sitzung des Bundeskabinetts im Bundeskanzleramt (Archivbild)"
    },
    {
      "title": "„Ich finde den Begriff des importierten Antisemitismus irreführend“",
      "teaser": "Juso-Vizechefin Sarah Mohamed hält die geplante Abschiebeoffensive von Kanzler Scholz und Innenministerin Faeser für populistisch und „rassistisch“. Den grassierenden Judenhass dürfe man nicht als alleiniges Problem der Muslime abtun. Auch Linke müssten sich ihrem Antisemitismus-Problem stellen.",
      "url": "https://www.welt.de/politik/deutschland/plus248297148/Juso-Vizechefin-Sarah-Mohamed-Ich-finde-den-Begriff-des-importierten-Antisemitismus-irrefuehrend.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248297966/3427930667-ci23x11-w20/Sarah-Mohamed-5.jpg",
      "image_title": "Juso-Vizevorsitzende Sarah Mohamed (SPD), 31, kandidiert für den Vorsitz der SPD-Jugendorganisation, der im November neu gewählt wird",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Ich verneige mich vor den Opfern der deutschen Kolonialherrschaft“",
      "teaser": "Beim Maji-Maji-Aufstand in der damaligen Kolonie Deutsch-Ostafrika wurden bis zu 300.000 Menschen getötet. Bundespräsident Steinmeier bat nun in Tansania um Verzeihung. Deutschland sei bereit „zu einer gemeinsamen Aufarbeitung der Vergangenheit“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248302154/1357931287-ci23x11-w20/Bundespraesident-Steinmeier-in-Tansania.jpg",
      "image_title": "Im Maji-Maji-Museum traf Steinmeier Familien, deren Vorfahren unter deutscher Herrschaft gestorben sind"
    },
    {
      "title": "Tausende Afghanen verlassen Pakistan wegen drohender Massenabschiebung",
      "teaser": "Die pakistanische Regierung will Flüchtlinge ohne Aufenthaltsstatus abschieben, wenn sie bis Ende Oktober nicht freiwillig das Land verlassen. Betroffen sind bis zu 1,7 Millionen Menschen. Tausende Afghanen machen sich bereits auf den Weg in ihre Heimat. Menschenrechtler üben Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248300920/5277930807-ci23x11-w20/Afghan-citizens-wait-with-their-belongings-to-cross-into-Afghanis.jpg",
      "image_title": "Zahlreiche Menschen warten darauf, die Grenze nach Afghanistan zu überqueren"
    },
    {
      "title": "„Es ist tragisch, dass das Ausleben jüdischer Identität zum Sicherheitsrisiko wird“",
      "teaser": "Bei der Fachberatungsstelle OFEK in Berlin bekommen Betroffene von antisemitischer Gewalt und Diskriminierung Unterstützung. Die Situation sei derzeit dermaßen angespannt, dass selbst in Familien und im engen Freundeskreis Spaltungen auftreten, berichten Experten.",
      "url": "https://www.welt.de/politik/deutschland/plus248300232/Antisemitismus-Es-ist-tragisch-dass-das-Ausleben-juedischer-Identitaet-zum-Sicherheitsrisiko-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248300262/2407937097-ci23x11-w20/Marina-Chernivsky.jpg",
      "image_title": "Marina Chernivsky",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "NRW verbrennt Corona-Schutzausrüstung für 33,3 Millionen Euro",
      "teaser": "Das Gesundheitsministerium des Landes Nordrhein-Westfalen hat mitgeteilt, dass die Haltbarkeit von Tausenden Paletten voller Corona-Schutzartikel abgelaufen ist. Gesucht werden nun Entsorger. Nur wenige Masken bleiben übrig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248300106/1757933907-ci23x11-w20/Symbolbild-zu-Masken-und-Corona.jpg",
      "image_title": "Symbolbild zu Masken und Corona"
    },
    {
      "title": "Student wegen Mordaufruf an Juden in USA verhaftet",
      "teaser": "Die US-Bundespolizei FBI ermittelt gegen einen 21-jährigen Studenten, der zum Mord an Juden aufgerufen haben soll. Er habe damit gedroht, „ein Sturmgewehr auf den Campus zu bringen“ und alle Juden zu erschießen. Dem Angeklagten drohen fünf Jahre Haft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248300092/5547930177-ci23x11-w20/Hundreds-Protest-Against-Violence-in-Palestine.jpg",
      "image_title": "In den USA nehmen judenfeindliche Proteste zu, hier eine Demonstration in New York, in der Israel das Existenzrecht abgesprochen wird"
    },
    {
      "title": "Nordische Staaten schließen Abschiebe-Allianz",
      "teaser": "Dänemark, Finnland, Island, Norwegen und Schweden treiben die Eindämmung der illegalen Migration weiter voran. Auf einem Treffen in Kopenhagen einigten sich die zuständigen Minister auf gemeinsame Abschiebeflüge und Rückkehrprogramme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248300072/3757936287-ci23x11-w20/Sweden-mulls-expulsion-of-up-to-80-000-declined-asylum-seekers.jpg",
      "image_title": "Migranten werden an einem Bahnhof in Malmö von der Polizei begleitet (Archivfoto)"
    },
    {
      "title": "Israels Armee meldet „großangelegten Angriff“ auf „Hochburg der Hamas“",
      "teaser": "Im Norden des Gaza-Streifens meldet die israelische Armee rund 50 getötete Terroristen, darunter auch einen führenden Hamas-Kommandeur. Bei dem Angriff sei laut einem Militärsprecher auch ein Flüchtlingslager getroffen worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248299772/5777934047-ci23x11-w20/ISRAEL-PALESTINIANS.jpg",
      "image_title": "ISRAEL-PALESTINIANS/"
    },
    {
      "title": "Rund 18 Millionen Ukrainer benötigen angesichts nahenden Winters Hilfe",
      "teaser": "Die UN mahnt angesichts des Kriegs in Israel, die Ukraine nicht aus den Augen zu verlieren. Durch die massiven Schäden an der kritischen Infrastruktur sei der Zugang zu Strom und Heizung weiterhin beschränkt. Angesichts des nahenden Winters sei die Lage „außergewöhnlich beunruhigend“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248299544/0677935567-ci23x11-w20/TOPSHOT-UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "TOPSHOT-UKRAINE-RUSSIA-CONFLICT-WAR"
    },
    {
      "title": "„Wir sind diejenigen, die dieses Blut brauchen“ – wie die Hamas zivile Opfer in Kauf nimmt",
      "teaser": "Je mehr Zivilisten im Gaza-Streifen sterben, desto tragischer. Doch die Hamas legt es genau darauf an, indem sie etwa Evakuierungen untersagt. In Interviews geben Offizielle der Terrororganisation ganz offen zu, dass sie bereit sind, das Leben von Millionen Palästinensern zu „opfern“.",
      "url": "https://www.welt.de/politik/ausland/plus248288564/Gaza-Wir-sind-diejenigen-die-dieses-Blut-brauchen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248294196/8177932627-ci23x11-w20/A-Palestinian-girl-wounded-in-an-Is.jpg",
      "image_title": "Ein palästinensisches Mädchen, das bei einem israelischen Angriff auf den Gaza-Streifen verletzt wurde, wird am Montag in einem Krankenhaus in Rafah behandelt",
      "author": "Clemens Wergin"
    },
    {
      "title": "Zehntausende Afghanen fliehen kurz vor Ablauf einer Ausreisefrist aus Pakistan",
      "teaser": "Pakistan hatte Afghanen, die nach Ansicht der Regierung illegal im Land leben, bis zum 1. November Zeit gegeben, freiwillig auszureisen. Nun kam es einen Tag vor Ablauf der Frist zu kilometerlangen Schlangen an den Grenzübergängen. Einige Afghanen versuchten, trotz der Drohungen zu bleiben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248296572/7967935477-ci23x11-w20/Afghan-citizens-wait-with-their-belongings-to-cross-into-Afghanis.jpg",
      "image_title": "Afghan citizens wait with their belongings to cross into Afghanistan, in Chaman"
    },
    {
      "title": "Gedankenspiele zum Ampel-Ausstieg – und die Migrationspolitik als Nagelprobe",
      "teaser": "Liberale Landes- und Kommunalpolitiker fordern die FDP-Spitze auf, das Bündnis mit SPD und Grünen zu überdenken. Tatsächlich geschieht das längst. Die Migrationspolitik könnte jetzt zum Knackpunkt werden. Allerdings wäre ein Ende der Koalition mit großen Risiken für die Partei verbunden.",
      "url": "https://www.welt.de/politik/deutschland/plus248294914/FDP-Gedankenspiele-zum-Ampel-Ausstieg-und-die-Migrationspolitik-als-Nagelprobe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248295038/8317934777-ci23x11-w20/DWO-Teaser-Lindner-FDP-jb-jpg.jpg",
      "image_title": "FDP-Parteichef Christian Lindner",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "So schnell geraten Jugendliche in den Anti-Israel-Strudel auf TikTok",
      "teaser": "Pro-Hamas-Propaganda und Israel-Hass breiten sich auf TikTok rasant aus. Unser Autor macht einen Selbstversuch auf der bei Jugendlichen extrem beliebten Kurzvideoplattform. Obwohl er keine politischen Interessen nennt, landet er schnell in einem Wirrwarr an bedenklichen Inhalten.",
      "url": "https://www.welt.de/politik/deutschland/plus248286266/Israel-Hass-auf-TikTok-So-schnell-geraten-Jugendliche-in-den-Strudel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248293700/3327936247-ci23x11-w20/DWO-Teaser-IP-islamische-Influencer-TikTok.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Wenn die Grünen trotz Flehens der CDU die Sondermaut durchdrücken wollen",
      "teaser": "Im Bundesrat scheiterte Baden-Württembergs grüner Verkehrsminister „krachend“ damit, auch der Koalitionspartner CDU will sie nicht: eine Maut für Lastwagen auf Kommunalstraßen. Doch die Grünen im Ländle zeigen sich unerbittlich. Der Protest der Wirtschaft lässt sie ebenfalls kalt.",
      "url": "https://www.welt.de/politik/deutschland/plus248293332/Baden-Wuerttemberg-Wenn-die-Gruenen-die-Sondermaut-durchdruecken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248295626/9397930207-ci23x11-w20/Maut-auf-Bundesstrassen.jpg",
      "image_title": "Löwenstein in Baden-Württemberg: Ein Lastwagen fährt auf einer Bundesstraße an einer Mautsäule vorbei. Bald soll auch auf Kommunalstraßen eine Abgabe fällig werden",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Mehrere Gebäude in Paris mit Davidstern-Graffiti beschmiert",
      "teaser": "Nachdem sich am Wochenende Sprüche wie „Vom Meer bis zum Jordan, Palästina wird siegen“ in Pariser Vororten fanden, haben Unbekannte nun Gebäude mit Davidsternen besprüht. Die Regierung verurteile laut der Premierministerin die „schändlichen Handlungen“ auf „das Schärfste“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248296736/0457935797-ci23x11-w20/France-Israel-Palestinians.jpg",
      "image_title": "France Israel Palestinians"
    },
    {
      "title": "Mit dem Baurecht zwei Flüchtlingsunterkünfte für 30 Millionen rechtfertigen",
      "teaser": "Streit in Berlin-Pankow: Zwei neue Flüchtlingsunterkünfte werden den Anwohnern buchstäblich vor die Tür gesetzt. Interne Unterlagen lassen Zweifel an der Rechtsmäßigkeit des Vorhabens wachsen.",
      "url": "https://www.welt.de/politik/deutschland/plus248279980/Berlin-Wie-das-Baurecht-eine-30-Millionen-Fluechtlingsunterkunft-rechtfertigen-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248280126/5017934917-ci23x11-w20/Fluechtlingsheim-22.jpg",
      "image_title": "Für die Anwohner wird es eng. In unmittelbarer Nähe zu ihren Wohnungen sollen Flüchtlingsunterkünfte gebaut werden",
      "author": "Anna Kröning"
    },
    {
      "title": "„Der Rechtsstaat nimmt die Möglichkeit einer unrichtigen Entscheidung in Kauf“",
      "teaser": "Das Verfassungsgericht erklärt die Wiederaufnahme von Mordverfahren wegen neuer Beweise für nichtig: Wer freigesprochen wurde, kann nicht noch einmal im selben Fall angeklagt werden. Selbst wenn sich Zweifel an der Unschuld auftun, wie im Fall eines ermordeten und vergewaltigten Mädchens.",
      "url": "https://www.welt.de/politik/deutschland/plus248292264/Bundesverfassungsgericht-Rechtsstaat-nimmt-die-Moeglichkeit-einer-unrichtigen-Entscheidung-in-Kauf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248292944/2687934137-ci23x11-w20/DWO-Teaser-verfassungsgericht-aw2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Das zu kritisieren, wird zu oft mit dem Vorwurf des Rassismus abgewehrt“",
      "teaser": "Berlin-Neuköllns Bürgermeister Martin Hikel (SPD) warnt vor einer Eskalation der Anti-Israel-Demos. Er fordert, staatliche Demokratieförderung und Antidiskriminierungsarbeit auf Antisemitismus zu prüfen: Dort werde „unglaublich viel Geld“ reingepumpt – aber Problematisches ausgeblendet.",
      "url": "https://www.welt.de/politik/deutschland/plus248270948/Buergermeister-von-Neukoelln-Das-zu-kritisieren-wird-zu-oft-mit-dem-Vorwurf-des-Rassismus-abgewehrt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248272548/9987934397-ci23x11-w20/Martin-Hikel-Bezirksbuergermeister-31.jpg",
      "image_title": "Martin Hikel (SPD), 37, Bezirksbürgermeister von Berlin-Neukölln – hier auf dem Rathausbalkon mit Blick auf die Karl-Marx-Straße",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Erdogan sympathisiert mit Hamas – wo die roten Linien der USA liegen",
      "teaser": "Präsident Erdogan wettert gegen Israel und sympathisiert mit der Hamas. Damit stellt sich Ankara offen gegen seine Nato-Verbündeten. Die USA lassen den türkischen Präsidenten bislang gewähren. Die roten Linien Washingtons wären erst überschritten, wenn Erdogan eines von drei Dingen täte.",
      "url": "https://www.welt.de/politik/ausland/plus248285264/Nato-Land-Tuerkei-Erdogan-sympathisiert-mit-Hamas-wo-die-roten-Linien-der-USA-liegen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248286730/7717936627-ci23x11-w20/Turkish-President-Recep-Tayyip-Erdo.jpg",
      "image_title": "Zeichen der Solidarität: Präsident Erdogan trägt einen Schal mit türkischer und palästinensischer Flagge",
      "author": "Carolina Drüten"
    },
    {
      "title": "Sonst laut „gegen rechts“ – beim Judenhass ganz leise",
      "teaser": "Unser Autor wollte Statements prominenter Deutscher gegen Judenhass sammeln. Aber bis auf eine Influencerin und eine Klimaaktivistin ist keiner dazu bereit – es hagelt Absagen. Die, die sich sonst am lautesten „gegen rechts“ äußern, schweigen lieber zum Antisemitismus.",
      "url": "https://www.welt.de/politik/deutschland/plus248095260/Deutsche-Prominente-Sonst-laut-gegen-rechts-beim-Judenhass-ganz-leise.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247424132/1507939317-ci23x11-w20/DIE-WELT-Fotoshooting-2018-Autor.jpg",
      "image_title": "Frédéric Schwilden",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Luxusleben statt Nothilfe – das geheime Finanzimperium der Hamas",
      "teaser": "Die Hamas nennt es intern das „geheime Portfolio“. Die Terrororganisation unterhält ein riesiges Firmengeflecht, wie Dokumente zeigen, die WELT exklusiv einsehen konnte. Auch die Namen deutscher Banken tauchen auf. Die Hamas-Bosse leben fern von Gaza – in edlen Hotels.",
      "url": "https://www.welt.de/politik/ausland/plus248241326/Hamas-Luxusleben-statt-Nothilfe-das-geheime-Finanzimperium.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248247208/8747939787-ci23x11-w20/PALESTINIAN-GAZA-POLITICS-HAMAS-ANNIVERSARY.jpg",
      "image_title": "Kämpfer der Qassam-Brigaden, des bewaffneten Arms der Hamas",
      "author": "Christine Kensche"
    },
    {
      "title": "Erschreckende Testergebnisse – So schädlich sind Smartphones",
      "teaser": "Eine Studie zeigt: Die Leistungsfähigkeit sinkt, sobald das Smartphone auch nur in der Nähe liegt. Neuro- und Erziehungswissenschaftler warnen vor drastischen Folgen für die Entwicklung von Heranwachsenden – sowohl bei der Impuls- als auch der Emotionskontrolle.",
      "url": "https://www.welt.de/politik/deutschland/plus248118284/Lern-und-Leistungsfaehigkeit-Der-erschreckende-Test-mit-und-ohne-Smartphone.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248118770/7587939267-ci23x11-w20/teenage-girls.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Wie Migrantinnen „substanziell“ zu Geburtenzahlen in vielen Industrieländern beitragen",
      "teaser": "Der neue OECD-Bericht zur Migrationsentwicklung untersucht die Motive für Wanderungsbewegungen in die Industrieländer. Bei Zuwanderinnen in europäische Mitgliedstaaten überwiegt vor allem ein Grund – die Schutzsuche ist es nicht. Auch zur Geburtenwahrscheinlichkeit liefern die Forscher Befunde.",
      "url": "https://www.welt.de/politik/deutschland/plus248157592/Geburtenrate-Wie-Migranten-substanziell-zu-Geburtenzahlen-in-vielen-Industrielaendern-beitragen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248158668/4047931427-ci23x11-w20/Babies-sitting-on-floor-together.jpg",
      "image_title": "Babies sitting on floor together",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile216568102/7827934527-ci23x11-w20/GettyImages-707436771.jpg",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    }
  ]
}