{
  "timestamp": "2023-07-09T11:09:36",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.61d3fdd1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.6f18b401.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ein terroristisches Land kann keine Kultur haben. Es sind Mörder“",
      "teaser": "Ende Juni starben dreizehn Menschen bei einem russischen Raketenangriff auf ein beliebtes Restaurant in Kramatorsk. Der Bürgermeister der Stadt berichtet, wie die Einwohner mit der ständigen Gefahr umgehen – und warum ihr Verteidigungswille trotz aller Schrecken ungebrochen ist.",
      "url": "https://www.welt.de/politik/ausland/plus246296468/Kramatorsk-Ein-terroristisches-Land-kann-keine-Kultur-haben-Es-sind-Moerder.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246296462/0907937927-ci23x11-w20/FILE-The-RIA-Pizzeria-restaurant.jpg",
      "image_title": "FILE - The RIA Pizzeria restaurant which was attacked by a Russian rocket is seen in Kramatorsk, Donetsk region, Ukraine, Thursday, June 29, 2023. As the Russian invasion of Ukraine continues with no end in sight, NATO's much-celebrated unity faces fresh strains when leaders gather for their annual summit this week in Vilnius, Lithuania. (AP Photo/Alex Babenko, File)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "US-Institut sieht Wagner-Armee weiter als Gefahr für Putin",
      "teaser": "Nach dem abgesagten Aufstand ist es ruhiger geworden um den Chef der Wagner-Armee Prigoschin. Angeblich befinden er und seine Männer sich in der Urlaubs- und Erholungsphase. Doch Experten glauben, dass Putin weiterhin seine Gefahr unterschätze. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article246292990/Ukraine-News-US-Institut-sieht-Wagner-Armee-weiter-als-Gefahr-fuer-Putin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246261900/7207932217-ci23x11-w20/Machtkampf-in-Russland-Wagner-Chef-Prigoschin.jpg",
      "image_title": "Machtkampf in Russland - Wagner-Chef Prigoschin"
    },
    {
      "title": "Kritik aus FDP und Union an Lauterbach-Plan für Rauchverbot im Auto",
      "teaser": "Die FDP hat wegen des geplanten Rauchverbots im Auto einen Verdacht: Womöglich ziele Gesundheitsminister Lauterbach auf eine gänzlich rauch- und alkoholfreie Gesellschaft ab? Auch die CDU äußert Bedenken, der ADAC bezweifelt die Umsetzbarkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246296218/2907935727-ci23x11-w20/Rauchen-im-Auto-In-diesen-Laendern-ist-das-schon-verboten.jpg",
      "image_title": "Rund 800.000 Minderjährige sind laut dem Deutschem Krebsforschungszentrum dem passiven Rauchen im Auto ausgesetzt"
    },
    {
      "title": "„So, wie die AfD zu unserer Verfassung steht, zersetzt sie die Demokratie“",
      "teaser": "SPD-Generalsekretär Kevin Kühnert sagt, wie der Kampf gegen die erstarkte AfD geführt werden solle. Die Partei geriere sich als Anwalt der kleinen Leute, biete sachpolitisch aber keinerlei Antworten. Wenn es ums Gendern geht, bezeichnet er sich als marktradikal.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246279424/4967936737-ci23x11-w20/Kevin-Kuehnert.jpg",
      "image_title": "Der SPD Generalsekretär Kevin Kühnert im Interview im Berliner Willy Brandt Haus.",
      "author": "Hannah Bethke"
    },
    {
      "title": "Wie ein preisgekröntes Verkehrswende-Projekt in der Praxis abschneidet",
      "teaser": "In ganz Deutschland stehen Mitfahrbänke an Orten, wo kaum Busse fahren. Das Konzept ist einfach: Vorbeifahrende Autofahrer können die Wartenden mitnehmen. Aber funktioniert das in der Praxis? Ein Selbstversuch in der fränkischen Provinz.",
      "url": "https://www.welt.de/politik/deutschland/plus246271250/Mitfahrbaenke-Wie-ein-preisgekroentes-Verkehrswende-Projekt-in-der-Praxis-abschneidet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246273070/4747933697-ci23x11-w20/ET-09-07-2023-WELT-AM-SONNTAG-Wissen-Si.jpg",
      "image_title": "WELT-Autor Frédéric Schwilden auf der Mitfahrbank in Buckenhof bei Erlangen",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Söder fordert strengere Grenzkontrollen",
      "url": "https://www.welt.de/videos/video246295806/Zuwanderung-CSU-Chef-Soeder-fuer-striktere-Kontrollen-an-deutschen-Grenzen.html",
      "image_url": "https://img.welt.de/img/regionales/bayern/mobile246296284/8157932857-ci16x9-w20/Bayerische-Grenzpolizei.jpg",
      "image_title": "Das Wappen der Bayerischen Grenzpolizei ist auf einer Uniform zu sehen.",
      "author": "23 Sek"
    },
    {
      "title": "Dutzende Polizisten bei Eritrea-Festival in Gießen verletzt",
      "url": "https://www.welt.de/politik/deutschland/video246295812/Eritrea-Festival-Hessens-Innenminister-fordert-Einberufung-des-Botschafters.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246296172/4197930687-ci16x9-w20/Eritrea-Festival-in-Giessen-3.jpg",
      "image_title": "08.07.2023, Hessen, Gießen: Polizisten haben vor Beginn des Eritrea-Festivals in Gießen eine Gruppe von Menschen umringt. Im Zusammenhang mit dem umstrittenen Eritrea-Festival in Gießen hat die Polizei am Samstag Schlagstöcke und Pfefferspray eingesetzt. Mehrere Menschen hätten versucht, eine Polizeikette zu durchbrechen, teilten die Beamten auf Twitter mit. Foto: Helmut Fricke/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Selenskyj gelingt ein persönlicher Coup bei Erdogan – Kreml reagiert verärgert",
      "url": "https://www.welt.de/politik/ausland/video246294636/Livestream-Kreml-kocht-Selenskyj-gelingt-Coup-bei-Erdogan.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246294766/2887939557-ci16x9-w1000/EIG-Screenshot-Asov-Kommandanten-jpg.jpg"
    },
    {
      "title": "„Kann mich nicht erinnern, dass Regierung so desolat in Ferien gegangen ist“",
      "url": "https://www.welt.de/politik/deutschland/video246282208/Bilanz-der-Ampel-Koalition-Regierung-geht-desolat-in-die-Ferien.html",
      "image_url": "https://img.welt.de/img/videos/mobile246282210/1077935467-ci16x9-w20/Start-Jaqceus-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Sonst verlieren wir komplett die ganze Bevölkerung“",
      "url": "https://www.welt.de/politik/deutschland/video246282014/Fluechtlingsheim-in-Upahl-Sonst-verlieren-wir-komplett-die-ganze-Bevoelkerung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246282050/5427935087-ci16x9-w20/Tino-Schomann-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Bildung ist die beste Versicherung gegen Armut",
      "teaser": "Die Regierung streitet über die Höhe der geplanten Kindergrundsicherung. Was brauchen Familien, um dem Nachwuchs eine gute Zukunft zu verschaffen? Doch die materielle Besserstellung armer Kinder kann nur der Anfang sein – ein Wegfall finanzieller Stressfaktoren allein garantiert keinen Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/article246276498/Kindergrundsicherung-Bildung-ist-die-beste-Versicherung-gegen-Armut.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246278878/1597939397-ci23x11-w20/Young-girl-looking-out-of-window-on-a-rainy-day.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alan Posener"
    },
    {
      "title": "Deutschland kann „nichts Besseres“ passieren als Politiker wie Habeck, sagt Kretschmann",
      "teaser": "Die Entscheidung des Bundesverfassungsgerichts, das Heizungsgesetz zu stoppen, sei legitim, so Ministerpräsident Winfried Kretschmann (Grüne). Schlimmer sei das Hin und Her bei dem Thema, zumal Wirtschaftsminister Habeck einen ausgezeichneten Job mache.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246295172/1507931497-ci23x11-w20/Baden-Wuerttemberg-Land-in-Transformation.jpg",
      "image_title": "Robert Habeck und Winfried Kretschmann (beide Bündnis90/Die Grünen)"
    },
    {
      "title": "Grünen-Politiker Hofreiter fordert Stopp von Rüstungsexport für Diktaturen",
      "teaser": "Der Grünen-Politiker Anton Hofreiter will, dass Deutschland grundsätzlich keine Waffen mehr an Diktaturen liefert. Vor allem dann nicht, wenn sie an Konflikten beteiligt sind, die nicht in „unserem geostrategischen Interesse“ seien. Im Blick hat er dabei vor allem Länder im arabischen Raum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246293386/9097938927-ci23x11-w20/Hofreiter-fordert-Ruestungsexportstopp-fuer-Diktaturen.jpg",
      "image_title": "ARCHIV - 28.04.2022, Berlin: Anton Hofreiter (Bündnis90/Die Grünen), Vorsitzender des Ausschusses für die Angelegenheiten der Europäischen Union spricht während eines Doppelinterviews mit der dpa Deutsche Presse-Agentur. Der Grünen-Politiker Anton Hofreiter hat sich dafür ausgesprochen, grundsätzlich keine Rüstungsexporte in Diktaturen mehr zu genehmigen. «Wenn man Rüstungsgüter liefert, dann an EU-Staaten und Nato-Mitglieder oder auch an die Ukraine, weil es eine angegriffene Demokratie ist», sagte Hofreiter der Deutschen Presse-Agentur.(zu dpa «Grünen-Politiker Hofreiter fordert Rüstungsexportstopp für Diktaturen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "432 Fällen pro Tag – Häusliche Gewalt drastisch gestiegen",
      "teaser": "Die Zahl der Fälle von häuslicher Gewalt ist laut Bundeskriminalamt erneut gestiegen. Gegenüber 2021 sogar um 9,4 Prozent, sexuelle Übergriffe sogar um 20 Prozent. Die meisten Opfer sind Frauen, die Täter meistens Männer und der aktuelle Partner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246293204/8787930227-ci23x11-w20/Haeusliche-Gewalt.jpg",
      "image_title": "Häusliche Gewalt gegen Frauen, Symbolfoto"
    },
    {
      "title": "„Sonst können diese Wähler für den demokratischen Rechtsstaat nicht zurückgewonnen werden“",
      "teaser": "Wie können die anderen Parteien Wähler von der AfD zurückgewinnen? Diese Frage wird auch unter Politikwissenschaftlern kontrovers diskutiert. Ein besonderer Fokus liegt dabei auf der Migrationspolitik – doch die Schlussfolgerungen gehen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile246274006/6227933467-ci23x11-w20/AfD-Bundesparteitag.jpg",
      "image_title": "Die AfD-Bundesvorsitzenden Tino Chrupalla und Alice Weidel",
      "author": "Frederik Schindler"
    },
    {
      "title": "EVP-Chef Weber sieht AfD als „Gegner und Feind“",
      "teaser": "Für den Chef der europäischen Christdemokraten steht fest: Die Union darf nicht mit der AfD zusammenarbeiten. „Die Brandmauer steht“, sagt Manfred Weber. Die rechte Partei wolle das zerstören, wofür CDU und CSU immer eingetreten seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246293006/3597938667-ci23x11-w20/Manfred-Weber.jpg",
      "image_title": "Die AfD sei ein „Steigbügelhalter für Putin“, findet CSU-Politiker Manfred Weber"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "150.000 Demonstranten allein in Tel Aviv – Protestbewegung wächst wieder",
      "teaser": "Zuletzt hatten die Proteste gegen die Justizreform in Israel an Teilnehmern verloren. Jetzt sind die Demonstrationen wieder deutlich gewachsen. In Tel Aviv setzte die Polizei einen Wasserwerfer ein, um die Blockade einer Autobahn zu verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246292788/4597930437-ci23x11-w20/Protests-against-Israel-s-judicial-overhaul-in-Tel-Aviv.jpg",
      "image_title": "Demonstranten protestieren in Tel Avivi gegen die geplante Justizreform"
    },
    {
      "title": "Willkommen im neuen Mittelalter – Ein Blick auf die Weltordnung im Jahr 2100",
      "teaser": "Seit Russlands Ukraine-Invasion scheint es, als sei der Kalte Krieg zurück. Aber so ist es nicht, sagt der globale Denker Parag Khanna, der Machtverschiebungen, die sich heute andeuten, vor Jahren prognostizierte. Zusammen mit unseren Korrespondenten wagt er einen Blick in die Zukunft unserer Welt.",
      "url": "https://www.welt.de/politik/ausland/plus246032938/Megacitys-mit-Kuehlzentren-und-Buergerkriege-in-der-Wueste-Ein-Blick-in-die-Welt-der-Zukunft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246032932/3437936807-ci23x11-w20/Digitally-generated-image-showing-the-Arabian-desert-and-Dubai-skyline-at-sunset.jpg",
      "image_title": "Wüste",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Selenskyj bringt Verteidiger des Azowstal-Werks zurück in die Ukraine – Moskau protestiert",
      "teaser": "Vor mehr als einem Jahr ergaben sich die letzten Verteidiger des Asowstal-Werks in Mariupol. Einige von ihnen wurden nach russischer Gefangenschaft an die Türkei ausgeliefert. Wolodymyr Selenskyj brachte sie nun zurück nach Kiew. Mehr im Liveticker vom 8. Juli 2023.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile246284734/7717937007-ci23x11-w20/Wolodymyr-Selenskyj.jpg",
      "image_title": "Der ukrainische Präsident Wolodymyr Selenskyj hat am 500. Tag des Kriegsbeginns die Schlangeninsel besucht."
    },
    {
      "title": "Für „Teflon-Mark“ geht die wohl letzte Runde zu Ende",
      "teaser": "Bislang hat der niederländische Premier Mark Rutte jede Krise überstanden. Jetzt ist sein Kabinett im Streit um die Asylpolitik zerbrochen. Ob Langzeit-Premierminister Rutte sich sein Amt noch einmal sichern kann, ist mehr als ungewiss.",
      "url": "https://www.welt.de/politik/ausland/plus246290356/Niederlande-Fuer-Teflon-Mark-geht-die-wohl-letzte-Runde-zu-Ende.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246290354/7497937747-ci23x11-w20/Nach-dem-Bruch-der-Regierung-in-den-Niederlanden.jpg",
      "image_title": "08.07.2023, Niederlande, Den Haag: Mark Rutte, scheidender Ministerpräsident der Niederlande, trifft am Palast Huis ten Bosch ein, um König Willem-Alexander über den Sturz des Kabinetts zu informieren. Im Streit um die Migrationspolitik ist in den Niederlanden die Regierung zerbrochen. Foto: Robin Utrecht/ANP/dpa +++ dpa-Bildfunk +++",
      "author": "Rainer Haubrich"
    },
    {
      "title": "Nach Bruch der niederländischen Regierung – Zurückgetretener Ministerpräsident berät mit dem König",
      "teaser": "Wenn der niederländische König seinen Urlaub unterbricht, ist die Lage ernst: Die niederländische Regierung ist im Streit um die Migrationspolitik zerbrochen. Ministerpräsident Rutte hat mit Willem-Alexander am Samstag die Lage erörtert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246290352/1237931567-ci23x11-w20/Dutch-Prime-Minister-Mark-Rutte-Visits-King-Willem-Alexander-To-Offer-His-Resign.jpg",
      "image_title": "THE HAGUE, NETHERLANDS - JULY 8: Dutch Prime Minister Mark Rutte leaves from Huis ten Bosch Palace after he offered his resignation at King Willem-Alexander on July 8, 2023 in The Hague, Netherlands. (Photo by Patrick van Katwijk/Getty Images)"
    },
    {
      "title": "„Sie kamen rein und riefen: ‚Wo sind die Nazis?‘“",
      "teaser": "Im April 2022 gingen die Bilder um die Welt: Bilder verwüsteter Straßen, auf denen Leichen ukrainischer Zivilisten lagen. Butscha, ein Vorort von Kiew, wurde zum Symbol für die Schrecken des Krieges. Heute erinnert nichts mehr an die Tage des Horrors. Doch die Bewohner können sie nicht vergessen.",
      "url": "https://www.welt.de/politik/ausland/plus246161768/Butscha-Rueckkehr-in-die-Strasse-des-Grauens.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246162978/8607939397-ci23x11-w20/Kombo-Bucha-Getty-Images-1239970907.jpg",
      "image_title": "Die Bahnhofsstraße in Butscha im April 2022 (links) nach dem Abzug der russischen Armee und heute (rechts)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Nach Eskalation bei Eritrea-Festival – Polizei wieder mit Hunderten Kräften im Einsatz",
      "teaser": "Beim umstrittenen Eritrea-Festival in Gießen war es am Samstag zu Ausschreitungen gekommen, als Gegner versuchten, das Gelände zu stürmen. Flaschen und Steine flogen auf Polizisten, 28 Beamte wurden verletzt. An diesem Sonntag geht die Veranstaltung weiter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246293000/7037932257-ci23x11-w20/Eritrea-Festival-in-Giessen.jpg",
      "image_title": "Polizisten umringen vor Beginn des Eritrea-Festivals eine Gruppe von Menschen"
    },
    {
      "title": "Schlechtester Wert seit Regierungsbeginn – Grünen-Chef: „Luft nach oben“",
      "teaser": "Heizungsgesetz, Bundeshaushalt und Kindergrundsicherung: Laut einer Umfrage sind 70 Prozent der Befragten mittlerweile unzufrieden mit der Regierung. Aus den dortigen Reihen regt sich Selbstkritik. „Die letzten Wochen waren sicher kein Glanzstück“, sagte etwa Grünen-Chef Nouripour.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246295916/6627931897-ci23x11-w20/Parteitag-Gruene-Rheinland-Pfalz-als-Landesdelegiertenversammlung.jpg",
      "image_title": "Der Bundesvorsitzende von Bündnis 90/Die Grünen, Omid Nouripour"
    },
    {
      "title": "Söder fordert striktere Kontrollen an deutschen Grenzen",
      "teaser": "Seit 2015 kontrolliert Deutschland in Bayern die Grenze zu Österreich. Ministerpräsident Markus Söder zieht eine positive Bilanz – und wirbt dafür, auch in anderen Bundesländern die Kontrollen aufzustocken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246292940/9657934587-ci23x11-w20/Kabinett-Bayern.jpg",
      "image_title": "80.000 Fahndungstreffer gab es laut CSU-Chef Markus Söder bei der bayerischen Grenzsicherung"
    },
    {
      "title": "Kretschmann kritisiert Grüne für „Kulturkampf gegen das Auto“",
      "teaser": "Winfried Kretschmann wirft seiner eigenen Partei vor, ein „altes Feindbild“ gegenüber dem Auto zu pflegen. Fahrrad und Schiene reichten nicht, um das Problem des Individualverkehrs zu lösen. Vernünftiger sei es, zum Kauf von E-Autos aufzurufen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246292906/2487938917-ci23x11-w20/Neuer-Dienstwagen-fuer-MP-Winfried-Kretschmann.jpg",
      "image_title": "Hat einen elektrischen Dienstwagen: Ministerpräsident Winfried Kretschmann"
    },
    {
      "title": "Ampel will Wirtschaftspolitik zum Schwerpunkt der zweiten Halbzeit machen",
      "teaser": "Nach dem Debakel über die Klimapolitik will sich die Ampel-Koalition nun wirtschafts- und sozialpolitische Fragen widmen. Die Bilanz der bisherigen Regierungszeit „kann sich sehen lassen“, heißt von den Fraktionsvorsitzenden der Ampel-Parteien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile246285036/9677937277-ci23x11-w20/Ampel.jpg",
      "image_title": "Die Ampel will sich in der zweiten Halbzeit auf die Sozialpolitik, die Wettbewerbsfähigkeit der Wirtschaft und den Ausbau der Öko-Energien konzentrieren."
    },
    {
      "title": "SPD-Ministerpräsidenten kritisieren Ampel-Koalition in Berlin",
      "teaser": "Der Eklat über das Heizungsgesetz würde das gesamte Thema des Klimaschutzes beschädigen, kritisieren Manuela Schwesig, Dietmar Woidke und Stephan Weil. Davon würde die AfD profitieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/mecklenburg-vorpommern/mobile246253522/6037939477-ci23x11-w20/Ministerpraesidentin-Manuela-Schwesig.jpg",
      "image_title": "Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (SPD) bei einer Pressekonferenz."
    },
    {
      "title": "Was Prigoschins geheimer Kalender über sein Kreml-Netzwerk verrät",
      "teaser": "Über eine Hacker-Gruppe haben WELT AM SONNTAG und Partnermedien Zugang zu dem persönlichen Kalender Jewgeni Prigoschins bekommen. Er zeigt, welchen Einfluss der Rebell in Putins Umfeld hatte.",
      "url": "https://www.welt.de/politik/ausland/plus246286854/Wagner-Chef-Was-Prigoschins-geheimer-Kalender-ueber-sein-Kreml-Netzwerk-verraet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246286850/2877931877-ci23x11-w20/Lukaschenko-Prigoschin-in-Belarus-eingetroffen.jpg",
      "image_title": "ARCHIV - 12.05.2023, ---: HANDOUT - Dieses vom Prigoschin Pressedienst zur Verfügung gestellte Videostandbild zeigt Jewgeni Prigoschin, Chef der Söldnertruppe Wagner, an einem unbekannten Ort während einer Erklärung per Video. Der russische Söldnerchef ist nach seinem bewaffneten Aufstand gegen Moskaus Militärführung in Belarus eingetroffen. «Ja, wirklich, er ist heute in Belarus», sagte Machthaber Lukaschenko am Dienstag in Minsk der staatlichen Nachrichtenagentur Belta zufolge. Prigoschin war im Fall einer Ausreise nach Belarus vom Kreml Straffreiheit zugesichert worden. Foto: -/Prigozhin Press Service/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Mattathias Schwartz"
    },
    {
      "title": "Wenn die Ampel aus Versehen mal etwas richtig macht",
      "teaser": "In dieser Woche legten sich Grüne und FDP dabei ins Zeug, sich gegenseitig öffentlich die Verantwortung für die Elterngeld-Kürzung zuzuschieben. Doch dann kam es zu einer ironischen Wende: Die Suche nach dem Schuldigen war am Ende völlig unnötig.",
      "url": "https://www.welt.de/politik/deutschland/plus246277846/Elterngeld-Kuerzung-Wenn-die-Ampel-aus-Versehen-mal-etwas-richtig-macht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245691572/7417931697-ci23x11-w20/Robin-Alexander.jpg",
      "image_title": "Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "„Die maskierten Angreifer sagten Jelena, ‚du schreibst hier zu viel‘“",
      "teaser": "Die russische Journalistin Elena Milaschina, die in Tschetschenien schwer misshandelt wurde, erholt sich weiter im Krankenhaus. Jetzt werden weitere Details des Angriffs bekannt. Vor allem auf ein Körperteil hatten es die Maskierten abgesehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile246215378/4467931497-ci23x11-w20/Jelena-Milaschina.jpg",
      "image_title": "Investigativreporterin Jelena Milaschina wurde nach der Attacke in einem Krankenhaus behandelt"
    },
    {
      "title": "Die Renaissance des internationalen islamistischen Terrorismus",
      "teaser": "Die Festnahmen von sieben mutmaßlichen Terroristen in Nordrhein-Westfalen zeugen vom Aufstieg eines Ablegers der Terrormiliz IS, der den Sicherheitsbehörden noch lange Sorgen bereiten dürfte. Das US-Pentagon warnte vor „Angriffen auf Botschaften, Kirchen und Geschäftszentren“.",
      "url": "https://www.welt.de/politik/deutschland/plus246277842/Die-Renaissance-des-internationalen-islamistischen-Terrorismus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246283868/8807938547-ci23x11-w20/Masked-police-officers-escort-one-o-3.jpg",
      "image_title": "Am Donnerstag nahmen Polizisten sieben mutmaßliche Terroristen fest",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Plünderer aus Migrantenfamilien – und die Doppelmoral ihrer woken Verbündeten",
      "teaser": "Frankreich hat in den Augen mancher Kinder und Enkel muslimischer Einwanderer nicht geliefert – deshalb soll es zerstört und geplündert werden und zur Hölle fahren. Mancher Linker reagiert darauf mit viel Verständnis. Die Doppelmoral dabei macht einen fassungslos.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus246270466/Pluenderer-aus-Migrantenfamilien-und-die-Doppelmoral-ihrer-woken-Verbuendeten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile245060552/2607932307-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "CSU-Politiker Andreas Scheuer soll für AfD-Antrag gestimmt haben",
      "teaser": "Im Europaausschuss des Bundestages sollen nach einem Medienbericht zwei CSU-Politiker für einen Antrag der AfD zum Energieeffizienzgesetz gestimmt haben – darunter auch Ex-Verkehrsminister Andreas Scheuer. Der andere Abgeordnete Alexander Radwan spricht von einem Versehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/bayern/mobile240709003/3217934577-ci23x11-w20/CSU-Politiker-Scheuer.jpg",
      "image_title": "Andreas Scheuer, ehemaliger Bundesverkehrsminister."
    },
    {
      "title": "„Heizungsgesetz schützt Menschen vor etwas, das sie später bereuen würden“",
      "teaser": "Die grüne Umweltministerin Steffi Lemke sagt, warum das Heizungsgesetz der Ampel für sie unter „Verbraucherschutz“ falle. Viele Bürger hätten sich beim Thema Wärmepumpe „längst auf den Weg gemacht“. Und sie erklärt, wie Deutschland beim Einweg-Plastikmüll aus der „Kunststofffalle“ kommen soll.",
      "url": "https://www.welt.de/politik/deutschland/plus246275296/Steffi-Lemke-Heizungsgesetz-schuetzt-Menschen-vor-etwas-das-sie-spaeter-bereuen-wuerden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246275294/0757934517-ci23x11-w20/Steffi-Lemke-14.jpg",
      "image_title": "Bundesumweltministerin Steffi Lemke (Grüne), 55",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Die feiern uns“ – Was die „Letzte Generation“ mit Politikern und Journalisten bespricht",
      "teaser": "Interne Protokolle der Klimaaktivisten belegen einen intensiven Austausch mit Abgeordneten und Ministern aus Bund und Ländern. Sogar Polizisten sollen sich der Bewegung angeschlossen haben. In den akribisch geplanten Gesprächen bauen die Klimaaktivisten ein Netzwerk von Unterstützern aus.",
      "url": "https://www.welt.de/politik/deutschland/plus246275944/Radikale-Klimaproteste-Politiker-bieten-Letzter-Generation-ihre-Hilfe-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244219627/9417933857-ci23x11-w20/Last-Generation-activists-protest-in-Berlin-6.jpg",
      "image_title": "Mitglieder der Gruppe haben in Berlin ein Grundgesetz-Denkmal beschmiert",
      "author": "Alexander Dinger"
    },
    {
      "title": "Japan soll Europas neuer starker Partner werden",
      "teaser": "Die EU will sich mit den Pazifik-Anrainern enger militärisch verzahnen und strebt im ersten Schritt eine Sicherheitskooperation mit Tokio an. Damit reagiert Brüssel auf die Destabilisierung in der Region durch China.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246280782/0637934517-ci23x11-w20/1st-Japanese-Airborne-Brigade-Training.jpg",
      "image_title": "Soldaten der japanischen Armee",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Schottland will sämtliche Drogen zum Eigenkonsum entkriminalisieren",
      "teaser": "Schottland verzeichnet hohe Sterberaten durch Drogenkonsum. Nun hat die Regierung einen radikalen Vorschlag gemacht: Der Drogenbesitz für den persönlichen Gebrauch solle entkriminalisiert werden. Die Absage aus London kam prompt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246282486/0197930797-ci23x11-w20/126292295.jpg",
      "image_title": "Sollten der Besitz aller Drogen entkriminalisiert werden? Ja, findet die schottische Regierung"
    },
    {
      "title": "USA vernichten letzte Chemiewaffen-Bestände",
      "teaser": "193 Staaten hatten sich verpflichtet, Chemiewaffen etwa mit Senfgas oder Sarin zu vernichten. Die USA verfügten über die letzten verbliebenen Bestände. Nun haben sie auch diese zerstört – ein „Meilenstein“, wie die Kontrollbehörde in Den Haag befindet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246282462/3657934237-ci23x11-w20/Vernichtung-chemischer-Waffen-in-den-USA.jpg",
      "image_title": "Diese Granaten mit Senfgas gehörten zum Chemiewaffen-Arsenal der USA"
    },
    {
      "title": "Biden bezeichnet Lieferung von Streumunition an Ukraine als „Übergangslösung“",
      "teaser": "Die USA haben eingewilligt, der Ukraine umstrittene Streumunition im Kampf gegen Russland zu liefern. US-Präsident Joe Biden verteidigt den Entschluss und nennt die Maßnahme „nicht dauerhaft, sondern für eine Übergangszeit“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile246163060/7097932527-ci23x11-w20/US-Praesident-Biden.jpg",
      "image_title": "Seit Monaten lag Bidens Plan, Milliarden von US-Dollar an Studentenkrediten zu erlassen, auf Eis. Untere Gerichte hatten ihn nach Klagen blockiert."
    },
    {
      "title": "USA dämpfen Hoffnungen auf raschen Nato-Beitritt der Ukraine",
      "teaser": "Kommende Woche findet der Nato-Gipfel in Vilnius statt. Die Ukraine werde als Ergebnis des Gipfels nicht der Nato beitreten, heißt es von der US-Regierung. Derweil wollen die USA der Ukraine umstrittene Streumunition liefern. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile241972493/4367937577-ci23x11-w20/Ukraine-Krieg-US-Sicherheitsberater-in-Kiew.jpg",
      "image_title": "Ukraine-Krieg - US-Sicherheitsberater in Kiew"
    },
    {
      "title": "Koalition der Ratlosen",
      "teaser": "Die Ferien kommen für die Regierung wie der Gong für einen taumelnden Boxer. Klar ist: So geht es nicht weiter mit der Ampel. Aber wie dann? In der Koalition brechen Debatten los, wie man endlich erfolgreicher regieren kann. Mancher Liberaler fürchtet, am Ende mit den Grünen unterzugehen.",
      "url": "https://www.welt.de/politik/deutschland/plus246280434/Ampel-in-der-Dauerkrise-Koalition-der-Ratlosen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246281862/5327934297-ci23x11-w20/DWO-Teaser-Ampel-4-js-jpg.jpg",
      "image_title": "V. l.: Finanzminister Christian Lindner (FDP), Kanzler Olaf Scholz (SPD), Wirtschaftsminister Robert Habeck (Grüne)",
      "author": "Robin Alexander"
    },
    {
      "title": "Letzte Abstimmung im Bundestag platzt – weil zu viele schon weg sind",
      "teaser": "Eklat im Bundestag kurz vor der Sommerpause: Weil am Freitagnachmittag zu wenig Abgeordnete präsent waren, ist die geplante Abstimmung über das Energieeffizienz-Gesetz geplatzt. „Das macht nachdenklich, auch für die Sommerpause“, sagte die Sitzungsleiterin, Bundestagsvizepräsidentin Aydan Özoguz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/mobile246251876/1077938197-ci23x11-w20/Bundestag.jpg",
      "image_title": "Die Ampel-Koalition will das Heizungsgesetz in der nächsten regulären Sitzungswoche Anfang September im Bundestag beraten."
    },
    {
      "title": "Benennung von Zuwanderungsproblemen ist nicht „rechts“, schreibt Kubicki",
      "teaser": "„Die Benennung und Bekämpfung der mit der Zuwanderung einhergehenden Probleme sind keine ‚rechten‘ politischen Forderungen“, wehrt sich FDP-Vize Wolfgang Kubicki gegen angebliche Abqualifizierungen durch die Grünen. Er sieht bei der Migrations- und Integrationspolitik erheblichen Änderungsbedarf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246280988/4947934057-ci23x11-w20/Wolfgang-Kubicki.jpg",
      "image_title": "FDP-Politiker Wolfgang Kubicki kritisiert „eine Flüchtlingspolitik der ausgebreiteten Arme“"
    },
    {
      "title": "Zahl der Aslysuchenden im ersten Halbjahr deutlich gestiegen",
      "teaser": "Im ersten Halbjahr 2023 stiegen die Erstanträge auf Asyl in Deutschland gegenüber dem Vorjahreszeitraum um 77,5 Prozent an. Auffällig ist der Anstieg der Zahl der Asylsuchenden aus Russland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246278924/4807935647-ci23x11-w20/Fluechtlinge-und-Asylbewerber-in-Berlin.jpg",
      "image_title": "In den ersten sechs Monaten dieses Jahres gingen in Deutschland 150.166 Erstanträge auf Asyl ein"
    },
    {
      "title": "China verbietet wegen Fukushima-Wasser Lebensmittelimporte aus Teilen Japans",
      "teaser": "Japan will aufbereitetes Kühlwasser aus dem AKW Fukushima ins Meer leiten. Die Internationale Atomenergiebehörde hatte dem am Dienstag endgültig zugestimmt. Als Konsequenz daraus wird China die Einfuhr von Lebensmitteln aus zehn japanischen Präfekturen verbieten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246277988/4977932757-ci23x11-w20/Fukushima.jpg",
      "image_title": "Das Kernkraftwerk Fukushima Daiichi im April 2011, wenige Wochen nach der Havarie"
    },
    {
      "title": "Dann wollte Lauterbach erklären, was ein CT-Wert von 30 ist",
      "teaser": "Protokolle aus dem Bundeskanzleramt belegen, wie es hinter verschlossenen Türen so zuging, im Corona-Expertenrat. Das Gremium war bekannt dafür, immer härtere Maßnahmen zu empfehlen. Und um ein Thema drückten sich alle herum.",
      "url": "https://www.welt.de/politik/deutschland/plus246108488/Corona-Dann-wollte-Lauterbach-erklaeren-was-ein-CT-Wert-von-30-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246110724/6697936897-ci23x11-w20/DWO-Teaser-bundesregierung-corona-aw2.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD); im Hintergrund eine Video-Konferenz des Corona-Expertenrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die Warnsignale, die Eltern niemals ignorieren sollten",
      "teaser": "Mit 16 Jahren nahm sich Emil Puhl das Leben. Womöglich wäre das nicht passiert, hätten seine Eltern früher von seiner Diagnose gewusst – der Junge war psychisch krank. Seine Mutter kämpft nun dafür, dass Eltern und Lehrer Warnsignale früher erkennen – sodass betroffene Kinder Hilfe bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus245393496/Psychische-Erkrankung-Es-gibt-Warnsignale-die-Eltern-niemals-ignorieren-sollten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245394480/5267933417-ci23x11-w20/tomoni-2.jpg",
      "image_title": "Die vierfache Mutter Alix Puhl will andere Eltern für eine oft ignorierte Gefahr sensibilisieren",
      "author": "Freia Peters"
    },
    {
      "title": "„Vollkommen aufgelöst und mit weit aufgerissenen Augen“",
      "teaser": "Nach den Enthüllungen zu Geschehnissen hinter den Kulissen bei Rammstein belasten weitere Schilderungen von Zeuginnen und Betroffenen die Band. Eine Zeugin berichtet mit Klarname und ausführlich, was sie erlebt hat. Die Frau sagt: „Es ist wichtig, offen zu sprechen.“",
      "url": "https://www.welt.de/politik/plus245777526/Rammstein-Vollkommen-aufgeloest-und-mit-weit-aufgerissenen-Augen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile193422313/2387936317-ci23x11-w20/02-03-2019Rammstein-Auslaender-Videodre.jpg",
      "image_title": "Die Band Rammstein bei einem Videodreh in Südafrika. In der Mitte: Frontmann Till Lindemann",
      "author": "Maike Backhaus"
    },
    {
      "title": "Wie eine Mutter ihre Tochter als Sexsklavin missbrauchte",
      "teaser": "Es ist ein Fall, der selbst erfahrene Richter erschüttert: Eine Mutter aus Goslar hat ihre Tochter gemeinsam mit ihrem Ehemann vergewaltigt und soll sie sogar sadomasochistischen Freiern angeboten haben. Später brachten sie ihr Opfer in Lebensgefahr. Im Prozess offenbarten sich Abgründe.",
      "url": "https://www.welt.de/politik/deutschland/plus246133646/Urteil-in-Braunschweig-Wie-eine-Mutter-ihre-Tochter-als-Sexsklavin-missbrauchte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244318329/3127932537-ci23x11-w20/Prozess-Braunschweig-Bilder-aus-dem-Geri-2.jpg",
      "image_title": "Prozess Braunschweig Bilder aus dem Gericht von Vanessa Nischik",
      "author": "Vanessa Nischik"
    }
  ]
}