{
  "timestamp": "2023-10-05T12:22:56",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.14dfe288.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0938370d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne warnen vor „Bürokratie-Irrsinn“ bei Sachleistungen für Asylbewerber",
      "teaser": "Asylbewerber würden Sozialleistungsgelder teilweise in die Heimat schicken, hatte FDP-Fraktionschef Dürr gesagt – und deshalb gefordert, auf Bezahlkarten umzusteigen. Der Grünen-Fraktionsvize Audretsch hält die Umsetzung für viel zu kompliziert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/mobile240245283/2047936947-ci23x11-w20/Gruenen-Politiker-Audretsch.jpg",
      "image_title": "«Es ist Zeit, den Entlastungskompass klar zu kriegen», meint Andreas Audretsch."
    },
    {
      "title": "Nach mutmaßlichem Angriff auf AfD-Politiker Jurca – Polizei durchsucht Wohnungen",
      "teaser": "Im August wurde der Augsburger AfD-Politiker Andreas Jurca mutmaßlich Opfer eines tätlichen Angriffs. Nun hat die Polizei die Wohnungen von zwei Tatverdächtigen durchsucht. Die Razzien fanden laut Ermittler bereits vergangene Woche statt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247827212/2757931627-ci23x11-w20/Augsburger-AfD-Politiker-Andreas-Jurca.jpg",
      "image_title": "Augsburger AfD-Politiker Andreas Jurca"
    },
    {
      "title": "Abtrünniger Teil Georgiens kündigt russische Marinebasis an",
      "teaser": "Ein Teil der Schwarzmeerflotte soll in der von Georgien abgespaltenen Republik Abchasien stationiert werden. Die meisten Länder der Welt erkennen Abchasien nicht als unabhängig an. Jean-Claude Juncker hält derweil die Ukraine für „nicht beitrittsfähig“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article247818054/Ukraine-News-Abtruenniger-Teil-Georgiens-kuendigt-russische-Marinebasis-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247822780/1757935287-ci23x11-w20/Schwarzmeerflotte-Landungsschiff-Nowotscherkassk.jpg",
      "image_title": "Schwarzmeerflotte - Landungsschiff \"Nowotscherkassk\""
    },
    {
      "title": "Der erste Migrant von Upahl",
      "teaser": "Nirgendwo wurde so heftig um die Errichtung einer Flüchtlingsunterkunft gestritten wie in Upahl in Mecklenburg-Vorpommern. Trotz aller Proteste wurde die Einrichtung gebaut, und am Mittwoch war es so weit: Der erste Migrant bezog sein neues Zuhause. WELT war vor Ort.",
      "url": "https://www.welt.de/politik/deutschland/plus247821304/Fluechtlingskrise-Ueber-Hundert-Migranten-beziehen-umstrittene-Fluechtlingsunterkunft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247824156/0877932927-ci23x11-w20/Fluechtlingsunterkunft-Upahl-Masoud.jpg",
      "image_title": "Masoud ist der erste Bewohner der neuen Migrantenunterkunft in Upahl. Er ließ sich nur von hinten fotografieren",
      "author": "Vanessa Nischik"
    },
    {
      "title": "Großzügige Sozialleistungen, sehr gute Schulen – und doch viel zu wenig Kinder",
      "teaser": "Die Wahl in Polen steht an, und die konservative Regierungspartei PiS hat die Familien entdeckt. Doch auch ein höheres Kindergeld wird die Polinnen nicht dazu bewegen, mehr Kinder zu bekommen. Das Abtreibungsverbot, das auch für medizinische Notfälle gilt, schreckt ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247444118/3367936087-ci23x11-w20/Abortion-bill-protest-in-Warsaw-Poland-14-Jun-2023-2.jpg",
      "image_title": "Immer wieder gehen tausende Polen auf die Straße, um gegen das verschärfte Abtreibungsrecht zu protestieren",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Wir müssen auch die Sichtweise des Nachbarn in den Blick nehmen“",
      "url": "https://www.welt.de/politik/ausland/video247826320/Tunesien-Abkommen-Wir-muessen-auch-die-Sichtweise-des-Nachbarn-in-den-Blick-nehmen.html",
      "image_url": "https://img.welt.de/img/videos/mobile247826628/7607933347-ci16x9-w20/weber-jpg.jpg",
      "image_title": "ARCHIV - Manfred Weber, Vorsitzender der Europäischen Volkspartei. Foto: Jan-Philipp Strobel/dpa/Archivbild",
      "author": "6 Min"
    },
    {
      "title": "Einstichstelle – „Äußerst komisch. Das kennen wir nur vom russischen Geheimdienst“",
      "url": "https://www.welt.de/politik/deutschland/video247823982/AfD-Chef-im-Krankenhaus-Einstichstelle-Aeusserst-komisch-Das-kennen-wir-nur-vom-russischen-Geheimdienst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247825384/2487933497-ci16x9-w20/Schupelius-Gunner-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Friedrich Merz will Leistungen für abgelehnte Asylbewerber länger einschränken",
      "url": "https://www.welt.de/politik/deutschland/video247823936/Migrationskrise-Friedrich-Merz-will-Leistungen-fuer-abgelehnte-Asylbewerber-laenger-einschraenken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247824278/5907935417-ci16x9-w20/merz2-jpg.jpg",
      "image_title": "Friedrich Merz, Vorsitzender der CDU/CSU-Bundestagsfraktion, äußert sich vor der Sitzung der Bundestagsfraktion der Union im Deutschen Bundestag. +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Bei zweiter Amtszeit von Trump – „Er wird die USA aus der Nato zurückziehen“",
      "url": "https://www.welt.de/politik/ausland/video247821218/US-Wahlkampf-Bei-zweiter-Amtszeit-von-Trump-Er-wird-die-USA-aus-der-Nato-zurueckziehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247821230/1397930987-ci16x9-w20/Bolton-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Was bisher zum Vorfall um Chrupalla bekannt ist",
      "url": "https://www.welt.de/politik/deutschland/video247821770/AfD-Chef-im-Krankenhaus-Was-bisher-zum-Vorfall-um-Chrupalla-bekannt-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247822018/8407930617-ci16x9-w20/Howe-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "Scholz will Ukraine weiterhin keine Taurus-Marschflugkörper liefern",
      "teaser": "Kanzler Olaf Scholz soll sich gegen eine Lieferung von Taurus-Marschflugkörper entschieden haben – im Gegensatz zu Frankreich oder Großbritannien. Der Grund seien auch Daten, die Deutschland liefern müsste. Parteiübergreifend wurde Kritik laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247821626/1617936507-ci23x11-w20/Bundeskanzler-empfaengt-bulgarischen-Ministerpraesidenten.jpg",
      "image_title": "Bundeskanzler empfängt bulgarischen Ministerpräsidenten"
    },
    {
      "title": "Verschuldung der deutschen Kommunen innerhalb eines Jahres mehr als vervierfacht",
      "teaser": "Trotz höherer Steuereinnahmen haben die Kommunen in der ersten Jahreshälfte ein deutlich höheres Finanzierungsdefizit verzeichnet. Hauptgrund dafür sind die steigenden Sozialausgaben durch das Bürgergeld und Leistungen für Schutzsuchende aus der Ukraine.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247822966/7247937797-ci23x11-w20/Kommunen.jpg",
      "image_title": "Frankenberg in Sachsen: Die Verschuldung der Gemeinden hat sich im Vergleich zum Vorjahreszeitraum vervierfacht"
    },
    {
      "title": "Eltern, Akademiker, Migranten – das sind Deutschlands glücklichste Menschen",
      "teaser": "Das Bundesinstitut für Bevölkerungsforschung hat erstmals untersucht, welche Faktoren Menschen zufrieden machen – und welche unzufrieden. Die Ergebnisse offenbaren einige Überraschungen. Für Eltern ändert sich das Lebensgefühl mit dem Alter der Kinder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247823538/2717938357-ci23x11-w20/Man-Taking-Group-Photo-Of-Family-At-BBQ.jpg",
      "image_title": "A man taking a group photo with his family and friends as a barbecue in a courtyard.",
      "author": "Sabine Menkens"
    },
    {
      "title": "Staatsanwaltschaft hat bislang „keinerlei Erkenntnisse“ über einen Angriff",
      "teaser": "AfD-Chef Chrupalla wird nach einer Veranstaltung ins Krankenhaus eingeliefert. Ein Augenzeuge berichtet von einer „kleinen Nadel“, die vor Ort gefunden worden sei. Laut Staatsanwaltschaft wird eine Schwellung an Chrupallas Oberarm festgestellt – es gebe aber „keinerlei Erkenntnisse“ über einen Angriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/bayern/mobile247817896/3787934647-ci23x11-w20/Tino-Chrupalla.jpg",
      "image_title": "AfD-Chef Tino Chrupalla",
      "author": "Frederik Schindler"
    },
    {
      "title": "Klimaaktivisten stören Verkehr mit Strohballen vor Brandenburger Tor",
      "teaser": "Neue Aktion der „Letzten Generation“: Mit großen Strohballen haben Klimaaktivisten am Donnerstag versucht, den Verkehr in Berlin zu stören. Bei den meisten Strohballen konnte die Polizei schon das Abladen verhindern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247820706/8337936187-ci23x11-w20/20231005-074836.jpg",
      "image_title": "20231005_074836"
    },
    {
      "title": "„Dürfen keine Anreize zur Bleibe geben, wenn kein Bleiberecht in Deutschland besteht“",
      "teaser": "Friedrich Merz drängt Kanzler Scholz zum Handeln beim Thema Migration. Der CDU-Chef schlägt vor, die erweiterten Leistungen für abgelehnte Asylbewerber erst nach drei Jahren und nicht schon nach 18 Monaten greifen zu lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247821190/1387936857-ci23x11-w20/Fraktionssitzungen-im-Bundestag.jpg",
      "image_title": "Fraktionssitzungen im Bundestag"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Aserbaidschan meldet Festnahme von früherem Präsidenten von Bergkarabach",
      "teaser": "Arajik Harutjunjan, früherer Präsident der kürzlich eroberten Kaukasusregion Bergkarabach, sei festgenommen worden, meldet Aserbaidschan. Ihm werden mutmaßliche Kriegsverbrechen vorgeworfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247821544/7797936127-ci23x11-w20/Armenien-ruft-Kriegszustand-aus.jpg",
      "image_title": "Armenien ruft Kriegszustand aus"
    },
    {
      "title": "„Serbien will den Norden des Kosovo annektieren – nach Putins Krim-Drehbuch“",
      "teaser": "Nach den Angriffen im Norden des Kosovo ist das Land noch immer in Alarmbereitschaft. Präsidentin Vjosa Osmani nennt die Vorgänge im WELT-Interview gar eine versuchte Annexion. An Deutschland hat sie eine Forderung, um Serbien „zur Rechenschaft zu ziehen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247807216/3057938517-ci23x11-w20/Members-of-a-Kosovo-police-special-unit.jpg",
      "image_title": "Members of a Kosovo police special unit stand guard in an area around the Banjska Monastery in Banjska, north Kosovo, some 15km from the border with Serbia, on September 27, 2023. A Kosovo court on September 26 remanded two suspected gunmen into custody after they were arrested at the weekend during a firefight and standoff with police near the border with Serbia. The court's decision came days after the killing of a police officer during an ambush and an ensuing gunbattle at a monastery in the village of Banjska, marking one of the gravest escalations in Kosovo for years. (Photo by Armend NIMANI / AFP)",
      "author": "Carolina Drüten"
    },
    {
      "title": "Trump wieder in New Yorker Gerichtssaal – und seine Wahlkampfkasse klingelt",
      "teaser": "Der Betrugsprozess gegen Donald Trump wird mit der Aussage des ehemaligen Buchhalters des Ex-Präsidenten fortgesetzt. Seine Anwälte reichten unterdessen Berufung gegen das bereits ergangene Urteil im Hauptanklagepunkt ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247818366/6027935277-ci23x11-w20/TOPSHOT-US-JUSTICE-POLITICS-TRUMP-FRAUD.jpg",
      "image_title": "TOPSHOT-US-JUSTICE-POLITICS-TRUMP-FRAUD"
    },
    {
      "title": "Die Ukraine setzt den Leopard 2 ganz anders ein als geplant",
      "teaser": "Mit seiner Feuerkraft und seiner Beweglichkeit sollte der Leopard 2 die Speerspitze der ukrainischen Durchbrüche bilden. Das zumindest war die Erwartung der Nato-Länder. Doch nach vier Monaten Gegenoffensive zeigt sich: In der Realität funktioniert nur eine andere Taktik.",
      "url": "https://www.welt.de/politik/ausland/plus247812732/Kampfpanzer-Die-Ukraine-setzt-den-Leopard-2-ganz-anders-ein-als-gedacht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247813800/5647934797-ci23x11-w20/DWO-AP-Teaser-Ukraine-Front-0410-cw-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Scholz rechnet mit Fortsetzung der US-Hilfe für Ukraine",
      "teaser": "Trotz der Turbulenzen im US-Repräsentantenhaus ist Bundeskanzler Olaf Scholz überzeugt, dass die USA der Ukraine weiter Waffen liefern werden. Derweil meldet die Ukraine einen Angriff auf russische Region Belgorod. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile247817818/5637938597-ci23x11-w20/Bundeskanzler.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) telefonierte offenbar mit dem aserbaidschanischen Präsidenten Ilham Aliyev."
    },
    {
      "title": "Trump-Getreuer Jim Jordan will als Nachfolger von McCarthy ins Repräsentantenhaus",
      "teaser": "Nach dem Sturz des Vorsitzenden des US-Repräsentantenhauses hat sich der erste Republikaner für das Amt angeboten. Jim Jordan kündigte an, sich für die Präsidentschaft der Kongresskammer zu bewerben. Der Konservative ist ein lautstarker Kritiker von Präsident Joe Biden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247817532/2987934017-ci23x11-w20/Jim-Jordan.jpg",
      "image_title": "Jim Jordan"
    },
    {
      "title": "Staatsanwaltschaft leitet Ermittlungsverfahren zu Vorfall um Chrupalla ein",
      "teaser": "AfD-Chef Chrupalla ist während einer Wahlkampfkundgebung ins Krankenhaus gebracht worden. Laut Polizei gibt es keine Hinweise auf einen Angriff. Die AfD spricht von einem „tätlichen Vorfall“, die Staatsanwaltschaft ermittelt wegen des Verdachts auf Körperverletzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247817358/5587933527-ci23x11-w20/Tino-Chrupalla.jpg",
      "image_title": "Chrupalla steht seit knapp vier Jahren an der Spitze der AfD"
    },
    {
      "title": "Alle Ergebnisse und Grafiken in Bayern im Überblick",
      "teaser": "Bayern wählt einen neuen Landtag. Die CSU mit Ministerpräsident Söder wird laut Umfragen aller Voraussicht nach gewinnen - doch wie stark werden die Freien Wähler und die im Höhenflug befindliche AfD abschneiden? Hier finden Sie alle Hochrechnungen und Grafiken zur Landtagswahl.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile246894552/9737933697-ci23x11-w20/DWO-IP-LTW-Bayern23-Teaser-cw-allgemein.jpg",
      "image_title": "DWO_IP_LTW_Bayern23_Teaser_cw_allgemein"
    },
    {
      "title": "Bedrohungslage? Alice Weidel sagt Kundgebung ab – BKA widerspricht",
      "teaser": "Aus Sicherheitsgründen hat Alice Weidel eine Kundgebung in Mödlareuth abgesagt. Es hätten sich Hinweise verdichtet, die auf einen Anschlag auf die AfD-Politikerin hindeuteten. Das Bundeskriminalamt soll die Absage jedoch nicht veranlasst haben. Einem Medienbericht zufolge hielt sich Weidel währenddessen auf Mallorca auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247800404/7657931997-ci23x11-w20/GERMANY-POLITICS-EU-PARTIES-FARRIGHT-AFD.jpg",
      "image_title": "GERMANY-POLITICS-EU-PARTIES-FARRIGHT-AFD"
    },
    {
      "title": "Großbritannien will Rauchen verbieten – für alle, die nach 2009 geboren sind",
      "teaser": "Strikter Anti-Tabak-Kurs nach dem Vorbild Neuseelands: Rishi Sunak will Jugendlichen nun das Rauchen verbieten. Heute 14-Jährige sollen niemals legal Zigaretten kaufen können. Zudem soll die Altersgrenze für den Kauf von Tabak von derzeit 18 Jahren jährlich um ein Jahr erhöht werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247811510/8667934487-ci23x11-w20/Conservative-Party-Conference-2023-Day-Four-4.jpg",
      "image_title": "„Es gibt kein sicheres Alter fürs Rauchen“, betont Rishi Sunak"
    },
    {
      "title": "Wenn sich quer durchs Land der Protest gegen Nationalparks formiert",
      "teaser": "Bundesweit haben sich Bürgerinitiativen gegründet, die einen zu restriktiven Naturschutz und zu viele Beschränkungen für die Bürger beklagen. Sie intensivieren den Austausch miteinander und bilden Netzwerke. Naturschutz muss aus ihrer Sicht mithilfe des Menschen stattfinden – und nicht ohne ihn.",
      "url": "https://www.welt.de/politik/deutschland/plus247809768/Protest-gegen-Nationalparks-Wir-wollen-alle-die-Natur-schuetzen-aber-mit-den-Menschen-nicht-ohne-sie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247811230/8227934067-ci23x11-w20/Bundesumweltministerin-Lemke-besucht-Steigerwald-2.jpg",
      "image_title": "Protest von Gegnern des Nationalparks Steigerwald in Bayern",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Jetzt erreicht die Blockade in den USA auch Europa",
      "teaser": "Nach der historischen Abwahl von Kevin McCarthy als Sprecher des US-Repräsentantenhauses liegt die Arbeit der Kammer brach. Noch ist unklar, wann und mit wem es weitergeht. Dabei drängt die Zeit – wegen der Ukraine. In Europa wird man nervös. Weshalb Präsident Biden zum Telefon griff.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247814872/4307932177-ci23x11-w20/Kevin-McCarthy-2.jpg",
      "image_title": "Will nicht wieder kandidieren: Kevin McCarthy",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Starke Migration, schwache Wirtschaft – was bringt der Groß-Wahltag?",
      "teaser": "Die Ampel verheddert sich im Streit über die Asylpolitik, in der Union ringt CDU-Chef Friedrich Merz um den richtigen Umgang mit der AfD – und mit Autoritätsverlust. Regierung und Opposition suchen nach Antworten auf die Konjunkturkrise. Was bedeutet das für die Wahlen in Bayern und Hessen?",
      "url": "https://www.welt.de/politik/deutschland/plus247691486/Wahlen-in-Bayern-Hessen-Starke-Migration-schwache-Wirtschaft-was-bringt-der-Wahltag-WELT-Gespraech.html",
      "image_url": "https://img.welt.de/img/sport/mobile247805116/2277934277-ci23x11-w20/video-preview-image-ohne-live-optimized-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Jeder zweite AfD-Anhänger würde lieber in einem anderen Land leben",
      "teaser": "Die Mehrheit der deutschen Bürger lebt gern im Land. Anders sieht es bei den Anhängern der AfD aus: Ganze 46 Prozent von ihnen würden lieber im Ausland wohnen, wie aus einer repräsentativen Umfrage hervorgeht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247814948/5547936227-ci23x11-w20/GERMANY-POLITICS-LOCAL-ELECTION-THURINGIA.jpg",
      "image_title": "AfD-Wahlkämpfer im thüringischen Nordhausen"
    },
    {
      "title": "Großbritanniens Premier kämpft ums politische Überleben",
      "teaser": "Sein Auftritt auf dem Parteitag der britischen Konservativen könnte für Sunak als amtierender Premier bereits der letzte gewesen sein. Sein Plan, besonders in der Umwelt- und Migrationspolitik bei bestimmten Wählergruppen zu punkten, scheint nicht aufzugehen.",
      "url": "https://www.welt.de/politik/ausland/plus247810240/Grossbritannien-Premier-Rishi-Sunak-kaempft-ums-politische-Ueberleben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247812456/2967931937-ci23x11-w20/Britain-s-Conservative-Party-s-annual-conference-in-Manchester-15.jpg",
      "image_title": "Großbritanniens Premierminister Rishi Sunak bei seiner Rede auf dem Tory-Parteitag",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Dürr will Ende von staatlichen Zahlungen an Seenotretter",
      "teaser": "Die Bundesregierung solle private Seenotretter nicht unterstützen, fordert der FDP-Fraktionsvorsitzende Christian Dürr. Das „perfide System“ müsse durchbrochen werden. Dürr forderte zudem die Bundesländer auf, Sozialleistungen an Asylbewerber nicht mehr über Bargeld abzuwickeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247812874/7447936737-ci23x11-w20/Fraktionssitzungen-im-Bundestag.jpg",
      "image_title": "Fraktionssitzungen im Bundestag"
    },
    {
      "title": "Unbekannte setzen geplante Flüchtlingsunterkunft im Schwarzwald unter Wasser",
      "teaser": "Ein leer stehendes Gebäude in Feldberg-Falkau soll als Flüchtlingsunterkunft genutzt werden, ist nun aber vorerst unbewohnbar geworden: Unbekannte haben es unter Wasser gesetzt. Die Polizei schließt einen politischen Hintergrund nicht aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/niedersachsen/mobile247813414/7277934257-ci23x11-w20/Blaulicht.jpg",
      "image_title": "Ein Blaulicht leuchtet auf dem Dach eines Streifenwagens der Polizei."
    },
    {
      "title": "2015 vs. 2023 – Was ist heute anders in der Flüchtlingsdebatte?",
      "teaser": "Es ist eine riesige Herausforderung und eines der Top-Wahlkampfthemen in Hessen und Bayern: Wie umgehen mit den Flüchtlingen, die nach Deutschland kommen? Ulf Poschardt und Forsa-Chef Thorsten Thierhoff sprechen darüber, wie die Flüchtlingsbewegungen in den Medien dargestellt werden und wie sich die Einstellungen seit der Flüchtlingskrise 2015 entwickelt hat.",
      "url": "https://www.welt.de/podcasts/das-denkt-deutschland/",
      "image_url": "https://img.welt.de/img/podcasts/mobile245989972/1507936157-ci23x11-w20/DWO-Podcast-Teaser-DDD-2zu3.jpg",
      "image_title": "Forsa-Chef Thorsten Thierhoff und WELT-Chefredakteur Ulf Poschardt diskutieren in „Das denkt Deutschland“ über die Gen Z",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Bundeskabinett beschließt Klimaschutzprogramm – „Weitere Anstrengungen notwendig“",
      "teaser": "Die Bundesregierung möchte die Treibhausgasemissionen bis 2030 deutlich verringern. Am Mittwoch verabschiedete das Kabinett das Klimaschutzprogramm von Robert Habeck und kommt diesem Ziel damit ein gutes Stück näher. Der unabhängige Expertenrat für Klimafragen übt dennoch Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile247810364/7267938727-ci23x11-w20/75-Sitzung-des-Bundeskabinett.jpg",
      "image_title": "Das Kabinett um Olaf Scholz (r.) hat das Klimaprogramm von Robert Habeck beschlossen"
    },
    {
      "title": "In der Grundschule 47 Kinder eingeschult, 34 mit Migrationshintergrund",
      "teaser": "Die Stadt Burg in Sachsen-Anhalt gelangt an die Grenze der Aufnahmefähigkeit: Politiker von links bis rechtsaußen haben einen Hilferuf an den Kanzler gerichtet. Burg verändert sein Gesicht – die Menschen fragten sich, ob das noch ihre Stadt sei, sagt ein SPD-Politiker. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus247804550/Burg-in-Sachsen-Anhalt-In-der-Grundschule-47-Kinder-eingeschult-34-mit-Migrationshintergrund.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247805662/3877934277-ci23x11-w20/Burg-bei-Magdeburg-5.jpg",
      "image_title": "Unterwegs in Burg in Sachsen-Anhalt. Der Anteil der ausländischen Bevölkerung an der Gesamtbevölkerung in Sachsen-Anhalt lag 2022 bei 7,4 Prozent, das ist ein sprunghafter Anstieg",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Fridays for Future legt Beschwerde gegen Generalstaatsanwaltschaft ein",
      "teaser": "Die Bewegung Fridays for Future (FFF) geht gegen die Generalstaatsanwaltschaft München vor. Bei deren Razzia gegen die „Letzte Generation“ seien auch FFF-Aktivisten durchsucht worden. „Wir sprechen von Repressionen gegenüber der Zivilgesellschaft“, so Luisa Neubauer. Amnesty International teilt die Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247809562/7327930497-ci23x11-w20/Globaler-Klimastreik-Berlin.jpg",
      "image_title": "Globaler Klimastreik · Berlin"
    },
    {
      "title": "„Ideale und Wählerwille sollten größer sein als der Koalitionsfrieden“",
      "teaser": "In der Ampel-Koalition und auch in Bündnissen mit der CDU auf Landesebene müssen die Grünen Abstriche bei ihren Klima- und Umweltschutzplänen machen. Das bringt ihnen nicht nur parteiinternen Streit ein – sondern auch verstärkt Abwanderungstendenzen aus ihrem Milieu. Und zwar Richtung Linkspartei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247783202/9757932847-ci23x11-w20/Silvia-Hable-hessische-Landtagskandidat.jpg",
      "image_title": "Silvia Hable kandidiert bei der hessischen Landtagswahl am 8. Oktober für die Linke",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Es heißt doch immer, Arbeit soll sich lohnen“",
      "teaser": "Inflation, niedrige Löhne, Heizungsgesetz – im Leben von Rebecca und Simon Jepson spiegeln sich die Nöte der Arbeiterschaft. Um über die Runden zu kommen, trägt das Ehepaar Zeitungen aus, angesichts der Energiepolitik fürchtet es um sein Eigenheim. Von der Regierung fühle man sich „verarscht“.",
      "url": "https://www.welt.de/politik/deutschland/plus247802624/Wohlstandsverlust-Es-heisst-doch-immer-Arbeit-soll-sich-lohnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247803054/6427939907-ci23x11-w20/DWD-Arbeiter-Rebecca-JepsonRebecca-un-3.jpg",
      "image_title": "Rebecca Jepson, 45, arbeitet Vollzeit in einem Möbelbetrieb. Um ihr Gehalt aufzubessern, trägt sie Zeitungen aus",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "EU-Staaten einigen sich auf letztes Element bei Asylkompromiss",
      "teaser": "Es ist gelungen: Nach langem Ringen haben sich die EU-Mitgliedsstaaten auf den letzten Baustein bei der Reform des europäischen Asylsystems geeinigt. Nun steht dem Asylkompromiss nichts mehr im Wege.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247805566/5317939907-ci23x11-w20/Grenzkontrolle-zur-Schleuserkriminalitaet.jpg",
      "image_title": "Grenzkontrolle zur Schleuserkriminalität"
    },
    {
      "title": "Freie Wähler, AfD und Grüne liefern sich in Bayern Kopf-an-Kopf-Rennen",
      "teaser": "Kurz vor der Landtagswahl in Bayern kommen die Christsozialen unter Markus Söder auf nur 36 Prozent. Der FDP droht das Ausscheiden aus dem Landtag, während sich die AfD im Aufwind befindet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247801744/5737930627-ci23x11-w20/Sendung-BR24-Wahl-Die-Konfrontation.jpg",
      "image_title": "Sendung \"BR24 Wahl - Die Konfrontation\""
    },
    {
      "title": "Gas-Umlagensenkung soll an Kunden weitergegeben werden, fordert Lemke",
      "teaser": "Mit dem Wegfall von zwei Umlagen werde für die Gaslieferanten die Beschaffung von Gas nun günstiger, so Bundesverbraucherministerin Steffi Lemke. Die Entlastung solle direkt an die Kunden weitergegeben werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247800172/8047935317-ci23x11-w20/Bundestag-Debates-Climate-Protection-Law-Amendments.jpg",
      "image_title": "Bundesverbraucherministerin Steffi Lemke"
    },
    {
      "title": "Laut Faeser kommt jeder vierte Geflüchtete über Schleuser ins Land",
      "teaser": "Seit Mittwoch um Mitternacht finden an den deutschen Grenzen zu Österreich, Polen und der Slowakei stationäre Grenzkontrollen statt. Faeser erklärte diese Ergänzung der Schleierfahndung durch die Erkenntnis, dass jeder vierte nach Deutschland Geflüchtete mithilfe von Schleppern einreiste.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247799520/8907931887-ci23x11-w20/Germany-Politics.jpg",
      "image_title": "Innenministerin Faeser glaubt, dass Registrierungsverfahren an den EU-Außengrenzen Deutschland entlasten könnten (Archiv)"
    },
    {
      "title": "„Geplante Behandlungen mussten zum Teil verschoben werden“",
      "teaser": "Im WELT-Talk hatte Friedrich Merz mit einer Aussage über Zahnersatzleistungen für abgelehnte Asylbewerber eine Debatte ausgelöst. Der Strom von Leserbriefen reißt nicht ab. Es meldeten sich auch zahlreiche Zahnärzte. Ein weiterer von ihnen ist Tobias Terpelle. Im Interview spricht er über seinen Praxis-Alltag.",
      "url": "https://www.welt.de/politik/deutschland/plus247798562/Zahnarzt-zur-Merz-Aussage-Geplante-Behandlungen-mussten-zum-Teil-verschoben-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247798564/8077935667-ci23x11-w20/Terpelle-Tobias-Bild.jpg",
      "image_title": "Terpelle_Tobias__Bild",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Müssen einsehen, dass unsere Asylpolitik aus den 50er- und 60er-Jahren stammt“",
      "teaser": "Europa müsse sich dauerhaft auf eine forcierte Migration über Belarus einstellen, sagt Lettlands neuer Präsident Edgars Rinkevics, der an den EU-Außengrenzen inzwischen „ein neues Muster“ beobachtet. Unter einer Bedingung kann er sich zudem einen „Dialog“ mit Moskau vorstellen.",
      "url": "https://www.welt.de/politik/ausland/plus247790692/EU-Muessen-einsehen-dass-unsere-Asylpolitik-aus-den-50er-und-60er-Jahren-stammt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247791416/8227938267-ci23x11-w20/Edgars-Rink-vis-lettischer-Polit-8.jpg",
      "image_title": "Rinkevics: „Atomdrohungen sind eine russische Propagandawaffe“",
      "author": "Philipp Fritz"
    },
    {
      "title": "USA sanktionieren Firmen in China und Kanada wegen Fentanyl-Krise",
      "teaser": "Das Opioid Fentanyl ist ein Grund für die wachsende Zahl an Drogentoten in den USA. Die US-Regierung versucht, die Lage wieder unter Kontrolle zu bekommen und setzt dafür mehrere Hersteller von chemischen Ausgangsstoffen auf eine Sanktionsliste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile242810445/3587932207-ci23x11-w20/US-POLICE-FENTANYL.jpg",
      "image_title": "This handout photo provided by Alam"
    },
    {
      "title": "Der Mega-Vertrag des Jan Böhmermann",
      "teaser": "Vor zehn Monaten kritisierte Jan Böhmermann den Umgang des öffentlich-rechtlichen Rundfunks mit Gebührengeldern. Um sein Honorar jedoch machen sowohl der Moderator als auch das ZDF ein großes Geheimnis. Jetzt kommt heraus: Selbst im Vergleich zum Intendanten ist sein Verdienst bemerkenswert.",
      "url": "https://www.welt.de/politik/deutschland/plus247740012/ZDF-Der-Mega-Vertrag-von-Jan-Boehmermann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247740432/6787938667-ci23x11-w20/TV-Ausblick-ZDF-Lass-dich-ueberwachen-mit-Boehmermann.jpg",
      "image_title": "TV-Ausblick - ZDF - \"Lass dich überwachen!\" mit Böhmermann",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Es gibt da immer wieder ein Anspruchsdenken“",
      "teaser": "Im WELT-Talk hatte Friedrich Merz mit einer Aussage über Zahnersatzleistungen für abgelehnte Asylbewerber eine Debatte ausgelöst. Nach einem Faktencheck meldeten sich viele Leser, darunter auch Zahnärzte. Einer von ihnen ist Wolfgang Matscheck. Im Interview spricht er über seinen Praxis-Alltag.",
      "url": "https://www.welt.de/politik/deutschland/plus247756356/Zahnarzt-zur-Merz-Aussage-Es-gibt-da-immer-wieder-ein-Anspruchsdenken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247756550/4337930997-ci23x11-w20/Dr-Wolfgang-Matscheck.jpg",
      "image_title": "Dr. Wolfgang Matscheck",
      "author": "Alexander Dinger"
    },
    {
      "title": "Ein Rätsel, wie so ein Staat auf Loyalität seiner gefrusteten Bürger hoffen kann",
      "teaser": "Egal, ob es um die Wirtschaftskrise, den Umgang mit den Radikalen der „Letzten Generation“ oder die ungeregelte Migration geht: Die Regierung tut so, als ob sie das fast nichts anginge. Zugleich tritt der Staat seinen Bürgern immer autoritärer entgegen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus247613134/Deutschland-Ein-Raetsel-wie-so-ein-Staat-auf-Loyalitaet-seiner-gefrusteten-Buerger-hoffen-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile245060552/3627939117-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    }
  ]
}