{
  "timestamp": "2023-08-30T12:20:49",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.fd6b6a4c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fc235054.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kreml hält Anschlag auf Prigoschins Flugzeug für möglich",
      "teaser": "Bislang hielt sich Moskau mit Äußerungen zur Absturzursache von Prigoschins Flugzeug zurück. Nun teilte der Kreml mit, dass man auch eine „absichtliche Grausamkeit“ in Erwägung ziehe. Eine internationale Untersuchung soll es aber keine geben. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article247181732/Ukraine-News-Kreml-haelt-Anschlag-auf-Prigoschins-Flugzeug-fuer-moeglich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247191912/5157937397-ci23x11-w20/Soeldnerchef-Prigoschin-laut-Pressedienst-beerdigt.jpg",
      "image_title": "Söldnerchef Prigoschin laut Pressedienst beerdigt"
    },
    {
      "title": "Warum die „Zahlväter“ wegen der Ampel-Unterhaltsreform neue Konflikte befürchten",
      "teaser": "Die Ampel will mit der Unterhaltsreform Trennungsväter finanziell entlasten, die sich stark mit um die Betreuung der Kinder kümmern. Doch betroffene Väter befürchten dadurch neue Konflikte mit der Ex-Partnerin. Alleinerziehende Mütter wiederum sehen einen neuen Hebel für „finanzielle Gewalt“.",
      "url": "https://www.welt.de/politik/deutschland/plus247188356/Unterhaltsreform-Warum-die-Zahlvaeter-neue-Konflikte-befuerchten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247188846/0747937417-ci23x11-w20/Father-Loves-5-Month-Old-Daughter.jpg",
      "image_title": "Väterninitiativen befürchten, dass sich mit der Unterhaltsreform Streitigkeiten um die Betreuung gemeinsamer Kinder ausweiten",
      "author": "Sabine Menkens"
    },
    {
      "title": "Militär verkündet Machtübernahme in Gabun – Präsident Bongo unter Hausarrest",
      "teaser": "Das Militär hat in einem weiteren Land in Afrika geputscht. Nach Mali, Burkina Faso und dem Niger hat nun auch weiter südlich in Gabun die Armee die Macht übernommen. Die Bevölkerung feiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247182272/1387939577-ci23x11-w20/GABON-COUP.jpg",
      "image_title": "GABON-COUP"
    },
    {
      "title": "„Der Einsatz von Atomwaffen wäre das Letzte, was Putin unternehmen würde“",
      "teaser": "Die Ukraine greift Moskau mit Drohnen an. Selenskyjs Sicherheitsberater Danilow rechtfertigt das Vorgehen. Die Sorge des Westens, auch gelieferte Raketen könnten in Russland einschlagen, sei fehlgeleitet. Als „gefährlich“ bezeichnet er die Furcht der deutschen Regierung.",
      "url": "https://www.welt.de/politik/ausland/plus247183254/Exklusives-Interview-Der-Einsatz-von-Atomwaffen-waere-das-Letzte-was-Putin-unternehmen-wuerde.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247186522/7477931987-ci23x11-w20/WPO-Interview-aus-Kiew-mit-Oleksij-Danil-5.jpg",
      "image_title": "Oleksij Danilow ist der Sekretär des Nationalen Sicherheits- und Verteidigungsrats der Ukraine",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Boris Palmer in Ungarn – Professor spricht von Verwechslung",
      "teaser": "Der Auftritt von Boris Palmer an einem Budapester Collegium, das eng mit der Regierung Orban verbunden ist, sorgt für Aufregung. Jetzt kommt heraus: Ein Professor hatte die Tübinger Stadtverwaltung hinsichtlich der Reise falsch beraten. Palmer reist trotzdem.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247187702/5947937607-ci23x11-w20/Tuebingens-Oberbuergermeister-Boris-Palmer.jpg",
      "image_title": "Tübingens Oberbürgermeister Boris Palmer"
    },
    {
      "title": "Lehrkräftemangel – „Die Politik muss dem Personal die nötige Wertschätzung entgegenbringen“",
      "url": "https://www.welt.de/politik/deutschland/video247191648/Lehrkraeftemangel-Die-Politik-muss-dem-Personal-die-noetige-Wertschaetzung-entgegenbringen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247191842/3237936307-ci16x9-w20/Erster-Schultag-nach-den-Sommerferien-in-Niedersachsen.jpg",
      "image_title": "Erster Schultag nach den Sommerferien in Niedersachsen",
      "author": "4 Min"
    },
    {
      "title": "„Viele Betriebe leiden unter einem Bürokratie-Burnout“",
      "url": "https://www.welt.de/politik/deutschland/video247186204/Justizminister-Marco-Buschmann-Viele-Betriebe-leiden-unter-einem-Buerokratie-Burnout.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247187056/3507932667-ci16x9-w20/dpa-5FAE3C008B03C9CC-jpg.jpg",
      "image_title": "30.08.2023, Brandenburg, Meseberg: Marco Buschmann (FDP), Bundesminister der Justiz, gibt ein Pressestatement ab bei der Halbzeit-Klausur des Bundeskabinetts auf Schloss Meseberg. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Es gibt einen Mitschüler, der behauptet, Aiwanger habe den Hitlergruß gezeigt“",
      "url": "https://www.welt.de/politik/deutschland/video247190736/ANTISEMITISMUS-VORWUERFE-Aiwanger-soll-Hitlergruss-gezeigt-haben-behauptet-ein-Mitschueler.html",
      "image_url": "https://img.welt.de/img/videos/mobile247190840/3107931857-ci16x9-w20/schupelius-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Arbeit muss einen Unterschied ausmachen, das ist eine Frage des Respekts“",
      "url": "https://www.welt.de/politik/deutschland/video247183506/Hubertus-Heil-Arbeit-muss-einen-Unterschied-ausmachen-das-ist-eine-Frage-des-Respekts.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247183648/6537935657-ci16x9-w20/huberts-heil-3008-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Scholz, Habeck und Lindner stellen Ergebnisse der Regierungsklausur vor",
      "url": "https://www.welt.de/politik/deutschland/video247188940/Schloss-Meseberg-Scholz-Habeck-und-Lindner-stellen-Ergebnisse-der-Regierungsklausur-vor.html",
      "image_url": "https://img.welt.de/img/incoming/mobile247188804/0157934937-ci16x9-w20/423346843-jpg.jpg",
      "image_title": "Finanzminister Christian Lindner (FDP) gemeinsam mit Bundeskanzler Olaf Scholz (SPD) und Wirtschafts- und Klimaminister Robert Habeck (Gruene) zum Auftakt am zweiten Tag der Kabinettsklausur auf Schloss Meseberg, Gransee, 30.09.2023",
      "author": "23 Min"
    },
    {
      "title": "„Sind eine Regierung, wo gehämmert wird“ – Kabinett beschließt Wachstumschancengesetz",
      "teaser": "Das Wachstum in Deutschland sei nicht so stark, wie man es sich wünsche, sagt Kanzler Olaf Scholz in Meseberg. Helfen sollen Entlastungen von rund sieben Milliarden Euro. Die Regierung betont ihre gute Zusammenarbeit und beschließt auch schnellere Asylverfahren für Georgier und Moldauer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247189580/9397932597-ci23x11-w20/GERMANY-POLITICS-GOVERNMENT-RETREAT.jpg",
      "image_title": "Finanzminister Christian Lindner (FDP), Kanzler Olaf Scholz (SPD) und Wirtschaftsminister Robert Habeck (Grüne)"
    },
    {
      "title": "Ex-Kommunalpolitiker soll Teile für Drohnen nach Russland verkauft haben",
      "teaser": "Die Ermittler in Karlsruhe werfen einem Russlanddeutschen aus dem Saarland vor, wichtige Komponenten für den militärischen Gebrauch nach Russland ausgeführt zu haben. WELT hatte bereits im Februar über die Geschäfte des Unternehmers berichtet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247185560/1407931267-ci23x11-w20/Orlan-10-unmanned-aerial-vehicle-and-Akatsiya-self-propelled-gun.jpg",
      "image_title": "Das Foto einer staatlichen russischen Nachrichtenagentur zeigt eine russische Orlan-10-Drohne"
    },
    {
      "title": "Aiwanger sendet Tweet – Mitschüler berichtet von Hitlergrüßen",
      "teaser": "„Schmutzkampagnen gehen nach hinten los“, prophezeit der in der Kritik stehende Hubert Aiwanger auf der Plattform X. Erstmals berichtet derweil ein früherer Mitschüler namentlich über das Verhalten des heutigen bayerischen Vize-Ministerpräsidenten zu Schulzeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247188130/8637932367-ci23x11-w20/Politischer-Abend-mit-Wirtschaftsminister-Hubert-Aiwanger.jpg",
      "image_title": "Hubert Aiwanger (Freie Wähler) bei einer Rede am 29.08.2023 in Steinbrünning"
    },
    {
      "title": "„Natürlich kann ich mir die Aufregung ausrechnen – aber es ist mir egal“",
      "teaser": "Harald Schmidt äußert sich in einem Interview zu der Kritik daran, dass er sich auf einem Fest unter anderem mit Ex-Verfassungsschutz-Chef Hans-Georg Maaßen fotografieren ließ. Mittlerweile genüge wohl „ein Foto, um die Gemeinde in Wallung zu bringen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/bayern/mobile244266807/6977931237-ci23x11-w20/Harald-Schmidt.jpg",
      "image_title": "Der frühere Late-Night-Moderator äußerte sich auch zur Arbeit von Bundeskanzler Scholz"
    },
    {
      "title": "Warum man kriminellen Doppelstaatlern nur schwer den deutschen Pass entziehen kann",
      "teaser": "Die Unions-Innenminister wollen straffällige Clankriminelle leichter ausweisen. Sie fordern eine Prüfung, ob man Doppelstaatlern unter ihnen den deutschen Pass aberkennen kann. Der Vorstoß ist juristisches Neuland – und würde mit hoher Wahrscheinlichkeit vor dem Verfassungsgericht landen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247179694/2317939457-ci23x11-w20/DWO-IP-Teaser-Passentzug-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Ex-BSI-Präsident Schönbohm fordert 100.000 Euro Schmerzensgeld vom ZDF",
      "teaser": "Arne Schönbohm verlor seinen Posten, nachdem Jan Böhmermann ihm im TV dubiose Lobbytätigkeiten vorgeworfen hatte. Laut einem Medienbericht will der ehemalige Präsident des Bundesamtes für Cybersicherheit nun Schmerzensgeld vom ZDF und womöglich auch vom Entertainer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile247182136/9057937617-ci23x11-w20/Bundesinnenministerin-Faeser-beim-BSI.jpg",
      "image_title": "Arne Schönbohm, damals noch Präsident des Bundesamtes für Sicherheit in der Informationstechnik (BSI)"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Die Anti-Woke-Universität, die sich dem Kulturkampf entzieht",
      "teaser": "Der kanadische Psychologe Jordan B. Peterson zählt zu den wichtigsten Gegnern linker Denkverbote in den USA. Zur Förderung des freien Geistes hat er in Savannah das Ralston College gegründet. Die Universität ist ein Ort für ein einzigartiges Experiment.",
      "url": "https://www.welt.de/politik/ausland/plus247123802/Georgia-Die-Anti-Woke-Universitaet-die-sich-dem-Kulturkampf-entzieht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247123786/0197935857-ci23x11-w20/Abschlussjahrgangs-des-Ralston-College.jpg",
      "image_title": "Der erste Abschlussjahrgang des Ralston Colleges",
      "author": "Sandra Ward"
    },
    {
      "title": "Die Schattenseite der Super-Zeitenwende",
      "teaser": "Kein anderer Nato-Staat gibt so viel für die Rüstung aus wie Polen. Die deutsche Zeitenwende nimmt sich im Vergleich bescheiden, gar wenig glaubhaft aus. Doch der Erfolg bringt Polen in Erklärungsnot – denn keiner weiß so richtig, woher die Milliarden kommen.",
      "url": "https://www.welt.de/politik/ausland/plus247153200/Polen-Die-Schattenseite-der-Super-Zeitenwende.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247153196/2977931117-ci23x11-w20/Armed-Forces-Day-parade-3.jpg",
      "image_title": "Südkoreanische K2-Panzer bei einer Militärparade in Warschau",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Wir drängen den Feind zurück“ – Ukraine rückt im Süden weiter vor",
      "teaser": "Nach der Eroberung des Ortes Rabotyne rückt die Ukraine offenbar zur nächsten russischen Verteidigungslinie vor. Derweil kündigen die USA weitere Militärhilfen in Höhe von 250 Millionen Dollar an. Die Entwicklungen vom 29. August 2023.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile247180994/3877937457-ci23x11-w20/Ukraine-Krieg.jpg",
      "image_title": "Ukrainische Soldaten feuern ein Mini-Mehrfachraketen-System auf russische Stellung ab."
    },
    {
      "title": "Frankreichs neues Wunderkind – und Macrons potenzieller Nachfolger",
      "teaser": "Er drückt ein Verbot des islamischen Abaya-Gewands an Schulen durch, will den „Wokismus“ beenden und macht die Krawalle der Jugendlichen in Frankreich zur Chefsache. Der politische Aufstieg von Bildungsminister Gabriel Attal ist rasant. Und viele fragen sich, wo er enden wird.",
      "url": "https://www.welt.de/politik/ausland/plus247173574/Frankreich-Macrons-potenzieller-Nachfolger-und-das-neue-Wunderkind-des-Landes.html",
      "image_url": "https://img.welt.de/img/incoming/mobile247173998/8857937767-ci23x11-w20/Frankreichs-Bildungsminister-Attal.jpg",
      "image_title": "Gabriel Attal macht sich Hoffnungen auf die Nachfolge von Emmanuel Macron",
      "author": "Martina Meister"
    },
    {
      "title": "Ein Mega-Infrastrukturprojekt, das in Europa kaum möglich wäre",
      "teaser": "In Mexiko baut die Regierung mit Hochdruck eine neue Eisenbahnlinie. Sie soll Millionen Menschen transportieren und Tonnen Güter bewegen. Ein Projekt, das in Europa wegen der Schäden an der Umwelt verhindert worden wäre. Doch in Mexiko liegt der Schwerpunkt an anderer Stelle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247142666/8857935467-ci23x11-w20/DWO-Teaser-AP-Maya-Bahn-Mexoko-sk.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Tobias Käufer"
    },
    {
      "title": "Einwohner in Florida aufgerufen, ihre Häuser zu verlassen",
      "teaser": "Tropensturm „Idalia“ nimmt an Kraft zu und wird als Hurrikan mit potenziell lebensgefährlichen Sturmfluten auf Floridas Küste treffen. Gouverneur Ron DeSantis traf Vorkehrungen und rief den Notstand aus – Menschen bringen sich in Sicherheit. Kuba spürt schon jetzt die Auswirkungen des Sturms.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247170584/4607930267-ci23x11-w20/Idalia-wird-wohl-zum-Hurrikan-Florida-bereitet-sich-vor.jpg",
      "image_title": "«Idalia» wird wohl zum Hurrikan - Florida bereitet sich vor"
    },
    {
      "title": "Faeser will Georgien und Moldau zu sicheren Herkunftsstaaten erklären",
      "teaser": "Nach den Plänen der Bundesregierung sollen Georgien und Moldau als sichere Herkunftsstaaten eingestuft werden. Innenministerin Nancy Faeser verteidigt das Vorhaben. Es gehe darum, „irreguläre Migration“ wirksam zu reduzieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247181566/4597932097-ci23x11-w20/German-Interior-Minister-Nancy-Faeser-holds-a-press-conference-i.jpg",
      "image_title": "Nancy Faeser hat auch ein Migrationsabkommen mit den betroffenen Ländern angekündigt"
    },
    {
      "title": "„Das falsche Signal“ – Spahn kritisiert Erhöhung des Bürgergeldes",
      "teaser": "Das Bürgergeld soll im kommenden Jahr um rund zwölf Prozent angehoben werden. Unionsfraktionsvize Jens Spahn lehnt as ab. Die Sozialleistung dürfe nicht stärker steigen als die Löhne von vielen Millionen Beschäftigten, sagt der CDU-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247181544/9547937137-ci23x11-w20/Jens-Spahn.jpg",
      "image_title": "„Wer arbeitet, muss mehr haben als der, der nicht arbeitet“: Jens Spahn"
    },
    {
      "title": "Gemeinde Upahl scheitert mit Eilantrag gegen Flüchtlingsunterkunft",
      "teaser": "Seit Jahresbeginn wehrt sich das 500-Einwohner-Dorf Upahl in Mecklenburg-Vorpommern gegen den Bau einer Flüchtlingsunterkunft. Am Dienstag bestätigte das Verwaltungsgericht die Entscheidungen des Landratsamtes und des Innenministeriums.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247179044/7287932497-ci23x11-w20/Bauarbeiten-fuer-kuenftige-Fluechtlingsunterkunft.jpg",
      "image_title": "Protestplakate gegen die geplante Flüchtlingsunterkunft an der Durchfahrtsstraße in Upahl"
    },
    {
      "title": "Warum es mit der Elektromobilität ausgerechnet bei der Bahn kaum vorangeht",
      "teaser": "Elektromobilität ist vor allem für den Güterverkehr wichtig. Doch die Bahn kommt dabei derzeit überhaupt nicht voran. Schuld sind Lärmschutz-Querschüsse, immer neue Kosten-Nutzen-Rechnungen sowie ein unübersehbares Wirrwarr von Gesetzen, die beschleunigen sollen – aber alles verlangsamen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247177036/4407934197-ci23x11-w20/Erster-Oberleitungsmast-im-gesamten-Projekt-Stuttgart-21.jpg",
      "image_title": "Juni 2021: Bauarbeiter stellen den ersten Oberleitungsmast des Projekts Stuttgart 21 auf der Bahnstrecke zwischen dem Stuttgarter Flughafen und Wendlingen auf",
      "author": "Matthias Kamann"
    },
    {
      "title": "Unicef fordert kindgerechte Unterbringung von jungen Flüchtlingen",
      "teaser": "Unterkünfte für geflüchtete Menschen in Deutschland sind nach Einschätzung von der UN-Kinderhilfswerks Unicef keine kindgerechten Orte. Laut einer repräsentativen Studie berichten die Kinder unter anderem von beengten Verhältnissen, fehlenden Rückzugsmöglichkeiten und Diskriminierung im Alltag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247176952/5517934097-ci23x11-w20/Fluechtlingsheim-n-Freiburg-Landeserstaufnahme-LEA.jpg",
      "image_title": "Flüchtlingsheim in Freiburg"
    },
    {
      "title": "Bundesregierung plant Steuerentlastungen für Wohnungsbau",
      "teaser": "Zuletzt war der jahrelang boomende Wohnungsbau wegen des starken Zinsanstiegs bei Krediten und teureren Materialien ins Stocken geraten. Nun soll Entlastung kommen und der Wohnungsbau mit steuerlichen Anreizen angekurbelt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/mecklenburg-vorpommern/mobile247105744/0927932597-ci23x11-w20/Wohnungsbau.jpg",
      "image_title": "Der Wohnungsbau geriet zuletzt ins Stocken"
    },
    {
      "title": "Jetzt begehren die Drogenpolitikerinnen der Ampel gegen Lauterbachs Cannabis-Plan auf",
      "teaser": "In den Ampel-Fraktionen ist der Unmut über den Gesetzentwurf des Gesundheitsministers für die Cannabis-Legalisierung gewaltig. Sie rügen etwa die Androhung von „völlig überzogenen Strafen“. Drogenpolitikerinnen sagen, warum sie das Gesetz viel liberaler als Lauterbach gestalten wollen – und wie.",
      "url": "https://www.welt.de/politik/deutschland/plus247168822/Cannabis-Mit-dieser-Androhung-schiesst-Lauterbach-vollkommen-am-Ziel-vorbei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247170654/5297939517-ci23x11-w20/DWO-Teaser-Lauterbach-Cannabis-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "Das Aiwanger-Pamphlet, das seit Jahrzehnten kursiert",
      "teaser": "Ein antisemitisches Flugblatt bringt Hubert Aiwanger in große Bedrängnis. Nun kommt heraus: Das Pamphlet liegt seit 1989 in einem öffentlich zugänglichen Archiv. Und schon im Jahr 2018 wurde es einem Reporter gezeigt. Fürchtete Aiwanger seit langer Zeit die Offenlegung?",
      "url": "https://www.welt.de/politik/deutschland/plus247169602/Das-Aiwanger-Pamphlet-das-seit-Jahrzehnten-kursiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247172010/1267932317-ci23x11-w20/DWO-Teaser-Hubert-Aiwanger-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Leonhard Landes"
    },
    {
      "title": "Scholz wünscht sich bessere Ampel-Kommunikation und „großen Schub“ für die Wirtschaft",
      "teaser": "Der Kanzler mahnt zum Auftakt der Klausurtagung der Bundesregierung eine bessere Kommunikation der Ampel-Koalition an. Erst am Vortag war der Streit um die Kindergrundsicherung beigelegt worden. Zudem will Scholz Möglichkeiten zur Belebung des Wirtschaftswachstums diskutieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247172474/3087937277-ci23x11-w20/Government-Cabinet-Holds-Two-Day-Retreat-At-Schloss-Meseberg.jpg",
      "image_title": "SPD-Kanzler Olaf Scholz beim Auftakt der Klausurtagung"
    },
    {
      "title": "„Es muss eine klare Distanzierung von dem Dreck erfolgen“",
      "teaser": "Noch hält Bayerns Ministerpräsident Söder (CSU) im Flugblatt-Skandal an Aiwanger (Freie Wähler) fest. Zugleich erhöht er den Druck auf seinen Vize, über einen 25-Fragen-Katalog die ganze Wahrheit offenzulegen. Den Grünen macht Söder indes keine Hoffnung auf ein neues Bündnis nach der Wahl.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247171176/6657937757-ci23x11-w20/Markus-Soeder-CSU.jpg",
      "image_title": "Markus Söder (CSU)",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Jeder Vierte in Deutschland glaubt an „geheime Mächte“ in der Politik",
      "teaser": "Einer Studie der Universität Hohenheim hat gut ein Drittel der Bundesbürger ein im erweiterten Sinn rechtspopulistisches Weltbild. Außerdem ist der Glaube, die Politik werde von „geheimen Mächten“ gesteuert und Massenmedien würden „systematisch belügen“ relativ weit verbreitet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247168522/1377937007-ci23x11-w20/Regen-und-Wind.jpg",
      "image_title": "Deutschland-Flagge auf dem Reichstag: Laut der Studie ist die Zufriedenheit mit dem Funktionieren der Demokratie. zwischen 2022 und 2023 um zehn Prozentpunkte gesunken"
    },
    {
      "title": "Pflege-Mindestlohn soll um bis zu 14 Prozent steigen",
      "teaser": "Der Mindestlohn im Pflegebereich soll steigen. Für Pflegehilfskräfte soll dieser von derzeit 14,15 Euro auf 16,10 Euro pro Stunde angehoben werden, so die Empfehlung der Pflegekommission. Die Arbeitgeber sind nicht gerade erfreut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile205555677/1407930607-ci23x11-w20/Pflege.jpg",
      "image_title": "Der Mindestlohn für mehr als eine Million Pflegekräfte soll erhöht werden"
    },
    {
      "title": "Söder fordert 25 Antworten von Aiwanger",
      "teaser": "Markus Söder hält vorerst an seinem Vize fest: Bayerns Ministerpräsident fordert von Hubert Aiwanger die Beantwortung von 25 Fragen zu einem antisemitischen Flugblatt aus dessen Schulzeit. Die Aufgabe sei „kein Freibrief“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247167800/1847934607-ci23x11-w20/Bavarian-Premier-Markus-Soeder-attends-a-press-conference-in-Muni.jpg",
      "image_title": "Bavarian Premier Markus Soeder attends a press conference in Munich"
    },
    {
      "title": "Deutschlands unerfülltes Aufstiegsversprechen",
      "teaser": "Sozialer Aufstieg ist in der Bundesrepublik schwierig: Wer nicht aus einem Akademiker-Haushalt kommt, hat mitunter lebenslang Nachteile – selbst mit einem eigenen Hochschulabschluss. Diese mangelnde Durchlässigkeit hat gravierende Auswirkungen. Experten sagen, was Betroffene tun sollten.",
      "url": "https://www.welt.de/politik/deutschland/plus247140598/Kinder-von-Nicht-Akademikern-Deutschlands-unerfuelltes-Aufstiegsversprechen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247142836/0067933387-ci23x11-w20/DWO-Teaser-Studentin-Aufstieg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Kühnert fordert von Söder konsequente Aufarbeitung der Aiwanger-Affäre",
      "teaser": "In Deutschland dürfe niemand ein taktisches Verhältnis zum Antisemitismus haben, sagt SPD-Generalsekretär Kevin Kühnert. Er ist überzeugt, dass Bayerns Ministerpräsident Markus Söder den Flugblatt-Skandal um Freie-Wähler-Chef Hubert Aiwanger nicht „im Sinne einer Salamitaktik so laufen lassen kann“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247164706/2567938997-ci23x11-w20/Jubilaeumsveranstaltung-160-Jahre-SPD-in-Berlin.jpg",
      "image_title": "Kevin Kühnert"
    },
    {
      "title": "Bürgergeld steigt deutlich auf 563 Euro",
      "teaser": "Ein Plus von 61 Euro für Alleinstehende: Bezieher vom Bürgergeld bekommen im nächsten Jahr deutlich mehr Geld vom Staat als bislang. Das gab Arbeits- und Sozialminister Hubertus Heil in Berlin bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/eilmeldung/mobile247165258/0017930767-ci23x11-w20/Ampel-Koalition-einig-bei-Kindergrundsicherung.jpg",
      "image_title": "Arbeitsminister Hubertus Heil (SPD)"
    },
    {
      "title": "Jewgeni Prigoschin in engem Kreis in St. Petersburg beerdigt",
      "teaser": "Knapp eine Woche nach dem unaufgeklärten Flugzeugabsturz ist Söldnerchef Jewgeni Prigoschin beerdigt worden. Sein Pressedienst teilte mit, die Zeremonie habe in kleinem Kreis ohne Öffentlichkeit in St. Petersburg stattgefunden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247183754/2857938267-ci23x11-w20/Funeral-of-Yevgeny-Prigozhin-founder-of-the-Russian-private-secur.jpg",
      "image_title": "Ein Soldat bewacht die Beerdigung von Jewgeni Prigoschin in St. Petersburg"
    },
    {
      "title": "Kim Jong Un will Armee stärker mit taktischen Atomwaffen aufrüsten",
      "teaser": "Kim Jong Un hatte bereits mehrfach zum Ausbau der nuklearen Schlagkraft seines Landes aufgerufen. Nun kündigte der Machthaber Nordkoreas eine weitere Aufrüstung an. Vor allem die Marine müsse „Teil der staatlichen Nuklearabschreckung“ werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile246831930/7337931567-ci23x11-w20/Kim-Jong-Un.jpg",
      "image_title": "Machthaber Kim Jong Un erhebt Vorwürfe gegen die USA und deren Verbündete"
    },
    {
      "title": "SPD-Chef Klingbeil fordert „geräuschloseres“ Regieren",
      "teaser": "Lars Klingbeil wünscht sich eine „geräuschlosere“ Zusammenarbeit innerhalb der Regierung. Öffentlicher Streit zwischen einzelnen Ministern habe bei der Bevölkerung für Verunsicherung gesorgt. Außerdem sieht der SPD-Vorsitzende einige To-dos für die anstehende Kabinettsklausur auf Schloss Meseberg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247161834/7437931797-ci23x11-w20/SPD-Chef-Klingbeil-fassungslos-ueber-neuen-Koalitionsstreit.jpg",
      "image_title": "SPD-Chef Klingbeil «fassungslos» über neuen Koalitionsstreit"
    },
    {
      "title": "Eminem fordert Republikaner auf, nicht mehr seine Songs zu rappen",
      "teaser": "Der 38-jährige Vivek Ramaswamy ist einer der größten Konkurrenten von Ex-Präsident Trump im republikanischen Vorwahlkampf. Jüngst war ein Video von Ramaswamy viral gegangen in dem dieser „Lose yourself“ von Eminem rappte. Damit soll jetzt Schluss sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247049612/3177931717-ci23x11-w20/Presidential-Hopefuls-Make-The-Rounds-At-The-Iowa-State-Fair.jpg",
      "image_title": "Will US-Präsident werden: Vivek Ramaswamy hatte während seines Studiums in Harvard gerappt"
    },
    {
      "title": "Selenskyj kündigt maximale Erhöhung der Waffenproduktion an",
      "teaser": "Die Ukraine ist während der Gegenoffensive auf riesige Mengen an Waffen angewiesen. Die Produktion im Land soll nun hochgefahren werden, um auch Drohnen, Raketen und gepanzerte Fahrzeuge herzustellen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247152270/4677935227-ci23x11-w20/Ukraine-Krieg-Unabhaengigkeitstag-in-Kiew.jpg",
      "image_title": "Ukraine-Krieg - Unabhängigkeitstag in Kiew"
    },
    {
      "title": "„Höchste Zeit, gegenzusteuern“ – Habeck und Buschmann wollen Bürokratieabbau in der EU",
      "teaser": "Kurz vor der Kabinettsklausur in Meseberg senden Vizekanzler Habeck (Grüne) und Justizminister Buschmann ein gemeinsames Signal. Sie haben sich vorgenommen, dass Bürokratie-Dickicht in der EU zu lichten und planen dafür ein Bürokratieentlastungsgesetz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile247161390/6657933907-ci23x11-w20/Habeck-und-Buschmann.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (l, Grüne) und Justizminister Marco Buschmann (FDP) im Bundestag."
    },
    {
      "title": "„Gutes Regieren schafft Gutes für das Land – und hält die AfD klein“",
      "teaser": "Der Aufschwung der AfD hänge im Wesentlichen mit der Arbeit der Bundesregierung zusammen, sagt NRWs Ministerpräsident Hendrik Wüst. „Steigt der Frust, dann steigt die Zustimmung zur AfD“, so der CDU-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile246239724/5507932047-ci23x11-w20/Hendrik-Wuest.jpg",
      "image_title": "Hendrik Wüst, Ministerpräsident von Nordrhein-Westfalen."
    },
    {
      "title": "Trump nennt Festlegung des Prozessbeginns auf 4. März 2024 „Wahlbeeinflussung“",
      "teaser": "Der frühere US-Präsident Donald Trump muss sich im kommenden März mitten im Vorwahlkampf wegen Wahlverschwörung vor Gericht verantworten. Den Starttermin bezeichnete er seinerseits als „Wahlbeeinflussung“. Die Staatsanwälte hätten ihre Ermittlungen absichtlich verzögert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247159522/7997934747-ci23x11-w20/Trump-Prozess-zu-Wahl-soll-im-Maerz-2024-beginnen.jpg",
      "image_title": "Donald Trump ist der erste Ex-Präsident in der US-Geschichte, der sich wegen mutmaßlicher Straftaten vor Gericht verantworten muss"
    },
    {
      "title": "Wo Männer Babys gebären und „Mann und Frau“ tabu sind",
      "teaser": "Ob Masturbationsräume in Kitas oder Werbung für Geschlechtsumwandlung in Schulen – in den Bundesländern hat sich eine kleine genderpolitische Revolution ereignet. Ganz vorn dabei: Nordrhein-Westfalen. Nur eine Partei protestiert gegen gebärende Männer. Und Eltern haben Mitspracherechte.",
      "url": "https://www.welt.de/politik/deutschland/plus247015710/Sexualkunde-Wo-Maenner-Babys-gebaeren-und-Mann-und-Frau-tabu-sind.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile247016468/5757934457-ci23x11-w20/Angewandte-Sexualwissenschaft-Masterstudiengang.jpg",
      "image_title": "Auf dem Foto sieht man Handpuppen mit extrem ungewöhnlich kombinierten Geschlechtsmerkmalen – die eine mit Bart und Busen, die andere mit Vulva ohne Busen. Sie stammen aus Deutschlands einzigem Studiengang zu „Angewandter Sexualwissenschaft“ in Merseburg",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Das Aiwanger-Pamphlet, das seit Jahrzehnten kursiert",
      "teaser": "Ein antisemitisches Flugblatt bringt Hubert Aiwanger in große Bedrängnis. Nun kommt heraus: Das Pamphlet liegt seit 1989 in einem öffentlich zugänglichen Archiv. Und schon im Jahr 2018 wurde es einem Reporter gezeigt. Fürchtete Aiwanger seit langer Zeit die Offenlegung?",
      "url": "https://www.welt.de/politik/deutschland/plus247169602/Das-Aiwanger-Pamphlet-das-seit-Jahrzehnten-kursiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247172010/1267932317-ci23x11-w20/DWO-Teaser-Hubert-Aiwanger-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Leonhard Landes"
    },
    {
      "title": "Wie Lauterbach eine Angstkampagne für junge Leute durchsetzte",
      "teaser": "Protokolle aus dem Bundeskanzleramt belegen, wie Gesundheitsminister Lauterbach seinen Expertenrat dominierte. Er setzte durch, dass Heranwachsende per „Furchtappell“ zum Impfen aufgefordert wurden – und befürwortete, dass die Runde auf ein abschließendes „Lessons Learned“ verzichtete.",
      "url": "https://www.welt.de/politik/deutschland/plus247099790/Karl-Lauterbach-Wie-der-Gesundheitsminister-eine-Angstkampagne-fuer-junge-Leute-durchsetzte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile240282697/7207932297-ci23x11-w20/DWO-Teaser-Lauterbach-Corona-jb-jpg.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "Knapp 400.000 Afghanen in Deutschland – und die Folgen",
      "teaser": "Die Asylpolitik und gesonderte Aufnahmeprogramme ermöglichen inzwischen fast 400.000 Afghanen ein Leben in Deutschland. Viele von ihnen haben bereits anderswo in der EU ein Asylverfahren durchlaufen. Wie gelingt hier die Integration, wie viele sind von Sozialleistungen abhängig?",
      "url": "https://www.welt.de/politik/deutschland/plus246922822/Asylpolitik-Die-Folgen-von-400-000-Afghanen-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246923036/2227931507-ci23x11-w20/Erstaufnahmeeinrichtung-Eisenhuettenstadt.jpg",
      "image_title": "Migranten in der Zentralen Erstaufnahmeeinrichtung für Asylbewerber in Eisenhüttenstadt (Brandenburg)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Jetzt holt der Rente-mit-63-Fluch die Republik ein",
      "teaser": "„Unselige Frühverrentungen“ nähmen zu, beklagt ausgerechnet Arbeitsagentur-Chefin Andrea Nahles. Dabei hatte die Sozialdemokratin selbst die Rente mit 63 als Angela Merkels Ministerin einst erheblich erleichtert. Die Rekonstruktion eines politischen Sündenfalls.",
      "url": "https://www.welt.de/politik/deutschland/plus246975952/Rente-mit-63-Jetzt-holt-der-Fluch-der-Fruehverrentung-Deutschland-ein.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246976068/1977935297-ci23x11-w20/Bundestag-Debates-Budget-As-SPD-Opens-Dialogue-To-The-Left.jpg",
      "image_title": "Berlin, Juni 2014: Arbeitsministerin Andrea Nahles (SPD, l.) und Kanzlerin Angela Merkel (CDU) im Bundestag",
      "author": "Robin Alexander"
    }
  ]
}