{
  "timestamp": "2023-08-09T15:12:51",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.feecdb32.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0899e918.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Preis der Hast",
      "teaser": "Ist der Covid-Impfstoff von Biontech zunächst unausgereift ausgeliefert worden? Dänische Forscher weisen auf neun frühe Chargen hin. Sie sollen für eine gestiegene Todesrate verantwortlich sein. Ein interner Pfizerbericht legt das ebenfalls nahe. Das Unternehmen sieht trotzdem kein Problem.",
      "url": "https://www.welt.de/politik/deutschland/plus246821960/Corona-Impfstoff-Der-Preis-der-Hast.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246821956/2587934437-ci23x11-w20/DWO-WS-Teaser-Covid-Impfen-ag-Teaser.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Deutscher wegen mutmaßlicher Spionage für Russland festgenommen",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Bedrohung laut Schoigu „vervielfacht“ – Russland will „Westgrenzen“ verstärken",
      "teaser": "Eigentlich braucht Moskau Soldaten in der Ukraine – allerdings sorgt man sich offenbar auch um die seit dem Beitritt Finnlands viel längere Grenze zu Nato-Staaten. Polen derweil wird von Verteidigungsminister Sergej Schoigu kurzerhand zum „Hauptinstrument“ der USA degradiert. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article246814636/Ukraine-News-Russland-will-laut-Schoigu-Westgrenzen-verstaerken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246826188/1797934667-ci23x11-w20/Ukraine-Krieg-Moskau.jpg",
      "image_title": "Verteidigungsminister Sergej Schoigu leitet die Sitzung des Kollegiums des russischen Verteidigungsministeriums und kündigte ein"
    },
    {
      "title": "„Krank sind wir nicht, aber etwas untertrainiert“",
      "teaser": "Die deutsche Wirtschaft schwächelt. Aber Robert Habeck (Grüne) bleibt optimistisch. Der Bundeswirtschaftsminister will den „politischen Schlendrian“ der vergangenen Jahre „beseitigen“. Deutschland müsse an seiner Wettbewerbsfähigkeit hart arbeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246823850/0447933397-ci23x11-w20/Bundeswirtschaftsminister-Habeck-besucht-Solarpark.jpg",
      "image_title": "Robert Habeck (Grüne) Bundeswirtschaftsminister will für die deutsche Wirtschaft unter anderem „Investitionshemmnisse wegräumen“"
    },
    {
      "title": "Niederlande bringt Flüchtlinge auf Kreuzfahrtschiff unter",
      "teaser": "Wohnraum in den Niederlanden ist knapp und teuer. Weil es zu wenig Sozialwohnungen gibt, wird jetzt ein 135 Meter langes und fast 60 Jahre altes Kreuzfahrtschiff in ein Wohnheim für Flüchtlinge umfunktioniert. „Das ist kein Urlaubsort“, betont ein Sprecher der Asylbehörde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246823892/4937934237-ci23x11-w20/Niederlande-Kreuzfahrtschiff-wird-Fluechtlings-Wohnheim.jpg",
      "image_title": "In Velsen, rund 30 Kilometer westlich von Amsterdam, legte die „Ocean Majesty“ an"
    },
    {
      "title": "„Grüner zu sein als die Grünen, das machen viele nicht mehr mit“",
      "url": "https://www.welt.de/videos/video246824674/Ex-Linke-Chef-Ernst-Gruener-zu-sein-als-die-Gruenen-das-machen-viele-nicht-mehr-mit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246439430/9357933537-ci16x9-w20/Klaus-Ernst.jpg",
      "image_title": "Klaus Ernst",
      "author": "7 Min"
    },
    {
      "title": "„Putin mit stetigem Druck zwingen, Kriegskosten gegenüber Frieden abzuwägen“",
      "url": "https://www.welt.de/politik/ausland/video246821840/Rheinmetall-ruestet-Panzer-auf-Putin-zwingen-Kriegskosten-gegenueber-Frieden-abzuwaegen.html",
      "image_url": "https://img.welt.de/img/videos/mobile246822322/8877933007-ci16x9-w20/ONL-Huebenthal-12-00-186-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Ein Kriegsverbrechen – es fällt in Russlands Strategie, die Zivilbevölkerung zu terrorisieren“",
      "url": "https://www.welt.de/politik/ausland/video246815678/Pokrowsk-Ein-Kriegsverbrechen-es-faellt-in-Russlands-Strategie-die-Zivilbevoelkerung-zu-terrorisieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246815864/5427939517-ci16x9-w20/dpa-5FAE10007C74AECD-jpg.jpg",
      "image_title": "HANDOUT - 08.08.2023, Ukraine, Pokrowsk: Auf diesem vom ukrainischen Katastrophenschutz zur Verfügung gestellten Foto arbeiten Rettungskräfte an einem Gebäude, das nach Raketenangriffen beschädigt wurde. Infolge eines russischen Raketenangriffs auf ein Wohnviertel in der Dutzende Kilometer von der Front entfernten Stadt Pokrowsk in der Ostukraine sind offiziellen ukrainischen Angaben zufolge gestern Abend mindestens sieben Menschen getötet und 57 weitere verletzt worden. Foto: Uncredited/Ukrainian Emergency Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "8 Min"
    },
    {
      "title": "190 Millionen Euro aus Deutschland – „Das ist Beihilfe zur Korruption“",
      "url": "https://www.welt.de/politik/ausland/video246813674/Beihilfe-zur-Korruption-Henryk-M-Broder-zum-Milliarden-Palast-von-Aethiopiens-Regierungschef.html",
      "image_url": "https://img.welt.de/img/videos/mobile246813738/7647937647-ci16x9-w20/Start-Btoder-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "So viel kostet Angela Merkels Styling den Bund",
      "url": "https://www.welt.de/vermischtes/video246817878/Frisur-und-Make-up-der-Ex-Kanzlerin-So-viel-kostet-Angela-Merkels-Styling-den-Bund.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile246818054/7757938647-ci16x9-w20/GERMANY-MUSIC-FESTIVAL-OPERA.jpg",
      "image_title": "GERMANY-MUSIC-FESTIVAL-OPERA",
      "author": "38 Sek"
    },
    {
      "title": "Bundesinnenministerium verurteilt Veröffentlichung von Adressen von AfD-Kandidaten",
      "teaser": "Die Antifa Frankfurt hat rund zwei Monate vor der Landtagswahl in Hessen die Privatadressen sämtlicher AfD-Kandidaten veröffentlicht. Auf der Homepage wurde dazu aufgerufen, der Partei „auf militante Weise“ zu begegnen. Nun ermittelt die Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246821242/1727938087-ci23x11-w20/Fortsetzung-AfD-Europawahlversammlung.jpg",
      "image_title": "06.08.2023, Sachsen-Anhalt, Magdeburg: Ein Delegierte der AfD wartet auf den Beginn der Europawahlversammlung. Die AfD setzt in der Messe Magdeburg zweiten Teil der AfD Europawahlversammlung fort. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Als Jugendliche habe ich Juden für das Leid der Palästinenser verantwortlich gemacht“",
      "teaser": "Am Samstag war ein 19-jähriger Tourist aus Israel in Kreuzberg von drei Männern zusammengeschlagen worden. Die Berliner SPD-Politikerin Sawsan Chebli spricht nun über ihren eigenen früheren Hass auf Juden und fordert Unterstützung von der arabischen Community beim Kampf gegen Antisemitismus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile246819012/4597934507-ci23x11-w20/SPD-Politikerin-schreibt-ueber-Hate-Speech.jpg",
      "image_title": "Sawsan Chebli (SPD) steht in einem Garten."
    },
    {
      "title": "„Dann kann der Staat unabhängig von Verurteilung schon eine Ausweisung aussprechen“",
      "teaser": "Ausländerrechtsexperte Harald Dörig sagt, wie er die Vorschläge von Innenministerin Nancy Faeser (SPD) für leichtere Ausweisungen von Clan-Mitgliedern juristisch bewertet. Damit Abschiebungen von Straftätern tatsächlich klappen, seien aber noch Neuregelungen an anderer Stelle nötig.",
      "url": "https://www.welt.de/politik/deutschland/plus246818164/Faesers-Plan-gegen-Clans-Dann-kann-der-Staat-unabhaengig-von-Verurteilung-schon-eine-Ausweisung-aussprechen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246818884/2587939307-ci23x11-w20/DWO-Teaser-IP-Abschiebung-Faeser-ks.jpg",
      "image_title": "Abschiebeflug am Flughafen Leipzig-Halle, Bundesinnenministerin Nancy Faeser (SPD)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Ampel-Koalition verliert ein Viertel ihrer Wähler",
      "teaser": "Bei der Bundestagswahl im September 2021 hatten die Parteien der „Fortschritts-Koalition“ aus SPD, Grünen und FDP noch 52 Prozent der Stimmen erhalten. Laut einer aktuellen Forsa-Umfrage könnten diese Parteien aktuell nur mit 39 Prozent rechnen. Die Union kann davon allerdings nicht profitieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile246817756/6537931787-ci23x11-w20/Bundestag.jpg",
      "image_title": "Mitglieder des Bundestags bei einer Debatte Ende Juni"
    },
    {
      "title": "Wie ein Start-up aus Babywindeln Kompost herstellen will",
      "teaser": "Sowohl Einweg- als auch Stoffwindeln sind eine Belastung für Umwelt und Klima. Ein Hamburger Unternehmen entwickelt jetzt ein biologisch abbaubares Modell – aus Babyfäkalien soll Humusdünger für die Pflanzung eines Waldes entstehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246801420/7107936417-ci23x11-w20/Goldeimer.jpg",
      "image_title": "Malte Schremmer, Gründer des gemeinnützigen Unternehmens Goldeimer",
      "author": "Philipp Woldin"
    },
    {
      "title": "Bundesregierung verhandelt mit sechs Staaten über Migrationsabkommen",
      "teaser": "Nach dem Abschluss eines Migrationsabkommens zwischen der EU und Tunesien bemüht sich die Bundesregierung um weitere Deals. Damit soll irreguläre Zuwanderung begrenzt sowie der Fachkräftemangel bekämpft werden. Im Fokus stehen aktuell Georgien und Moldau.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246814838/3137937837-ci23x11-w20/Fluechtlingsgipfel.jpg",
      "image_title": "Joachim Stamp (FDP), Sonderbevollmächtigter der Bundesregierung für Migrationsabkommen, und Innenministerin Nancy Faeser (SPD)"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Erschießt sie!“ – die harte Hand der Tories gegen Klimaaktivisten",
      "teaser": "Den britischen Klimaklebern gelingen spektakuläre Aktionen: Sie stören Wimbledon und schleichen sich bei Politiker-Hochzeiten ein. Als sie den Landsitz des Premiers verhüllten, platzt den Konservativen der Kragen. Die stellen radikale Forderungen – und haben dabei ein bestimmtes Kalkül.",
      "url": "https://www.welt.de/politik/ausland/plus246819202/Grossbritannien-Erschiesst-sie-die-harte-Hand-der-Tories-gegen-Klimaaktivisten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246819932/6747930697-ci23x11-w20/Climbers-cover-Rishi-Sunak-s-mansion-in-oil-black-fabric-2.jpg",
      "image_title": "Gezielter Protest: Aktivisten verhüllten das Landhaus von Premier Rishi Sunak",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Wenn Russen ihre eigenen Armee-Büros anzünden",
      "teaser": "Seit Ende Juli gab es mehr als 30 Anschläge auf Rekrutierungsbüros der russischen Armee. Mysteriöserweise wurden sie oft von Tätern verübt, die über 50 Jahre alt sind und nicht freiwillig gehandelt haben wollen. Die Rede ist nun von einer Trickbetrüger-Bande, die ältere Russen dazu anstiftet.",
      "url": "https://www.welt.de/politik/ausland/plus246816390/Russland-Anschlaege-auf-Rekrutierungsbueros-der-Armee-haeufen-sich.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246819988/2857939127-ci23x11-w20/The-joint-recruitment-center-for-military-service-under.jpg",
      "image_title": "Rekrutierungszentrum in Moskau",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Rückenwind für Meloni und AfD – Rekordergebnis für rechtsnationale Parteien möglich",
      "teaser": "Bei der Europawahl im Juni des kommenden Jahres dürften rechtsnationale und EU-skeptische Parteien rund ein Viertel aller Sitze erobern. Das zeigt eine exklusive Projektion auf Grundlage aktueller Umfragen. Eine der deutschen Ampel-Parteien wird demnach der große Verlierer der Wahl.",
      "url": "https://www.welt.de/politik/ausland/plus246817592/Umfrage-Rechtsnationale-koennen-bei-Europawahl-mit-Rekordergebnis-rechnen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246817650/0177937057-ci23x11-w20/DWO-Teaser-AP-Europawahl-Rechte-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Klaus Geiger"
    },
    {
      "title": "Das Lukaschenko-Mysterium",
      "teaser": "Vor drei Jahren fälschte Alexander Lukaschenko die Wahl in Belarus, seine Gegner flohen vor der Gewalt aus dem Land. Seitdem stützt Putin das Regime in Minsk. Bis Lukaschenko beim Prigoschin-Putschversuch vermittelte, galt sein Regime als abhängig vom Kreml. Wie viel Macht hat er noch?",
      "url": "https://www.welt.de/politik/ausland/plus246805926/Belarus-Das-Lukaschenko-Mysterium.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246809242/8267939077-ci23x11-w20/Gomel-Weissrussland-Uebertragung-einer-Rede-von-Praesident-Alexander-Lukaschen.jpg",
      "image_title": "Der belarussische Diktator Alexander Lukaschenko",
      "author": "Philipp Fritz"
    },
    {
      "title": "Italien schwächt nach Börsenturbulenzen Pläne für Banken-Sondersteuer ab",
      "teaser": "„Das ist eine Maßnahme der ausgleichenden Gerechtigkeit“, sagte Italiens stellvertretender Ministerpräsident Matteo Salvini über die Einführung einer Übergewinnsteuer für Banken. Weil Aktien der Geldhäuser nach der Ankündigung am Finanzmarkt abstürzten, setzt Italiens Regierung der Sondersteuer eine Obergrenze.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246817270/1487932577-ci23x11-w20/FILE-PHOTO-Illustration-shows-Intesa-Sanpaolo-bank-logo-and-decr.jpg",
      "image_title": "Der Kurs von Italiens Branchenprimus Intesa Sanpaolo erholte sich wieder leicht"
    },
    {
      "title": "Wegen sexueller Anspielungen – Schüler dürfen Shakespeare nur noch in Auszügen lesen",
      "teaser": "In Florida sind Themen wie sexuelle Orientierung und Geschlechtsidentität im Unterricht weitgehend tabu. Das hat kuriose Folgen: In manchen Schulen dürfen Werke von Shakespeare nicht mehr komplett, sondern nur noch in Teilen gelesen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246813952/8997939097-ci23x11-w20/FILE-PHOTO-Students-walk-out-to-protest-DeSantis-s-education-pol.jpg",
      "image_title": "Schüler protestieren an einer High School in Florida gegen das Verbot von Unterricht über sexuelle Orientierung"
    },
    {
      "title": "Umfrage sieht viel Unterstützung für AfD-Kurs von Markus Söder",
      "teaser": "CSU-Chef Markus Söder schließt eine Zusammenarbeit mit der AfD auch auf kommunaler Ebene aus. Einer Umfrage zufolge finden 44 Prozent der Bayern diese Haltung richtig. 24 Prozent hingegen plädieren für eine gewisse Kooperation.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246814128/1687937987-ci23x11-w20/Markus-Soeder.jpg",
      "image_title": "Markus Söder will die bayerische Landtagswahl im Oktober gewinnen"
    },
    {
      "title": "Neues Chancen-Aufenthaltsrecht bisher für rund 1200 Geduldete mit unklarer Identität",
      "teaser": "In den ersten Monaten des Jahres haben 1277 Menschen mit „unbekannter Identität“ mit dem neuen Chancen-Aufenthaltsrecht eine Aufenthaltserlaubnis auf Probe erhalten. Das neue Gesetz war Anfang des Jahres in Kraft getreten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246814038/8727930967-ci23x11-w20/Aufenthaltsgestattung.jpg",
      "image_title": "Aufenthaltsgestattung"
    },
    {
      "title": "Lauterbach verspricht „große Kampagne“ über Risiken von Cannabis",
      "teaser": "Gesundheitsminister Karl Lauterbach plant parallel zur Legalisierung von Cannabis eine Aufklärungskampagne. Er wolle den Konsum bei Jugendlichen zurückdrängen, sagt der SPD-Politiker. An seinem Gesetzentwurf werde es noch „kleinere Änderungen“ geben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246813966/4057937287-ci23x11-w20/Bundesgesundheitsminister-Lauterbach-zu-Hitzeschutz.jpg",
      "image_title": "Will den Cannabis-Konsum bei Jugendlichen zurückdrängen: SPD-Politiker Karl Lauterbach"
    },
    {
      "title": "„Wenn Normalverdiener nicht entlastet werden, gerät in Deutschland etwas ins Wanken“",
      "teaser": "Der CDU-Generalsekretär spricht sich für Entlastungen von Normalverdienern aus. Mittlerweile zahle die Mittelschicht den Spitzensteuersatz, so Carsten Linnemann. Deswegen müsse es „dringend“ eine Einkommenssteuerreform geben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246813914/3157931707-ci23x11-w20/Carsten-Linnemann.jpg",
      "image_title": "Carsten Linnemann ist seit Anfang Juli Generalsekretär"
    },
    {
      "title": "Trump bezeichnet Verfahren gegen ihn als „Bullshit“",
      "teaser": "Der Ex-Präsident Trump hat die US-Justiz bei einem Auftritt in New Hampshire kritisiert. Er könne Wahlkampfauftritte wegen der Verfahren gegen ihn nicht wahrnehmen. Trump ist der erste Ex-Präsident der US-Geschichte, der sich wegen mutmaßlicher Straftaten vor Gericht verantworten muss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246813890/5517933287-ci23x11-w20/Republican-presidential-candidate-Trump-holds-a-campaign-rally-in.jpg",
      "image_title": "Trump in New Hampshire"
    },
    {
      "title": "Der ukrainische Plan für den großen Vorstoß",
      "teaser": "Im Westen wächst die Sorge, dass die ukrainische Gegenoffensive scheitert, denn Kiew beschränkt sich weiter auf den Abnutzungskampf. Doch mehrere Anzeichen deuten darauf hin, dass Kiew diesen nicht als Dauerstrategie sieht – wenn eine Bedingung erfüllt ist.",
      "url": "https://www.welt.de/politik/ausland/plus246804792/Gegenoffensive-Wann-die-Ukraine-den-grossen-Vorstoss-wagen-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246804790/4007936657-ci23x11-w20/Ukrainian-servicemen-prepare-to-fire-a-self-propelled-howitzer-towards-Russi-2.jpg",
      "image_title": "Ukrainische Soldaten bereiten in ihrer Stellung den Abschuss einer Panzerhaubitze vor",
      "author": "Clemens Wergin"
    },
    {
      "title": "Selenskyj kündigt an, im Schwarzen Meer zurückzuschlagen",
      "teaser": "Nach erfolgreichen Angriffen mit Seedrohnen kündigte Wolodymyr Selenskyj an, im Schwarzen Meer weiter offensiv gegen Russland vorzugehen. Dadurch solle sichergestellt werden, dass ukrainische Gewässer nicht durch Russland blockiert werden. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article246794306/Ukraine-News-Ukraine-kuendigt-an-im-Schwarzen-Meer-zurueckzuschlagen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246813720/8367937337-ci23x11-w20/Nato-Gipfel-in-Litauen.jpg",
      "image_title": "Präsident Selenskyj kündigte an, im Schwarzen Meer gegen Russland zurückzuschlagen (Archivfoto)"
    },
    {
      "title": "Wenn die Politiker vor Ort kapitulieren",
      "teaser": "In der Pfalz schmeißen der Gemeinderat und der Bürgermeister am Rande des Bankrotts ihrer Kommune hin – aus Protest gegen die Finanzpolitik in Bund und Land. Zu viel Geld werde für Aufgaben wie Wärmeplanung und Migranten-Unterbringung benötigt. Für klassische Lokalpolitik bleibe wenig übrig.",
      "url": "https://www.welt.de/politik/deutschland/plus246810306/Kommunalpolitik-Wenn-die-Politiker-vor-Ort-kapitulieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246811160/7077937387-ci23x11-w20/Ein-Dorf-tritt-zurueck.jpg",
      "image_title": "Peter Gauweiler (parteilos) hat genug: Nach fast 20 Jahren wirft er sein ehrenamtliches Amt als Bürgermeister von Freisbach hin",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Pflicht als Verfassungsschützer oder Kompetenz-Überschreitung – die Haldenwang-Frage",
      "teaser": "Verfassungsschutz-Präsident Thomas Haldenwang kritisiert die AfD wegen rechtsextremer Umtriebe öffentlich – aber ist das angemessen? Im Bundestag ist das Stimmungsbild klar. Ein Verfassungsrechtler macht dem Behördenchef einen schweren Vorwurf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246813436/1527937817-ci23x11-w20/Fortsetzung-AfD-Europawahlversammlung.jpg",
      "image_title": "Die AfD-Vorsitzenden Tino Chrupalla und Alice Weidel",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Geisteshaltung, die jüdisches Leben nicht zu Deutschland zählt“",
      "teaser": "Bereits 960 antisemitische Straftaten wurden 2023 erfasst, die Verdächtigen kommen überwiegend aus dem rechtsradikalen Spektrum. Faeser sieht Judenhass aber auch in der Mitte der Gesellschaft. Der Zentralrat der Juden warnt: Viele Übergriffe etwa von Muslimen würden nicht mal erfasst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246809086/4497935417-ci23x11-w20/Schutz-juedischer-Einrichtungen.jpg",
      "image_title": "Ein Polizist bewacht die Neue Synagoge in Erfurt",
      "author": "Kevin Culina"
    },
    {
      "title": "Auf diese einsame Insel will Großbritannien seine Asylbewerber abschieben",
      "teaser": "Bislang wollte Großbritannien Asylbewerber ins ostafrikanische Ruanda verfrachten, wo sie auf den Ausgang ihres Verfahrens warten sollen. Nun verschärft die Regierung ihre Pläne – und bringt eine winzige Vulkaninsel mitten im Atlantik ins Gespräch.",
      "url": "https://www.welt.de/politik/ausland/plus246807030/Migration-Auf-diese-Insel-will-Grossbritannien-seine-Asylbewerber-abschieben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246809644/7987933707-ci23x11-w20/DWO-Teaser-Ascension-NEU-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "92 Prozent der Bürger in Sachsen-Anhalt lehnen Erhöhung des Rundfunkbeitrags ab",
      "teaser": "Die CDU-Fraktion in Sachsen-Anhalt hat die Bürger zum Rundfunkbeitrag befragen lassen. Das Ergebnis ist eine Kampfansage an eine mögliche Erhöhung: 92 Prozent der Bürger lehnen eine Anhebung ab, zwei Drittel halten den aktuellen Beitrag schon für zu hoch.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/incoming/mobile246805430/0127930767-ci23x11-w20/Rundfunkbeitrag.jpg",
      "image_title": "Eine Erhöhung des Rundfunkbeitrags muss von allen Bundesländern gebilligt werden. In Sachsen-Anhalt ist der Widerstand schon jetzt groß"
    },
    {
      "title": "„Ich sehe Erzieher, die aussteigen und lieber als Reinigungskräfte arbeiten“",
      "teaser": "Frühpädagogik-Expertin Ilse Wehrmann untersucht die prekäre Lage in Deutschlands Kindertagesstätten. Was in den ersten sechs Jahren nicht an Grundlagen gelegt werde, könnten die Kinder nie mehr aufholen, sagt sie – mit hohen Folgekosten für die ganze Gesellschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus246784610/Kita-Ich-sehe-Erzieher-die-aussteigen-und-lieber-als-Reinigungskraefte-arbeiten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246796130/9387936097-ci23x11-w20/Kindertagesstaette.jpg",
      "image_title": "Kindertagesstätte",
      "author": "Sabine Menkens"
    },
    {
      "title": "Gewerkschaften warnen vor „Personalkollaps“ im öffentlichen Dienst",
      "teaser": "Ohne Lehrer keine neuen Fachkräfte, ohne Polizisten keine Verbrechensaufklärung – mehrere Gewerkschaften zeichnen ein düsteres Bild, wenn die Bürokratie in Deutschland nicht endlich abgebaut und Personal aufgestockt werde. Vor allem bei der Verkehrsüberwachung gebe es große Lücken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246798134/9247932467-ci23x11-w20/Zwischenbilanz-zu-Allianz-sicherer-Hauptbahnhof.jpg",
      "image_title": "20.07.2023, Hamburg: Fahrzeuge der Polizei stehen am Hamburger Hauptbahnhof. Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann stirbt nach Schüssen in Stockholm – mehrere Festnahmen",
      "teaser": "Im Stockholmer Stadtteil Sätra ist ein junger Mann durch Schüsse getroffen und verletzt worden. Er starb im Krankenhaus. Vier Männer wurden in der Nacht festgenommen. Zum 25. Mal wurde in diesem Jahr ein Mensch in Schweden erschossen.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246800168/6727930847-ci23x11-w20/WEB-INRIKES.jpg",
      "image_title": "Polizei im Stockholmer Stadtteil Sätra: Vier Männer wurden in der Nacht festgenommen"
    },
    {
      "title": "Deutschlands nationale Sicherheit steht auf dem Spiel",
      "teaser": "Trotz aller Bemühungen, die Lieferketten zu diversifizieren, ist die deutsche Wirtschaft weiter eng mit China verflochten. Die Folgen gehen weit über wirtschaftliche Belange hinaus, warnt unsere Autorin. Eine zu große Abhängigkeit könnte Deutschlands strategische Autonomie gefährden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245569084/2267936377-ci23x11-w20/Joshua-Wong-Pro-Democracy-Activist-In-Hong-Kong-Visits-Germany.jpg",
      "image_title": "Demokratieaktivistin Glacier Kwong",
      "author": "Glacier Kwong"
    },
    {
      "title": "Warum die AfD die Chefin der Jungen Alternative in Brandenburg abmahnt",
      "teaser": "Anna Leisten, Landesvorsitzende des AfD-Jugendverbands in Brandenburg, posiert mit einem Symbol, das in der extremen Rechten als Geste für „weiße Macht“ steht – und nimmt an einer Demonstration aus dem Umfeld der Identitären Bewegung teil. Nun erhält sie eine milde Parteistrafe.",
      "url": "https://www.welt.de/politik/deutschland/plus246782946/Warum-die-AfD-die-Chefin-der-Jungen-Alternative-in-Brandenburg-abmahnt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246783644/0617935837-ci23x11-w20/Coronavirus-AfD-Brandenburg-demonstriert-gegen-Corona-Massnahmen-3.jpg",
      "image_title": "Anna Leisten, Vorsitzende der Jungen Alternative Brandenburg, bei einer Demonstration gegen die Corona-Maßnahmen im Januar 2021",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ein großer Faktor ist Gewalt“",
      "teaser": "Laut einer Studie sollen Rettungsaktionen auf dem Mittelmeer kein Grund dafür sein, dass mehr Migranten eine Überfahrt nach Europa wagen. Einer der Studien-Autoren erklärt im WELT-Interview die Methodik und gibt Gründe an, warum sich Menschen auf den Weg nach Europa machen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile246710420/8277939537-ci23x11-w20/Fluechtlinge.jpg",
      "image_title": "Die Studie zeigte: Seenotrettung bietet keinen Anreiz für eine Überquerung des Mittelmeeres nach Europa",
      "author": "Tim Röhn"
    },
    {
      "title": "Grüne gegen kollektive Abschiebung von Clan-Mitgliedern – Polizeigewerkschaft dafür",
      "teaser": "Die Grünen bremsen den Abschiebe-Vorschlag der Bundesinnenministerin und hessischen Wahlkämpferin gegen nicht verurteilte Clan-Kriminelle aus. Die Union bezeichnet Faesers Vorschlag als Wahlkampfmanöver, Lob gibt es hingegen von der Polizeigewerkschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile246728572/0277939167-ci23x11-w20/Nancy-Faeser.jpg",
      "image_title": "Innenministerin Nancy Faeser will den Ausländerbehörden mehr Zeit für Abschiebungen abgelehnter Asylbewerber verschaffen."
    },
    {
      "title": "Putschisten in Niger benennen Ministerpräsidenten",
      "teaser": "Die nach dem Staatsstreich im Niger regierenden Militärs haben die Ernennung von Ali Mahaman Lamine Zeine zum Ministerpräsidenten bekannt gegeben. Zeine war im Kabinett des 2010 gestürzten Ex-Präsidenten Mamadou Tandja Finanzminister.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246794260/1467936727-ci23x11-w20/FILE-PHOTO-General-Abdourahmane-Tiani-who-was-declared-as-the-n.jpg",
      "image_title": "Die Miltärs um den selbst erklärten Machthaber General Abdourahmane Tiani (Mitte) haben einen Ministerpräsidenten ernannt"
    },
    {
      "title": "Habeck rechnet trotz Konjunkturflaute mit üppigen Investitionen",
      "teaser": "In der Debatte um den Zustand der deutschen Wirtschaft betont der Bundeswirtschaftsminister die Stärken des Standorts Deutschland. „Derzeit planen rund zwei Dutzend Unternehmen Großinvestitionen in Deutschland“, so Habeck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246794086/6047931907-ci23x11-w20/Bundeswirtschaftsminister-Habeck-besucht-Solarpark.jpg",
      "image_title": "Bundeswirtschaftsminister Robert Habeck bei einem Besuch eines Solarparks"
    },
    {
      "title": "Die AfD nicht mal beim Namen nennen",
      "teaser": "Friedrich Merz im bayerischen Festzelt im CSU-Wahlkampf. Wer Merz und Bierzelte in Wahlkampfzeiten kennt, weiß: Das kann schiefgehen. Tut es aber nicht. Der CDU-Vorsitzende fährt eine neue Taktik, verzichtet auf die Abteilung Attacke und wagt den Schulterschluss mit der Ampel, zumindest teilweise.",
      "url": "https://www.welt.de/politik/deutschland/plus246793958/Merz-Auftritt-im-CSU-Wahlkampf-Die-AfD-nicht-mal-beim-Namen-nennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246793962/4097930377-ci23x11-w20/Friedrich-Merz-Campaigns-For-CSU-In-Bavarian-Elections.jpg",
      "image_title": "„Wir sind politische Wettbewerber, keine Feinde. Wir sind Demokraten“, sagt Merz im Bierzelt",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Jetzt reißt China der Geduldsfaden mit Russland",
      "teaser": "Zu Kriegsbeginn versprach China Putin eine Freundschaft ohne Grenzen – und nahm das russische Öl gerne an. Doch jetzt bahnt sich eine Wende an. Beim Friedensgipfel in Saudi-Arabien, der ohne Russland stattfand, arbeiteten Pekings Diplomaten „aktiv“ mit. Xi will aus mehreren Gründen einen Frieden.",
      "url": "https://www.welt.de/politik/ausland/plus246785284/Ukraine-Jetzt-reisst-China-der-Geduldsfaden-mit-Russland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246786628/2267932397-ci23x11-w20/DWO-Teaser-AP-China-XI-Putin-bn-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philipp Mattheis"
    },
    {
      "title": "Wie Österreich das Asylwunder schafft",
      "teaser": "Während in Deutschland die Zahl der Asylanträge aktuell den höchsten Wert seit 2016 erreichen wird, geht die Zahl in Österreich drastisch zurück. Innenminister Karner setzt auf eine beinharte „Asylbremse“ – und Wien nutzt modernste Technik, um illegale Einreisen zu stoppen.",
      "url": "https://www.welt.de/politik/ausland/plus246789768/Migration-Oesterreichs-harter-Asylkurs-zeigt-Wirkung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246789762/6187934967-ci23x11-w20/Migrants-Arrive-In-Hungary-As-Fears-Grow-Over-Possible-Border-Closures-2.jpg",
      "image_title": "2015 kamen massenhaft Asylbewerber nach Österreich – etwa wie hier, an der Grenze zu Ungarn. Das möchte Wien künftig vermeiden",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Nichts wie weg hier? Die Traumziele deutscher Auswanderer und ihre Tücken",
      "teaser": "Fast 270.000 Deutsche haben ihre Heimat im vergangenen Jahr verlassen. Viele hoffen auf ein günstigeres Leben im Ausland mit weniger Bürokratie, besserem Wetter und einem entspannteren Lifestyle. Doch viele beliebte Ziele haben Schattenseiten, die sich erst am Ort offenbaren.",
      "url": "https://www.welt.de/politik/ausland/plus246464222/Auswandern-Nichts-wie-weg-Die-Traumziele-der-Deutschen-und-ihre-Tuecken.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246466116/7247936357-ci23x11-w20/DWO-Teaser-Auswandern-02-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Eigentlich wollte die Grundschule meiner Tochter nur iPads beschaffen. Eigentlich...",
      "teaser": "Jedes vierte Kind in Deutschland kann nach der vierten Klasse nicht richtig lesen. Wer verstehen will, was da schiefläuft, sollte vor Ort hinschauen: zum Beispiel in eine Grundschule in der bayerischen Provinz. Unser Autor, Vater einer Tochter, erzählt hier seine persönliche Leidensgeschichte.",
      "url": "https://www.welt.de/politik/deutschland/plus246625478/Bildungsmisere-Eigentlich-wollte-die-Grundschule-meiner-Tochter-iPads-beschaffen-Eigentlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246040524/2247933047-ci23x11-w20/Full-length-of-sad-caucasian-elementary-schoolgirl-hugging-knees-while-sitting-o.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Dieses Gesetz wurde für einen großen Krieg geschrieben. Man kann ihn auch schon riechen“",
      "teaser": "Das russische Parlament hat die Altersgrenze für die Wehrpflicht angehoben und strenge Maßnahmen gegen diejenigen beschlossen, die ihr entgehen wollen. Zudem sollen „Mini-Wagner“ Jagd auf Saboteure machen. Der Mann, der hinter den Änderungen steckt, spricht aus, worauf sich Moskau damit einstellt.",
      "url": "https://www.welt.de/politik/ausland/plus246610024/Russland-Dieses-Gesetz-wurde-fuer-einen-grossen-Krieg-geschrieben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246610018/8037935307-ci23x11-w20/Militaerparade-der-Russischen-Armee-auf-dem-Roten-Platz-in-Moskau-am-09-05-2023.jpg",
      "image_title": "Militaerparade der Russischen Armee auf dem Roten Platz in Moskau am 09.05.2023. Militaerfahrzeuge mit Soldaten, Victory Parade on Red Square. Russlands Parade am zur Feier des Siegs ueber Nazideutschland. Foto:The Kremlin Moscow via",
      "author": "Rosalba Castelletti"
    },
    {
      "title": "„Man wusste vorher nicht, wie viel Blödheit auf ein einziges Plakat passt“",
      "teaser": "Der Lehrermangel gilt als das brennendste Thema in der Bildungspolitik. Jetzt will Baden-Württembergs grüne Bildungsministerin mit einer Plakat-Aktion Nachwuchs und Quereinsteiger für den Beruf begeistern – und wendet sich ausgerechnet an alle, die „keinen Bock auf Arbeit“ haben.",
      "url": "https://www.welt.de/politik/deutschland/plus246711158/Lehrermangel-Man-wusste-nicht-wie-viel-Bloedheit-auf-ein-einziges-Plakat-passt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246711228/9757931747-ci23x11-w20/Werbeplakat-fuer-den-Beruf-des-Lehrers-am-Flughafen-Stuttgart.jpg",
      "image_title": "Am Flughafen in Stuttgart wird für den Lehrerberuf geworben",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Unser nationales Zusammenleben ist bedroht“",
      "teaser": "In der Bevölkerung macht sich ein ungutes Grundgefühl breit, von Endzeitstimmung begleitet. Das Vertrauen in die Politik ist dramatisch gering – Zuversicht ziehen die Deutschen laut einer Studie aus anderen Quellen. Der Klimawandel zählt für eine Mehrheit nicht zu den wichtigsten Krisen.",
      "url": "https://www.welt.de/politik/deutschland/plus246616588/Krisenstimmung-in-Deutschland-Unser-nationales-Zusammenleben-ist-bedroht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile242721427/5407931887-ci23x11-w20/DWO-Teaser-familie-deutschland-aw2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannelore Crolly"
    }
  ]
}