{
  "timestamp": "2023-11-12T02:23:39",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.102d7350.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fd421361.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Das tut dann richtig weh“ – Ordnungsgeld für Bundestags-Pöbler soll steigen",
      "teaser": "Bundestagspräsidentin Bärbel Bas befindet eine Reform des Ordnungsrechts des Parlamentes für nötig. Sie bekomme viele Zuschriften mit dem Vorwurf, dass sich Abgeordneten schlimmer aufführten als Rowdys auf dem Schulhof. Sie will die Strafzahlung glatt verdoppeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248492556/5307932977-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bundestagspräsidentin Bärbel Bas (SPD)"
    },
    {
      "title": "Israel sieht sich vor Kontrolle über den nördlichen Gazastreifen",
      "teaser": "Der israelische Ministerpräsident Benjamin Netanjahu hat mitgeteilt, Hamas-Kämpfer hätten „keinen sicheren Ort mehr, um sich zu verstecken“. Die Hamas habe entsprechend die Kontrolle über den nördlichen Teil des Gazastreifens verloren. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article248492520/Israel-Liveticker-Israel-sieht-sich-vor-Kontrolle-ueber-den-noerdlichen-Gazastreifen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248492522/5917931107-ci23x11-w20/Israels-Regierungschef-Netanjahu.jpg",
      "image_title": "Benjamin Netanjahu, Ministerpräsident von Israel"
    },
    {
      "title": "„Millionen abschieben“ – Trump will noch drastischer gegen Einwanderung vorgehen",
      "teaser": "Donald gilt als der aussichtsreichste Kandidat der Republikaner, der nächste US-Präsident zu werden. Nun will noch schärfer gegen Einwanderer vorgehen, mit Razzien und riesigen Lagern. Auch Menschen, die die schon seit Jahrzehnten in den USA lebten, wären betroffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248492516/9157935417-ci23x11-w20/Donald-Trump.jpg",
      "image_title": "Donald Trump will im Jahr 2025 wieder US-Präsident werden"
    },
    {
      "title": "Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Anschlag verwickelt sein",
      "teaser": "Neue Spur im Fall der gesprengten Nord-Stream-Pipelines: Ein langjähriger Agent der ukrainischen Geheimdienste soll die Attacke Berichten zufolge koordiniert haben. Dieser bestreitet die Vorwürfe und bezeichnet sie als „russische Propaganda“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247861718/1407932447-ci23x11-w20/FILES-DENMARK-SWEDEN-RUSSIA-ENERGY-GAS-LEAK.jpg",
      "image_title": "FILES-DENMARK-SWEDEN-RUSSIA-ENERGY-GAS-LEAK"
    },
    {
      "title": "Warum der Westen die Golfstaaten braucht",
      "teaser": "Der Westen arbeitet an einer Friedenslösung für die Gaza-Krise – und will die arabischen Länder stärker in die Pflicht nehmen. Außenministerin Annalena Baerbock hastet deshalb durch die Region. Doch die Europäer haben kaum noch Gewicht im Nahen Osten.",
      "url": "https://www.welt.de/politik/ausland/plus248489784/Annalena-Baerbock-in-Nahost-Schneller-reisen-fuer-den-Frieden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248489780/3867938937-ci23x11-w20/Aussenministerin-Baerbock-in-Saudi-Arabien-5.jpg",
      "image_title": "11.11.2023, Saudi-Arabien, Riad: Annalena Baerbock (Bündnis90/Die Grünen), Außenministerin, spricht mit Sheikh Mohammed bin Abdulrahman bin Jassim Al Thani Ministerpräsident und Außenminister von Katar, bei einem Treffen in Saudi-Arabien. Vor dem Hintergrund des Gaza-Krieges will Baerbock bei ihrer Reise Gespräche zur Befreiung der Hamas-Geiseln und zur humanitäre Hilfe für die Zivilbevölkerung in Gaza führen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Carolina Drüten"
    },
    {
      "title": "Faeser will schnellere Asylprüfungen",
      "url": "https://www.welt.de/politik/deutschland/video248487812/Migrationskrise-Faeser-will-schnellere-Asylpruefungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248487676/3297938407-ci16x9-w20/Gefluechtetenunterkunft-Messe-Frankfurt-Halle-8.jpg",
      "image_title": "Gefluechtetenunterkunft in der Messe Frankfurt, Halle 8, hier: Ein kleiner Junge mit einem Smartphone laeuft am Aufenthaltsbereich vorbei (Foto vom 09.11.2023). Die Halle der Messe Frankfurt am Main wird als Erstaufnahmestandort von Fluechtlingen und Migranten genutzt. Sie kann bis zu 2.000 Menschen aufnehmen. Die Messehalle soll vom 6. Oktober bis 15. Dezember 2023 als erste Unterkunft fuer Fluechtlinge nach der Registrierung und dem Asylantrag in Giessen dienen, bevor sie an Landkreise und Kommunen weitergeschickt werden.",
      "author": "39 Sek"
    },
    {
      "title": "„Es ist sehr unklar, wer irgendwas zu tun gewillt ist und wie es aussehen könnte“",
      "url": "https://www.welt.de/politik/ausland/video248487376/Baerbock-in-Nahost-Es-ist-sehr-unklar-wer-irgendwas-zu-tun-gewillt-ist-und-wie-es-aussehen-koennte.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248487430/9767937427-ci16x9-w20/PCR1-PGM-08-00-107530-edited-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Netanjahu hat überhaupt keinen Plan, was er mit dem Gazastreifen anfangen möchte“",
      "url": "https://www.welt.de/politik/ausland/video248486448/Krieg-gegen-Hamas-Netanjahu-hat-ueberhaupt-keinen-Plan-was-er-mit-dem-Gazastreifen-anfangen-moechte.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248486568/3047932937-ci16x9-w20/PCR1-PGM-12-00-18185-edited-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Das ist kein Blitzkrieg, es dauert seine Zeit“",
      "url": "https://www.welt.de/politik/ausland/video248483838/Israels-Kampf-gegen-den-Terror-Das-ist-kein-Blitzkrieg-es-dauert-seine-Zeit.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248486008/2297934177-ci16x9-w20/PCR1-PGM-10-00-106893-edited-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Haben wiederholt gezeigt bekommen, wie anfällig wir in diesem Bereich sind“",
      "url": "https://www.welt.de/politik/deutschland/video248483248/Nach-Geiselnahme-am-Flughafen-Haben-wiederholt-gezeigt-bekommen-wie-anfaellig-wir-in-diesem-Bereich-sind.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248485814/8837939507-ci16x9-w20/ONL-Rosskopf-10-00-5675-edited-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Der offene Antisemitismus der Ditib-Spitze – und die Verflechtung in die deutsche Politik",
      "teaser": "Der türkische Präsident Erdogan unterstützt die islamistische Terrorgruppe Hamas. Nun besucht er den Kanzler in Deutschland. Und die Kritik an dem von Ankara gesteuerten Islamverband Ditib wächst. Grünen-Minister Cem Özdemir sieht jetzt den Zeitpunkt, um falsch verstandene Toleranz zu beenden.",
      "url": "https://www.welt.de/politik/deutschland/plus248466026/Der-offene-Antisemitismus-der-Ditib-Spitze-und-die-enge-Verflechtung-in-die-deutsche-Politik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248466654/6507932607-ci23x11-w20/DWO-Teaser-erdogan-aw.jpg",
      "image_title": "Der türkische Präsident Recep Tayyip Erdogan",
      "author": "Philipp Woldin"
    },
    {
      "title": "Jetzt scheint Habeck Gefallen an seiner „Privatschatulle“ zu finden",
      "teaser": "Die Regierung einigt sich auf eine Senkung der Stromsteuer. Wirtschaftsminister Robert Habeck (Grüne) zieht dabei zwar den Kürzeren gegen Finanzminister Lindner (FDP). Aber er schafft einen Erfolg für seine neuen Freunde aus der Großindustrie. Und das Geld dafür kommt nicht aus dem normalen Etat.",
      "url": "https://www.welt.de/politik/deutschland/plus248478220/Jetzt-scheint-Habeck-Gefallen-an-seiner-Privatschatulle-zu-finden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248478350/7467938807-ci23x11-w20/Robin-Alexander.jpg",
      "image_title": "Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "Weniger Prüfungen von Dokumenten – Asylverfahren sollen beschleunigt werden",
      "teaser": "Die Asylverfahren sollen offenbar beschleunigt werden, dazu werden Sicherheitschecks reduziert. Dokumente werden weniger geprüft, auch sollen weniger Informationen über die Asylbewerber in der europäischen Datenbank recherchiert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248487380/9107937057-ci23x11-w20/Asylverfahren.jpg",
      "image_title": "Asylverfahren"
    },
    {
      "title": "Wagenknecht will nicht Vorsitzende eigener Partei werden",
      "teaser": "Sahra Wagenknecht sagt, sie habe nicht den Anspruch, in ihrer eigenen Partei „jetzt alles zu machen und zu richten“. Sie gehe davon aus, dass jemand anderes den Parteivorsitz übernimmt. Amira Mohamed Ali sei im „organisatorischen Bereich“ deutlich besser als sie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248486006/0287933087-ci23x11-w20/Sahra-Wagenknecht.jpg",
      "image_title": "Sahra Wagenknecht"
    },
    {
      "title": "Linnemann wirft Grünen Blockade im Kampf gegen illegale Migration vor",
      "teaser": "Die Politik müsse dafür sorgen, sagt Carsten Linnemann, „dass nur nach Europa kommt, wer einen positiven Asylbescheid hat, einen echten Schutzgrund“. Dafür benötige es bestimmte Maßnahmen. Die Grünen müssten umdenken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248483038/9947936667-ci23x11-w20/75-Deutschlandtag-der-Jungen-Union.jpg",
      "image_title": "Es könne nur einen Deutschlandpakt geben, wenn ein Umdenken stattfinde, sagt Linnemann"
    },
    {
      "title": "Das Herumdrucksen der Weltkirchen bei der Verurteilung des Hamas-Terrors",
      "teaser": "Während Katholiken und Protestanten in Deutschland den Hamas-Terror verurteilen, zaudern die Weltkirchen. Papst Franziskus etwa erweckt den Eindruck, als stünden sich mit Israel und Hamas zwei moralisch gleichrangige Parteien gegenüber. Auch Heinrich Bedford-Strohm vom Weltkirchenrat laviert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248471848/4817935547-ci23x11-w20/DWO-Teaser-papst-aw.jpg",
      "image_title": "Papst Franziskus (l.) und Heinrich Bedford-Strohm, Vorsitzender des Zentralausschusses des Ökumenischen Rates der Kirchen",
      "author": "Matthias Kamann"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Terror-Komplizen? Die schweren Vorwürfe gegen Journalisten aus Gaza",
      "teaser": "Reporter aus Gaza, die für renommierte Medien wie AP und die „New York Times“ arbeiten, sollen am 7. Oktober gemeinsam mit Hamas-Terroristen israelisches Territorium gestürmt und die Gräueltaten gefilmt haben. Israelische Politiker werfen ihnen vor, von den Terrorplänen gewusst zu haben. Der Hauptbeschuldigte verteidigt sich jetzt.",
      "url": "https://www.welt.de/politik/ausland/plus248468990/Angriff-auf-Israel-Die-schweren-Vorwuerfe-gegen-Journalisten-aus-Gaza.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248481658/5897930887-ci23x11-w20/Israel-Hamas-One-Month-of-War-Photo-Gallery.jpg",
      "image_title": "Fotografen machen Fotos von der Entführung der Israelin Adina Moshe, die seit dem 7. Oktober vermisst wird",
      "author": "David Jiménez"
    },
    {
      "title": "Russland nimmt Kiew wieder ins Visier – Wohngebäude von Raketen beschädigt",
      "teaser": "Nach längerer Pause schlugen erstmals wieder ballistische Raketen in der Nähe der ukrainischen Hauptstadt ein. Im Gebiet Dnipropetrowsk sollen zudem zwei Drohnen ein Gebäude getroffen haben. Bürgermeister Klitschko teilte mit, die Flugabwehr über Kiew sei aktiv.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248483358/7357938887-ci23x11-w20/Ukraine-Krieg-Kiseliovka.jpg",
      "image_title": "Erneut flogen russische Raketen und Drohnen auf ukrainisches Gebiet. Dieser Getreidespeicher wurde durch eine Rakete zerstört (Foto vom 10.11.2023)"
    },
    {
      "title": "Ägypten fordert palästinensischen Staat mit „den Grenzen von 1967“",
      "teaser": "Ägyptens Präsident Abdel Fattah al-Sisi warnte auf dem arabisch-islamischen Sondergipfel in Riad vor einer Vertreibung der Palästinenser. Er verlangte zudem die Schaffung eines unabhängigen palästinensischen Staates und einen Waffenstillstand.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248487118/6017934277-ci23x11-w20/Die-arabische-Welt-und-Gaza.jpg",
      "image_title": "Der ägyptische Präsident Abdel Fattah al-Sisi"
    },
    {
      "title": "Vorbild Italien – Scholz zeigt sich offen für Asylzentren in Albanien",
      "teaser": "Bei einem Kongress in Spanien kündigte Olaf Scholz an, sich genauer mit den Plänen zu Asylzentren in Albanien auseinanderzusetzen. Hintergrund sind Debatten über die Frage, ob Asylverfahren außerhalb der EU begonnen und durchgeführt werden können. Die italienische Regierung hatte kürzlich ein Abkommen mit Albanien geschlossen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248485952/0247938707-ci23x11-w20/Empfang-von-Jens-Stoltenberg-im-Kanzleramt-in-Berlin.jpg",
      "image_title": "Olaf Scholz bei einer Veranstaltung im Bundeskanzleramt am 9. November"
    },
    {
      "title": "„An alle, die ihr Kind hierher geschickt haben: Wir können es nicht beschützen“",
      "teaser": "An den besten US-Universitäten dominiert das postkoloniale Narrativ über den Krieg in Israel. Viele jüdische Studenten und Dozenten leben in Angst. Ein Besuch an der Columbia University zeigt, wie dramatisch sich die Lage in New York, einer der jüdischsten Städte der Welt, verändert hat.",
      "url": "https://www.welt.de/politik/ausland/plus248469610/Columbia-Die-amerikanische-Elite-Uni-an-der-Juden-um-ihr-Leben-fuerchten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248471066/4167932967-ci23x11-w20/Pro-Palestinian-demonstrators-gathe.jpg",
      "image_title": "Propalästinensiche Demonstration auf dem Campus der Columbia University in New York",
      "author": "Hannes Stein"
    },
    {
      "title": "Vorabinformation über Hamas-Angriff? – NGO akzeptiert Dementi der Medien",
      "teaser": "Die Nichtregierungsorganisation HonestReporting hat die Erklärung von vier Medienunternehmen akzeptiert, sie seien nicht über den Hamas-Angriff auf Israel vorab informiert worden. Man habe lediglich „Fragen gestellt“, erklärte die Organisation. „Wir haben nicht behauptet, etwas zu wissen“, so Gil Hoffman.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248446910/0097935767-ci23x11-w20/Israel-Hamas-One-Month-of-War-Photo-Gallery.jpg",
      "image_title": "Palestinians celebrate by a destroy"
    },
    {
      "title": "Irans Präsident reist nach diplomatischer Eiszeit erstmals nach Saudi-Arabien",
      "teaser": "Jahrelang trugen das sunnitische Saudi-Arabien und der mehrheitlich schiitisch geprägte Iran blutige Konflikte im Nahen Osten aus. Die Gaza-Krise bringt die Nationen zurück an den Verhandlungstisch. Irans Präsident Raini reist zu einem Gipfel islamischer Staaten nach Riad.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248483076/3267931247-ci23x11-w20/434040841.jpg",
      "image_title": "Ebrahim Raisi wird in Riad an einem Gipfel der Organisation für Islamische Zusammenarbeit teilnehmen"
    },
    {
      "title": "„Ich sehe nicht, dass es zu dauerhaften Grenzkontrollen kommt“",
      "teaser": "Grünen-Chef Nouripour sieht Deutschlands Sicherheit in Gefahr: Krisen wie der grassierende Antisemitismus belasten demnach die Sicherheitsarchitektur in „nie geahnter Weise“. Sie müsse gestärkt und schlagkräftiger aufgestellt werden. Bei der Begrenzung der Migration zeigt er sich aber weniger streng.",
      "url": "https://www.welt.de/politik/deutschland/plus248472650/Gruenen-Chef-Omid-Nouripour-Gesamte-Sicherheitsarchitektur-nicht-ausreichend-auf-die-vielen-Bedrohungen-ausgerichtet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248475054/3727938717-ci23x11-w20/Omid-Nouripour-deutscher-Politike-7.jpg",
      "image_title": "Grünen-Bundesvorsitzender Omid Nouripour, 48",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Ampel will Eindringen auf Landebahnen als Straftat ahnden",
      "teaser": "Die Bundesregierung will das Eindringen in den Sicherheitsbereich von Flughäfen schärfer verfolgen. Verkehrsminister Volker Wissing ist der Meinung, dass es hierfür „eigentlich eine Freiheitsstrafe“ geben müsse. Er bekommt Unterstützung von zwei weiteren Ministern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248482022/9037933947-ci23x11-w20/Aktion-Letzte-Generation-am-Flughafen-Duesseldorf.jpg",
      "image_title": "Sicherheitspersonal und Polizisten auf einem Flugfeld: Sie versuchen Aktivisten der Gruppe „Letzte Generation“ vom Asphalt zu lösen, nachdem sie sich festgeklebt haben"
    },
    {
      "title": "Baerbock sagt weitere 38 Millionen Euro Hilfe für palästinensische Gebiete zu",
      "teaser": "Deutschland stockt seine humanitäre Hilfe für die palästinensischen Gebiete auf. Insgesamt steigen die Zahlungen auf 160 Millionen Euro dieses Jahr. Derweil hat das israelische Militär elf Militärposten der Hamas übernommen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248489666/2877939407-ci23x11-w20/Aussenministerin-Baerbock-in-Ramallah.jpg",
      "image_title": "Außenministerin Baerbock in Ramallah"
    },
    {
      "title": "Berliner Grünen-Abgeordneter berichtet von Angriff mit Hammer und rassistischer Beleidigung",
      "teaser": "Nach eigenen Angaben ist der Grünen-Abgeordnete Jian Omar in seinem Wahlkreisbüro mit einem Hammer angegriffen und rassistisch beleidigt worden. Eine Passantin sei eingeschritten und habe ihm zur Seite gestanden, bis die Polizei kam.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248481710/9417931657-ci23x11-w20/Berliner-Gruenen-Abgeordnete-Jian-Omar.jpg",
      "image_title": "Jian Omar während der Plenarsitzung im Berliner Abgeordnetenhaus"
    },
    {
      "title": "Wenn ein zentraler Migrationsbeschluss einen Tag später Makulatur ist",
      "teaser": "Asylbewerber sollen laut MPK-Beschluss so lange in Erstaufnahmeeinrichtungen der Länder bleiben, bis sie ihre Anhörung hatten. Doch die Entlastung für Kommunen bleibt vielerorts aus: Rheinland-Pfalz erklärt die sofortige Verteilung für „unumgänglich“ – in anderen Ländern sieht es ähnlich aus.",
      "url": "https://www.welt.de/politik/deutschland/plus248479000/Asylverfahren-Wenn-ein-zentraler-Migrationsbeschluss-nach-wenigen-Stunden-Makulatur-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248480102/3257932927-ci23x11-w20/Gefluechtetenunterkunft-Messe-Frankfurt-Halle-8.jpg",
      "image_title": "Erstaufnahmeeinrichtung in Frankfurt am Main. Vielerorts in Deutschland sind diese Unterkünfte voll belegt",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Erdogan stellt Legitimität des israelischen Staates infrage",
      "teaser": "Der türkische Präsident Erdogan hat Israel „Faschismus“ vorgeworfen, mit dem das Land seine eigene Legitimität infrage stelle. Der türkische Präsident warf Israel außerdem vor, mit dem Einsatz von Atomwaffen zu drohen",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248481430/2127931697-ci23x11-w20/Praesident-Recep-Tayyip-Erdogan.jpg",
      "image_title": "Erdogan kommt nächste Woche zum Staatsbesuch nach Deutschland"
    },
    {
      "title": "Die Katastrophe für die Grünen ist perfekt",
      "teaser": "Hessens Ministerpräsident Rhein (CDU) will lieber mit der SPD als mit den Grünen regieren – auch weil eine robuste Migrationspolitik so leichter zu machen sei. Für die Öko-Partei ist die Entscheidung auch bundesweit ein Debakel. Und ihre Zukunftsaussichten sind mau. 2024 könnte brutal werden.",
      "url": "https://www.welt.de/politik/deutschland/plus248474932/Schwarz-Rot-in-Hessen-Die-Katastrophe-fuer-die-Gruenen-ist-perfekt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248474952/0397934897-ci23x11-w20/DWO-IP-Teaser-Hessen-Koalition-ag-Kopie.jpg",
      "image_title": "Hessens Ministerpräsident Boris Rhein (CDU); Grünen-Bundesvorsitzende Ricarda Lang",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Viele Anzeigen gegen Israel-Hasser, aber wenige Anklagen",
      "teaser": "Das Bundeskriminalamt hat seit dem Überfall der Hamas auf Israel mehr als 2700 Straftaten im Zusammenhang mit den Terroranschlägen registriert. Doch die Mühlen der Justiz mahlen langsam. Die Staatsanwaltschaften führen bislang nur wenige Verfahren, Anklagen gibt es kaum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248478352/5177936977-ci23x11-w20/Nahostkonflikt-Friedens-und-Schweigemarsch-in-Hagen.jpg",
      "image_title": "Ein gewohntes Bild derzeit auf deutschen Straßen: Demonstrationen gegen Israel",
      "author": "Dirk Banse"
    },
    {
      "title": "„Der Krieg zerstört nicht Israels Chance auf Frieden mit den Arabern”",
      "teaser": "Der Diplomat Jeremy Issacharoff legte den Grundstein für Israels jüngste Friedensverträge mit arabischen Staaten. Der Krieg gegen die Hamas, sagt er, sei eine Belastungsprobe für die Beziehungen – er könne aber auch eine positive Dynamik bewirken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248475554/5797939847-ci23x11-w20/Jeremy-Issacharoff-19.jpg",
      "image_title": "Jeremy Issacharoff (68) war von 2017 bis 2022 israelischer Botschafter in Berlin",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„From the River to the Sea“ – Innenministerium verbietet antiisraelische Parole",
      "teaser": "Im Zuge des Hamas-Verbots wurde auch die antiisraelische Parole „From the River to the sea, Palestine will be free“ verboten. In Bayern stuft die Staatsanwaltschaft den Slogan sogar als Terror-Kennzeichen ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile248448382/8797939737-ci23x11-w20/Pro-Palaestina-Kundgebung-in-Duesseldorf.jpg",
      "image_title": "Muslimisch geprägte Staaten bemängelten in Genf die teilweise Einschränkung von propalästinensischen Demonstrationen in Deutschland. Vertreter Katars, Libyens, Ägyptens und anderer Länder erklärten in ihren Wortmeldungen, dass damit das Recht auf Versammlungsfreiheit eingeschränkt werde."
    },
    {
      "title": "Bei einem Satz des Kanzlers wird mancher im Publikum hellhörig",
      "teaser": "Kanzler Olaf Scholz (SPD) verspricht bei der Bundeswehr-Tagung mehr Geld für die Truppe. Doch seine Formulierung dazu wirft manche Fragen auf. Verteidigungsminister Pistorius (SPD) zeigt sich lernfähig und legt eine Kehrtwende hin. Dem Generalinspekteur erteilt er einen „klaren Marschbefehl“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248474470/6107935447-ci23x11-w20/German-Armed-Forces-Bundeswehr-conference-2023-in-Berlin.jpg",
      "image_title": "German Armed Forces Bundeswehr conference 2023, in Berlin",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Eine Radfahrerin schaut aufs Handy, ein Mensch stirbt. Klarer Fall? Mitnichten",
      "teaser": "Autofahrer, Radfahrer und Fußgänger beanspruchen ihren Platz auf Deutschlands Straßen mit zunehmender Aggression. Das führt besonders in Großstädten zu gefährlichen Konflikten. Zwei Prozesse liefern Einblicke in die Kampfzone Straßenverkehr – und die Momente des Kontrollverlusts.",
      "url": "https://www.welt.de/politik/deutschland/plus248471998/Ich-dachte-Wieso-guckt-die-Frau-aufs-Handy-Dann-hat-es-auch-schon-geknallt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248472050/2297935067-ci23x11-w20/Accident-car-crash-with-bicycle-on-road.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wo deutsche Pensionäre zum Sicherheitsrisiko werden",
      "teaser": "Seit Monaten bilden pensionierte Piloten der deutschen Luftwaffe chinesische Kampfpiloten aus und geben dabei auch sicherheitsrelevantes Wissen weiter. In einer Zeit eskalierender Spannungen zwischen China und der westlichen Welt kann diese Praxis nicht länger geduldet werden.",
      "url": "https://www.welt.de/politik/ausland/article248466908/Brief-aus-Hongkong-Wo-deutsche-Pensionaere-zum-Sicherheitsrisiko-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247508288/2457935567-ci23x11-w20/Joshua-Wong-Pro-Democracy-Activist-In-Hong-Kong-Visits-Germany.jpg",
      "image_title": "Demokratieaktivistin Glacier Kwong",
      "author": "Glacier Kwong"
    },
    {
      "title": "Biden trifft Xi nächste Woche in Kalifornien",
      "teaser": "Die beiden Staatschefs Joe Biden und Xi Jinping treffen sich nächsten Mittwoch am Rande des Gipfels der Asiatisch-Pazifischen Wirtschaftsgemeinschaft zu bilateralen Gesprächen. Zuletzt hatten beide sich vor einem Jahr beim G-20-Gipfel auf Bali getroffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile248469672/9017935707-ci23x11-w20/Biden-und-Xi.jpg",
      "image_title": "Joe Biden und Xi Jinping 2022 beim G-20-Gipfel auf Bali"
    },
    {
      "title": "Die ernüchternde Bilanz der Ukraine-Offensive - und was jetzt kommt",
      "teaser": "Die großen Erfolge der ukrainischen Gegenoffensive sind bisher ausgeblieben, gibt Kiews oberster General zu und spricht von einer festgefahrenen Front. Die Unterstützung aus dem Westen reiche nur, um den Krieg nicht zu verlieren. Daher setzt die Ukraine nun auf einen mehrteiligen Plan.",
      "url": "https://www.welt.de/politik/ausland/plus248465892/Grabenkrieg-Die-ernuechternde-Bilanz-der-Ukraine-Offensive-und-was-jetzt-kommt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248470600/8227936667-ci23x11-w20/A-Ukrainian-serviceman-of-the-123rd-2.jpg",
      "image_title": "In der Region um den Fluss Dnipro beobachtet ein ukrainischer Soldat das Gelände",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Bundestag beschließt erstmals Finanzierungsregeln für parteinahe Stiftungen",
      "teaser": "Eine parteinahe Stiftung wird in Zukunft erst gefördert, wenn die zugehörige Partei mindestens dreimal hintereinander in Fraktionsstärke im Bundestag vertreten war. Dias betrifft aktuell die AfD-nahe Desiderius-Erasmus-Stiftung. Die AfD kündigt Verfassungsklage an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248468836/4597931487-ci23x11-w20/Bundestag.jpg",
      "image_title": "Das neue Stiftungsgesetz wurde von SPD, Grünen, FDP, Union und Linkspartei getragen"
    },
    {
      "title": "Die dubiosen Einladungen für US-Milliardär Thiel nach Moskau",
      "teaser": "Auf einer rauschenden Geburtstagsfeier des deutschen Investors Christian Angermayer im Jahr 2018 war auch ein russischer Diplomat geladen. Er versuchte, den Milliardär Peter Thiel zu einem Treffen mit dem russischen Staatschef Putin zu bewegen. Doch es kam anders als gedacht.",
      "url": "https://www.welt.de/politik/deutschland/plus248457620/Geheimdienst-Krimi-Die-dubiosen-Einladungen-fuer-US-Milliardaer-Thiel-nach-Moskau.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile236749683/9767938877-ci23x11-w20/Peter-Thiel-Meta-Board.jpg",
      "image_title": "Der Investor Peter Thiel unterstützte 2016 Donald Trump im US-Wahlkampf. Doch ein Treffen mit Putin lehnte er ab",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "Opposition in Polen einigt sich auf Regierungskoalition",
      "teaser": "Nachdem die in Polen regierende national-konservative PiS-Partei Mitte Oktober ihre absolute Mehrheit verloren hat, wollen nun die bisherigen Oppositionsparteien eine Regierungskoalition bilden. Das teilte Oppositionsführer Donald Tusk mit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248466006/7387932407-ci23x11-w20/Tusk-Kosiniak-Kamysz-Holownia-and-Czarzasty-arrive-for-statemen.jpg",
      "image_title": "Oppositionsführer Donald Tusk"
    },
    {
      "title": "„Das sind die Ärzte von morgen, das sollte jeden Demokraten besorgen“",
      "teaser": "An der Charité in Berlin riefen muslimische Medizinstudenten zur Teilnahme an einer Veranstaltung mit einer als Hamas-Finanzierer geltenden Organisation auf. Nun werden Forderungen aus den Ärzteverbänden laut: Wer antisemitische Volksverhetzung betreibe, dürfe keine Approbation erhalten.",
      "url": "https://www.welt.de/politik/deutschland/plus248461228/Israelhass-unter-Medizinern-Das-sind-die-Aerzte-von-morgen-das-sollte-jeden-Demokraten-besorgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248463370/8927938907-ci23x11-w20/Charite.jpg",
      "image_title": "Das Bettenhochhaus der Berliner Charité",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Erdogan kommt am 17. November nach Deutschland",
      "teaser": "Recep Tayyip Erdogan steht in Deutschland unter anderem wegen seiner Unterstützung der islamistischen Hamas in der Kritik. Trotzdem folgt der türkische Präsident nun der Einladung von Bundeskanzler Olaf Scholz und reist in der nächsten Woche nach Berlin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248463560/4897936987-ci23x11-w20/KAZAKHSTAN-TURKIC-STATES-DIPLOMACY.jpg",
      "image_title": "Der türkische Präsident Erdogan hat die Hamas als „Befreiungsorganisation“ bezeichnet"
    },
    {
      "title": "Der Ärger über den Präsidenten",
      "teaser": "Der Präsident der Weltklimakonferenz in Dubai (COP28) steht unter Beobachtung: Sultan Ahmed al-Jaber ist Industrieminister der Vereinigten Arabischen Emirate, aber auch Chef eines staatlichen Ölkonzerns. Er sieht keinen Interessenkonflikt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248463082/0737939587-ci23x11-w20/14-Petersberger-Klimadialog.jpg",
      "image_title": "Sultan Ahmed al-Dschaber"
    },
    {
      "title": "CDU in Hessen strebt Koalition mit SPD an",
      "teaser": "Zehn Jahre regierte die CDU mit den Grünen in Wiesbaden. Nun strebt Ministerpräsident Boris Rhein ein Regierungsbündnis mit Hessens Sozialdemokraten an. Zu denen gehört auch Bundesinnenministerin Nancy Faeser, die einen Wechsel in die Landespolitik allerdings ausschließt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248464838/3917935887-ci23x11-w20/Ministerpraesident-Boris-Rhein.jpg",
      "image_title": "Ministerpräsident Boris Rhein"
    },
    {
      "title": "Mindeststrafen für Kinderpornografie sollen wieder gesenkt werden",
      "teaser": "Vor zwei Jahren wurden die Mindeststrafen für Verbreitung, Erwerb und Besitz von Missbrauchsdarstellungen an Kindern erhöht. Nun plant Justizminister Marco Buschmann (FDP) diese wieder vom Verbrechen zum Vergehen herabzustufen. Zuvor hatte es mehrere strittige Fälle gegeben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248460820/2877931837-ci23x11-w20/Zentralstelle-Bekaempfung-der-Internet-und-Computerkriminalitaet.jpg",
      "image_title": "Künftig sollen Menschen, die unabsichtlich kinderpornografisches Material gespeichert haben, weniger hart dafür bestraft werden"
    },
    {
      "title": "Luxusleben statt Nothilfe – das geheime Finanzimperium der Hamas",
      "teaser": "Die Hamas nennt es intern das „geheime Portfolio“. Die Terrororganisation unterhält ein riesiges Firmengeflecht, wie Dokumente zeigen, die WELT exklusiv einsehen konnte. Auch die Namen deutscher Banken tauchen auf. Die Hamas-Bosse leben fern von Gaza – in edlen Hotels.",
      "url": "https://www.welt.de/politik/ausland/plus248241326/Hamas-Luxusleben-statt-Nothilfe-das-geheime-Finanzimperium.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248247208/8747939787-ci23x11-w20/PALESTINIAN-GAZA-POLITICS-HAMAS-ANNIVERSARY.jpg",
      "image_title": "Kämpfer der Qassam-Brigaden, des bewaffneten Arms der Hamas",
      "author": "Christine Kensche"
    },
    {
      "title": "„Anderenfalls dürfte ein Dritter Weltkrieg immer näher rücken“",
      "teaser": "Mit den Kriegen in der Ukraine und Israel, sowie der Bedrohung Taiwans durch China, drohe ein Dritter Weltkrieg, sagt der Historiker Niall Ferguson. Im Interview erklärt er, wie der Westen ihn verhindern kann. Dafür sieht er insbesondere die USA in der Pflicht.",
      "url": "https://www.welt.de/politik/ausland/plus248320170/Niall-Ferguson-Anderenfalls-duerfte-ein-Dritter-Weltkrieg-immer-naeher-ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248320194/5897935387-ci23x11-w20/Mumbai-Society-And-Daily-Life.jpg",
      "image_title": "Niall Ferguson, britisch-US-amerikanischer Historiker",
      "author": "Antonello Guerrera"
    },
    {
      "title": "„Seit 2015 und 2016 haben wir gesagt, wir helfen. Und dann so ein Mist“",
      "teaser": "Die bayerische Gemeinde Gachenbach schließt ihre beiden Asylunterkünfte und will keine Zuwanderer mehr aufnehmen. Was ist passiert? Es geht um wilde Feiern, sexuelle Übergriffe gegen Frauen und rechtsradikale Umtriebe von Fremden. Der Bürgermeister erzählt, wie die Lage immer weiter eskalierte.",
      "url": "https://www.welt.de/politik/deutschland/plus248330458/Asylunterkuenfte-Seit-2015-und-2016-haben-wir-gesagt-wir-helfen-Und-dann-so-ein-Mist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248332262/5097938677-ci23x11-w20/honorarpflichtig-Oberbayern-Gachen-7.jpg",
      "image_title": "Der Bürgermeister von Gachenbach, Alfred Lengler (CSU), neben dem Feuerwehrhaus seiner Gemeinde",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Mit dieser Strategie will Israel den Fallen der Hamas entgehen",
      "teaser": "Die Terrorgruppe hatte sich lange auf eine große Bodenoffensive in Gaza vorbereitet. Aber nun verhält sich das israelische Militär anders, als es die Hamas erwartet haben dürfte. Die bisherigen Operationen am Boden folgen auch einem politischen Plan.",
      "url": "https://www.welt.de/politik/ausland/plus248259808/Bodenoffensive-Panzer-Truppentransporter-und-Co-So-will-Israel-den-Fallen-der-Hamas-entgehen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248260280/4657931827-ci23x11-w20/DWO-Teaser-Israel-Offensive-ag-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Was die Migranten in Afrika von Olaf Scholz‘ Asylreform mitbekommen",
      "teaser": "In Deutschland sollen die Asylleistungen abgesenkt werden. Der Kanzler spricht von einer historischen Wende. Aber hält das Migranten davon ab, sich auf den Weg zu machen? WELT hat einen „Anführer“ einer mehr als hundertköpfigen Migrantengruppe getroffen.",
      "url": "https://www.welt.de/politik/ausland/plus248442324/Pull-Faktoren-Was-die-Migranten-in-Afrika-von-Olaf-Scholz-Asylreform-mitbekommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248447648/6097931807-ci23x11-w20/TOPSHOT-NIGER-MIGRATION-CONFLICT-DIPLOMACY-LABOUR.jpg",
      "image_title": "Migranten im Niger",
      "author": "Christian Putsch"
    }
  ]
}