{
  "timestamp": "2023-08-11T11:08:59",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.fd1487a8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.cc450afe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands Haltung zu Taiwan zeigt verstörenden Egoismus",
      "teaser": "Mit dem Bau der Halbleiterfabrik in Dresden profitiert Deutschland von Taiwans Know-how – aber bisher hat sich die Regierung noch nicht für die Sicherheitsinteressen von Taiwan eingesetzt. Das offenbart die deutsche Doppelmoral, meint unsere Gastautorin.",
      "url": "https://www.welt.de/politik/ausland/article246852940/Eine-Frage-der-Sicherheit-Deutschlands-Haltung-zu-Taiwan-zeigt-verstoerenden-Egoismus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245569084/2737934547-ci23x11-w20/Joshua-Wong-Pro-Democracy-Activist-In-Hong-Kong-Visits-Germany.jpg",
      "image_title": "Demokratieaktivistin Glacier Kwong",
      "author": "Glacier Kwong"
    },
    {
      "title": "Bund kann durch Elterngeld-Kürzung jährlich bis zu 500 Millionen sparen",
      "teaser": "Die geplante Kürzung beim Elterngeld hat für hitzige Debatten gesorgt. Sollten Eltern, die zusammen mehr als 150.000 Euro zu versteuerndes Einkommen im Jahr haben, keinen Anspruch mehr auf die Lohnersatzleistung haben, rechnet die Bundesregierung von Einsparungen bis zu 500 Millionen Euro jährlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile246647420/0837939387-ci23x11-w20/Elterngeld.jpg",
      "image_title": "Eine Mutter hält ihr Kind an der Hand."
    },
    {
      "title": "Wie sich Moskau gefügige Bürger zweiter Klasse schafft",
      "teaser": "Die Offensive zur Befreiung der besetzten Gebiete stockt. Russland russifiziert das Territorium unterdessen mit einer rücksichtslosen Strategie. Ein zentrales Instrument ist ein Stichtag. Wer dann ohne russischen Pass ist, wird zum Staatsfeind.",
      "url": "https://www.welt.de/politik/ausland/plus246848492/Zwangseinbuergerung-Wie-sich-Moskau-gefuegige-Buerger-zweiter-Klasse-schafft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246848490/1077934797-ci23x11-w20/DWO-Teaser-Russland-Pass-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Landesverkehrsminister fürchten um Zukunft des Deutschlandtickets",
      "teaser": "In einem Brief an Volker Wissing fordert NRW-Verkehrsminister Oliver Krischer (Grüne) als Vorsitzender der Verkehrsministerkonferenz eine verbindliche Finanzierungszusage über 2023 hinaus. Sonst sei die Fortführung des Deutschlandtickets „ernsthaft gefährdet“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246855158/5097931537-ci23x11-w20/Deutsche-Bahn-Halbjahresbilanz.jpg",
      "image_title": "Das Deutschlandticket, mit dem man den öffentlichen Nahverkehr in ganz Deutschland nutzen kann, wurde zum 1. Mai 2023 eingeführt"
    },
    {
      "title": "Klimaaktivisten erzwingen Stopp des Schiffsverkehrs auf dem Rhein",
      "teaser": "Am Freitagmorgen wurden auf dem Rhein bei Basel rund ein Dutzend Schiffe von Klimaaktivisten an der Weiterfahrt gehindert. Laut Polizeiangaben hatten sich mehrere Personen von einer Brücke abgeseilt, einige schwammen auch im Wasser. Sie protestierten gegen den Transport von Treibstoff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246854426/4807939027-ci23x11-w20/SCHWEIZ-KLIMAAKTIVISTEN-BASEL.jpg",
      "image_title": "Die Aktion der Klimaaktivisten hatte laut Polizeiangaben gegen 7 Uhr morgens begonnen"
    },
    {
      "title": "Steinmeier ruft zur Verteidigung der Demokratie in Deutschland auf",
      "url": "https://www.welt.de/politik/deutschland/video246851534/75-Jahrestag-Verfassungskonvent-Steinmeier-ruft-zur-Verteidigung-der-Demokratie-in-Deutschland-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246851640/0817937667-ci16x9-w20/steinmeier-1108-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Frau Faeser hat ein erhebliches Glaubwürdigkeitsproblem“",
      "url": "https://www.welt.de/politik/deutschland/video246855332/Stefan-Heck-Frau-Faeser-hat-ein-erhebliches-Glaubwuerdigkeitsproblem.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246855532/3707938177-ci16x9-w20/stefan-heck-1108-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Weiter so mit Ramelow, Extremregierung mit Höcke oder Stabilität in der Mitte“",
      "url": "https://www.welt.de/politik/deutschland/video246850220/Thueringen-Weiter-so-mit-Ramelow-Extremregierung-mit-Hoecke-oder-Stabilitaet-in-der-Mitte.html",
      "image_url": "https://img.welt.de/img/videos/mobile246850232/1117931887-ci16x9-w20/Matio-Voigt-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Die, die wir liefern können, sollten wir auch umgehend liefern“",
      "url": "https://www.welt.de/politik/deutschland/video246852954/Taurus-Marschflugkoerper-fuer-Ukraine-Die-die-wir-liefern-koennen-sollten-wir-auch-umgehend-liefern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246852966/3157936627-ci16x9-w20/dpa-5FADEE0028920178-jpg.jpg",
      "image_title": "ARCHIV - 23.04.2023, Berlin: Marie-Agnes Strack-Zimmermann (FDP) steht beim FDP-Bundesparteitag vor einem FDP-Logo. Die Vorsitzende des Verteidigungsausschusses, Marie-Agnes Strack-Zimmermann, hält die Leistungsfähigkeit der deutschen Nachrichtendienste in Krisenlagen für nicht mehr ausreichend.(zu dpa \"Strack-Zimmermann sieht Defizite bei Geheimdiensten in Krisenlagen\") Foto: Joerg Carstensen/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Ecowas kündigt Eingreiftruppe für möglichen Einsatz im Niger an",
      "url": "https://www.welt.de/politik/ausland/video246852396/Nach-Militaerputsch-Ecowas-kuendigt-Eingreiftruppe-fuer-moeglichen-Einsatz-im-Niger-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246852484/6467937327-ci16x9-w20/AFP-33QZ6CR-jpg.jpg",
      "image_title": "Chairperson of Economic Community of West African States (ECOWAS) and President of Nigeria, Bola Ahmed Tinubu (L) interacts with President of ECOWAS Commission Omar Touray (R), during the ECOWAS Head of States and Government extraordinary session in Abuja, on August 10, 2023. West African leaders came together Thursday for an emergency summit on the coup in Niger, whose new military rulers have defied an ultimatum -- backed by the threat of force -- to restore the elected president and pressed ahead with appointing a new government. (Photo by KOLA SULAIMON / AFP)",
      "author": "39 Sek"
    },
    {
      "title": "„Junge Frauen wählen vermehrt die Grünen und junge Männer die FDP“",
      "teaser": "Seit der Bundestagswahl 2017 gibt es eine Trendwende im Wahlverhalten von Frauen und Männern. Soziologe Ansgar Hudde hat dafür Erklärungen parat – und er sagt, was der Aufstieg der AfD mit diesem Trend zu tun hat. Außerdem erklärt er, warum die Trennlinie Geschlecht besonders bedeutend ist.",
      "url": "https://www.welt.de/politik/deutschland/plus246849552/Wahlverhalten-Junge-Frauen-waehlen-vermehrt-die-Gruenen-und-junge-Maenner-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246849798/1217932367-ci23x11-w20/Portrait-of-serious-woman-with-braid.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "Kiesewetter fordert zügige Taurus-Lieferung an die Ukraine",
      "teaser": "„Jetzt, wo die Diskussion über Taurus läuft, eskaliert Russland weiter“, sagt CDU-Außenpolitiker Roderich Kiesewetter und fordert eine zügige Lieferung der Marschflugkörper an die Ukraine. Auf selbiges besteht auch Marie-Agnes Strack-Zimmermann – und kritisierte die Zögerlichkeit des Bundeskanzlers.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246683016/3467936787-ci23x11-w20/ILA-Marschflugkoerper-Taurus.jpg",
      "image_title": "ILA - Marschflugkörper \"Taurus\""
    },
    {
      "title": "Schulze hält Rückkehr des Niger zur Demokratie für möglich",
      "teaser": "Der Konflikt zwischen der Militärjunta im Niger und dem westafrikanischen Staatenbund Ecowas geht weiter. Das Bündnis plant, eine Eingreiftruppe aufzustellen. Bundesentwicklungsministerin Schulze sieht noch immer die Möglichkeit für friedliche Lösungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile246599388/6387936347-ci23x11-w20/Svenja-Schulze.jpg",
      "image_title": "Entwicklungsministerin Svenja Schulze spricht bei einer Sitzung des Bundestags zu den Abgeordneten."
    },
    {
      "title": "Esken fordert von Lindner rasches Konzept für Klimageld",
      "teaser": "SPD-Chefin Esken hat Bundesfinanzminister Lindner aufgefordert, zügig ein konkretes Konzept für das von der Ampel geplante Klimageld vorzulegen. Damit sollen Einnahmen des Staates aus dem CO2-Preis an die Bürger zurückfließen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/mobile246751590/4857930997-ci23x11-w20/Saskia-Esken.jpg",
      "image_title": "Die SPD-Vorsitzende Saskia Esken sieht in der jetzigen wirtschaftlichen Lage ein «Tal der Chancen»."
    },
    {
      "title": "Es dauert nicht lang, bis der Zustand der deutschen Demokratie zur Sprache kommt",
      "teaser": "Die Reihe „Kanzlergespräch“ mit ausgelosten Bürgern führt Olaf Scholz nach Erfurt. Viele sorgen sich um die Demokratie, manche verstehen die Politik nicht mehr, eine Frau glaubt, Annalena Baerbock habe den Russen den Krieg erklärt. Der Bundeskanzler tut das, was er am besten kann.",
      "url": "https://www.welt.de/politik/deutschland/plus246850592/Olaf-Scholz-Dass-die-Demokratie-unterwandert-wird-will-ich-mal-nicht-hoffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246850596/1177937737-ci23x11-w20/German-Chancellor-Olaf-Scholz-speaks-with-citizens-in-Erfurt.jpg",
      "image_title": "„Zur Freiheit und Demokratie gehört, dass wir einander beschützen und niemand sich fürchten muss, seine Meinung zu sagen“, sagt Scholz in Erfurt",
      "author": "Hannah Bethke"
    },
    {
      "title": "Bio, konventionell, regional – oder alles egal? Was Verbraucher wissen sollten",
      "teaser": "Gut essen und dabei gleichzeitig Tiere und Umwelt schützen? Nicht erst seit der jüngsten Penny-Kampagne sind die Kriterien verantwortungsbewusster Ernährung umstritten. Einfache Lösungen sind Mangelware – Abstriche müssen gemacht werden. Ein Leitfaden.",
      "url": "https://www.welt.de/politik/deutschland/plus246848276/Bei-bewusster-Ernaehrung-denkt-kaum-jemand-an-Menschenrechte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246848274/2557932717-ci23x11-w20/Woman-choosing-meat-in-butcher-s-shop.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Matthias Kamann"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Kinschal“-Raketenangriff auf Kiew abgewehrt – Explosion in Moskau",
      "teaser": "„Wir müssen der Flugabwehr für die abgeschossenen Raketen danken“, sagte der Sprecher der Kiewer Militärverwaltung. Raketentrümmer seien in einem nördlichen Stadtbezirk gefunden worden. Unterdessen ist es in Moskau zu einer Explosion gekommen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article246850736/Ukraine-News-Kinschal-Raketenangriff-auf-Kiew-abgewehrt-Explosion-in-Moskau.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246854564/1507934337-ci23x11-w20/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Ukraine-Krieg - Kiew"
    },
    {
      "title": "Regierungspartei PiS verschärft im Wahlkampf antideutsche Töne",
      "teaser": "„Die Deutschen wollen Donald Tusk in Polen einbetten, um polnische Vermögenswerte zu privatisieren und zu veräußern“, behauptet PiS-Chef Jaroslaw Kaczynski sein Land. Die nationalkonservative Regierungspartei attackiert Tusk seit Langem mit der Unterstellung, er handele im Auftrag Deutschlands.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile246124832/2877932527-ci23x11-w20/Jaroslaw-Kaczynski.jpg",
      "image_title": "PiS-Chef Jaroslaw Kaczynski"
    },
    {
      "title": "Nur 2503 Migranten in 14 Monaten über EU-Solidaritätsmechanismus verteilt",
      "teaser": "Im Streit darum, wie Migranten fairer auf die EU-Mitgliedsstaaten aufgeteilt werden können, hatten sich im vergangenen Jahr 21 Staaten auf einen temporären Solidaritätsmechanismus geeinigt. Von den angestrebten 8000 Personen wurde bislang nur knapp ein Drittel umgesiedelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246650932/3277930337-ci23x11-w20/Migranten-in-Frankreich.jpg",
      "image_title": "Migranten ziehen ein Schlauchboot aus dem Wasser am Strand von Gravelines"
    },
    {
      "title": "„Ein solcher Prozess sollte, wenn überhaupt, erst nach der Wahl stattfinden“",
      "teaser": "Donald Trump muss sich im Kontext des Sturmes auf das Kapitol und versuchter Wahlverfälschung vor dem Bundesgericht verantworten. Die Staatsanwaltschaft hatte mit öffentlichem Interesse einen zügigen Prozess begründet. Der ehemalige US-Präsident fordert das Abwarten der Wahlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile246813892/8097934007-ci23x11-w20/Donald-Trump.jpg",
      "image_title": "Donald Trump spricht bei einer Wahlkampfveranstaltung in New Hampshire."
    },
    {
      "title": "Biden bezeichnet China wegen Wirtschaftsproblemen als „tickende Zeitbombe“",
      "teaser": "China sei „in Schwierigkeiten“, sagte US-Präsident Biden bei einer Veranstaltung in Utah mit Verweis auf die hohe Arbeitslosigkeit und die alternde Bevölkerung. Dies sei ein Grund zur Sorge, denn „wenn schlechte Menschen Probleme haben, tun sie schlechte Dinge“, fügte er hinzu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246851082/6467935577-ci23x11-w20/President-Biden-Delivers-Remarks-In-Salt-Lake-City-On-The-First-A.jpg",
      "image_title": "President Biden Delivers Remarks In Salt Lake City On The First Anniversary Of The PACT Act"
    },
    {
      "title": "Jetzt doch – Berlin prüft offenbar Taurus-Lieferungen an Ukraine",
      "teaser": "Lange sperrte sich die Bundesregierung dagegen, der Ukraine Marschflugkörper mit hoher Reichweite vom Typ Taurus zu überlassen. Das scheint nun vorbei zu sein. Und: Wegen eines russischen Vorstoßes sollen die Bewohner von Kupjansk sicherheitshalber die Stadt verlassen. Die Entwicklungen vom 10. August 2023.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246850582/7467932347-ci23x11-w20/Pistorius-will-weiter-keine-Marschflugkoerper-an-Ukraine-liefern.jpg",
      "image_title": "Diese von der Bundeswehr herausgegebene Aufnahme zeigt einen mit dem Lenkflugkörper Taurus bestückten Tornado-Kampfjet"
    },
    {
      "title": "Ecowas-Staaten beschließen Entsendung von Eingreiftruppe",
      "teaser": "Die westafrikanische Staatengemeinschaft Ecowas will mit einer zügig aufgestellte Eingreiftruppe „die verfassungsmäßige Ordnung im Niger wiederherstellen“. Ob es tatsächlich zu einem militärischen Konflikt mit den Putschisten kommt, bleibt aber weiterhin fraglich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246841540/2797939797-ci23x11-w20/TOPSHOT-NIGER-COUP-DEMO.jpg",
      "image_title": "TOPSHOT - Supporters of Niger's Nat"
    },
    {
      "title": "Deutschlands taktische Angst vor der „Eskalation“",
      "teaser": "In der Debatte um die Lieferung deutscher Cruise Missiles wird gern auf die Gefahr verwiesen, diese könnten auch russisches Territorium treffen. Dabei hat die Ukraine bewiesen, dass sie sich an Absprachen mit den westlichen Unterstützern hält – und das Recht wäre ohnehin auf Kiews Seite.",
      "url": "https://www.welt.de/politik/ausland/plus246840736/Taurus-Marschflugkoerper-Deutschlands-taktische-Angst-vor-der-Eskalation.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246840730/7367933407-ci23x11-w20/Nato-Gipfel.jpg",
      "image_title": "Hat sich bisher an alle Absprachen gehalten: Der ukrainische Präsident Wolodymyr Selenskyj hofft auf die Zusage für Taurus-Raketen",
      "author": "Clemens Wergin"
    },
    {
      "title": "Iran stellt fünf freigelassene US-Bürger unter Hausarrest",
      "teaser": "Der Iran inhaftiert immer wieder Ausländer etwa unter dem Vorwurf der Spionage – dieses Mal hat es fünf US-Amerikaner getroffen. Die kamen zwar aus dem Gefängnis frei, das Land verlassen dürfen sie trotzdem nicht. Ein Deutsch-Iraner bangt in einem iranischen Gefängnis derweil weiter um sein Leben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246850080/6657938147-ci23x11-w20/FILE-PHOTO-Illustration-shows-Iran-s-and-U-S-flags.jpg",
      "image_title": "Die iranische und die US-amerikanische Flagge auf einem Papierdruck (Archivbild)"
    },
    {
      "title": "„Ganz klarer Aufruf zu massiver Gewalt gegen AfD-Politiker“",
      "teaser": "Die Antifa in Hessen veröffentlicht Adressen aller AfD-Landtagskandidaten. Für Extremismus-Experte Hendrik Hansen zeigt der Vorfall, dass linksextreme Gewaltbereitschaft gegen die Rechtsaußenpartei zunimmt. Politikern, die sich mit der Antifa solidarisieren, hält er eine Wissenslücke vor.",
      "url": "https://www.welt.de/politik/deutschland/plus246846376/Antifa-Ganz-klarer-Aufruf-zu-massiver-Gewalt-gegen-AfD-Politiker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246847870/1017934667-ci23x11-w20/Demonstrationen-in-Stuttgart.jpg",
      "image_title": "Antifa-Demonstration in Stuttgart",
      "author": "Marcel Leubecher"
    },
    {
      "title": "EU-Kommission gibt 2,75 Millionen Euro für Fotografen und Visagisten aus",
      "teaser": "Erst musste sich Bayerns Ministerpräsident Markus Söder für hohe Fotokosten während seiner Amtszeit rechtfertigen, jetzt ist auch bei der EU-Kommission nachgefragt worden, wie viel Geld für Fotos und Videos ausgegeben wird. Brüssel betont, die fotografischen Dienstleistungen gewährleisteten Transparenz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246846492/6387935267-ci23x11-w20/alfaview-begruesst-Wettbewerbsverfahren-der-EU-Kommission.jpg",
      "image_title": "EU-Kommission in Brüssel"
    },
    {
      "title": "Wer will noch zur Bundeswehr? Die „Mission Impossible“ des Boris Pistorius",
      "teaser": "Die Zahl der Soldaten ist so niedrig wie seit fünf Jahren nicht, kein Thema treibt den Verteidigungsminister mehr um. Jetzt kündigt Boris Pistorius (SPD) eine Personalreform an. Auch will er etwa den Wert von „Kameradschaft“ stärker hervorheben, um neues Personal zu locken. Kann das klappen?",
      "url": "https://www.welt.de/politik/deutschland/plus246843570/Boris-Pistorius-Wer-will-noch-zur-Bundeswehr-Die-Mission-Impossible-des-Verteidigungsministers.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246843778/1117934627-ci23x11-w20/Boris-Pistorius.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD, 3. v. r.) besucht Ende Juli die Cybertruppe der Bundeswehr in Rheinbach",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Nach Tötung von Präsidentschaftskandidat – Amtsinhaber verhängt Ausnahmezustand",
      "teaser": "Nächste Woche wählt Ecuador einen neuen Präsidenten. Der Kandidat Fernando Villavicencio, der immer wieder die Korruption in seinem Land kritisiert hatte, ist nun getötet worden. Amtsinhaber Guillermo Lasso verhängte einen 60-tägigen Ausnahmezustand.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246831722/0497930167-ci23x11-w20/Ecuador-Presidential-Candidate-Killed.jpg",
      "image_title": "Polizisten stehen vor der Klinik, in die Fernando Villavicencio nach den tödlichen Schüssen gebracht wurde"
    },
    {
      "title": "Putins wichtigste Waffe",
      "teaser": "Die Gegenoffensive der Ukraine stockt seit Wochen. Das liegt auch daran, dass Russland eine Drohne besitzt, die Kiews Kalkül hinter dem Einsatz deutscher Panzer aushebelt – sowohl beim Leopard als auch beim Gepard.",
      "url": "https://www.welt.de/politik/ausland/plus246837580/Gegenoffensive-Das-ist-Putins-wichtigste-Waffe-gegen-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246840788/9687934907-ci23x11-w20/DWO-Teaser-Lancet-Drohne-rot-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Der Mythos von den linken Amazonas-Rettern",
      "teaser": "Beim Amazonas-Gipfel präsentieren sich Lateinamerikas linke Regierungen als Retter des Regenwalds – allen voran Brasiliens Präsident Lula, der als grüner Anti-Bolsonaro ins Amt gewählt wurde. Unter ihm dürfte die Abholzung aber sogar steigen, und in mehreren Ländern droht ein neuer Ölboom.",
      "url": "https://www.welt.de/politik/ausland/plus246834850/Brasilien-Der-linke-Mythos-von-der-Trendwende-bei-der-Amazonas-Rettung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246834846/8507932727-ci23x11-w20/This-handout-picture-taken-and-rel.jpg",
      "image_title": "Inszenierte Harmonie: Brasiliens Präsident Lula da Silva mit Sonia Guajajara, Ministerin für indigene Völker",
      "author": "Tobias Käufer"
    },
    {
      "title": "Kiews Wunsch nach Raketen ist ein Ausdruck der Ratlosigkeit",
      "teaser": "Russland hat es zwar nicht geschafft, Nato und EU zu schwächen. Aber auch der Westen ist Irrwegen gefolgt: Putins Regime lässt sich weder von Sanktionen noch von Isolationsversuchen kleinkriegen. Immer klarer wird auch: Der Krieg wird noch verbissener und blutiger werden.",
      "url": "https://www.welt.de/politik/deutschland/article246837246/Offensive-gegen-Russland-Kiews-Wunsch-nach-Raketen-ist-ein-Ausdruck-der-Ratlosigkeit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245251896/3357936737-ci23x11-w20/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "WELT-Chefkommentator Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "Union fordert bezahlte Pflegezeit ähnlich zu Elterngeld",
      "teaser": "Menschen, die sich um Pflegebedürftige in der Familie kümmern, sollen vom Staat stärker unterstützt werden – das möchte die Union. Gefordert werden unter anderem Steuerfreibeträge für pflegende Angehörige, die sich am Pflegegrad der pflegebedürftigen Person bemessen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile246440132/5107930797-ci23x11-w20/Pflegeheim.jpg",
      "image_title": "Die Pflege von Angehörigen kann eine hohe Belastung darstellen"
    },
    {
      "title": "Ausstoß von Treibhausgasen in Deutschland im ersten Halbjahr gesunken",
      "teaser": "Nach Schätzungen der Denkfabrik Agora Energiewende wurden im ersten Halbjahr 34 Millionen Tonnen Treibhausgase weniger ausgestoßen – das entspricht einem Rückgang um neun Prozent im Vergleich zum Vorjahreszeitraum. Das hat laut Deutschland-Direktor Simon Müller zwei Gründe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246834336/4297930427-ci23x11-w20/Deutschland-hat-sein-Klimaziel-f-r-das-Jahr-2022-geschafft.jpg",
      "image_title": "„Durch den Rückgang der Emissionen rücken unsere Klimaziele für das Jahr 2030 wieder ein Stück näher“, sagt Simon Müller, Deutschland-Direktor von Agora Energiewende"
    },
    {
      "title": "Mehrheit junger Menschen auf finanzielle Unterstützung angewiesen",
      "teaser": "61 Prozent der 15- bis 24-Jährigen in Deutschland sind laut Statistischem Bundesamt für den Lebensunterhalt hauptsächlich auf finanzielle Unterstützung angewiesen. Der Großteil von ihnen bekommt Geld von der Familie, die meisten anderen staatliche Leistungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246833258/4967934407-ci23x11-w20/Teenager-Mediennutzung.jpg",
      "image_title": "Teenager - Mediennutzung"
    },
    {
      "title": "Kim Jong-un will Kriegsvorbereitungen verstärken",
      "teaser": "Drohgebärde aus Nordkorea: Nachdem Kim Jong-un seinen obersten General entlassen hat, rief er dazu auf, Kriegsvorbereitungen voranzutreiben. Er forderte außerdem die Rüstungsbetriebe auf, mehr Waffen und Ausrüstung zu produzieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246833108/4537934127-ci23x11-w20/420205441.jpg",
      "image_title": "420205441"
    },
    {
      "title": "„Vom Elterngeld wird ja keiner reich“ – Kretschmann kritisiert geplante Kürzung",
      "teaser": "Familienministerin Lisa Paus (Grüne) will Elterngeld ab 2024 nur noch Paaren mit Kindern zahlen, deren gemeinsam zu versteuerndes Einkommen unter 150.000 Euro liegt – bisher lag die Grenze doppelt so hoch. Ihr Parteikollege Winfried Kretschmann kritisiert den Plan.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246832600/3087930597-ci23x11-w20/Kretschmann-kritisiert-geplante-Kuerzung-des-Elterngelds.jpg",
      "image_title": "Winfried Kretschmann ist seit Mai 2011 Ministerpräsident von Baden-Württemberg"
    },
    {
      "title": "„Es ist Zeit für Action“ – Der Mann, der einen großen Krieg in Afrika auslösen könnte",
      "teaser": "Heute berät die westafrikanische Staatengemeinschaft Ecowas, ob sie ihr Militär in den Niger entsendet. Viel hängt von ihrem Vorsitzenden ab, bei dem alle Fäden zusammenlaufen: Nigerias Präsident Bola Tinubu. Seine Kriegspläne haben ein ganz eigenes Kalkül.",
      "url": "https://www.welt.de/politik/ausland/plus246790212/Niger-nach-dem-Putsch-Es-ist-Zeit-fuer-Action-Der-Mann-der-einen-grossen-Krieg-in-Afrika-ausloesen-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246792630/9297939067-ci23x11-w20/FILE-PHOTO-Nigerias-President-Bola-Tinubu-looks-on-after-his-swearing-in-ceremo.jpg",
      "image_title": "Nigerias Präsident Bola Tinubu",
      "author": "Christian Putsch"
    },
    {
      "title": "FBI erschießt Mann nach Drohungen gegen Biden",
      "teaser": "Die US-Bundespolizei hat einen Mann erschossen, der ein Attentat auf US-Präsident Joe Biden angedroht haben soll. Offenbar wurde der Verdächtige während einer Hausdurchsuchung getötet. Nun wird zu dem Vorfall ermittelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246831700/6787934917-ci23x11-w20/Berichte-FBI-erschiesst-Mann-in-Utah-nach-Drohungen-gegen-Biden.jpg",
      "image_title": "Ermittler durchsuchen das Haus des Verdächtigen südlich von Salt Lake City"
    },
    {
      "title": "Biden reguliert US-Investitionen in chinesischen Technologiesektor",
      "teaser": "US-Präsident Joe Biden will „China daran hindern, sich die fortschrittlichsten Technologien zu beschaffen“ – nun unterzeichnete er ein Dekret, das bestimmte amerikanische Investitionen in China beschränkt. Es gehe allerdings nicht darum, Investitionen zu bremsen, sondern um die nationale Sicherheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246831566/5267931587-ci23x11-w20/Biden.jpg",
      "image_title": "US-Präsident Joe Biden bei einer Veranstaltung am Mittwoch im US-Bundesstaat New Mexico"
    },
    {
      "title": "Gestürzte Regierung ruft zu Mobilisierung auf – Sorge um Gesundheit des Präsidenten",
      "teaser": "Die Staaten der Westafrikanischen Wirtschaftsgemeinschaft Ecowas wollen am Donnerstag über ihr weiteres Vorgehen nach dem Putsch im Niger beraten. Die Partei des gestürzten Präsidenten ruft zur Mobilmachung auf, dessen Gesundheitszustand ohne ausreichende Versorgung offenbar nicht gut ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246831530/8267933707-ci23x11-w20/FILE-PHOTO-FILE-PHOTO-Supporters-of-Niger-s-coup-leaders-take-p.jpg",
      "image_title": "Militärs nach ihrem Putsch in der nigrischen Hauptstadt Niamey am 6. August"
    },
    {
      "title": "Der stille Aufstand der Trucker",
      "teaser": "Eigentlich wollten sie als Lkw-Fahrer in der EU ordentlich verdienen: Doch jetzt protestieren Hunderte Trucker aus Usbekistan und anderen Ländern an der A 5, um überhaupt einen überfälligen Hungerlohn zu bekommen. Ihre Verzweiflung rückt dubiose Geschäftspraktiken in der Speditionsbranche in den Fokus.",
      "url": "https://www.welt.de/politik/deutschland/plus246824110/Verzweifelte-Lkw-Fahrer-Der-stille-Aufstand-der-Trucker-in-Graefenhausen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246824196/3527939017-ci23x11-w20/Reportage-ueber-Usbekische-Fernfahrer-Str-12.jpg",
      "image_title": "Reportage über Usbekische Fernfahrer Streikende LKW-Fahrer der polnischen Spedition an der A5-Raststätte Gräfenhausen. gemeinsames Essen im LKW ##Namen sind geändert der Redaktion aber bekannt ##",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Jetzt begehren die bayrischen Bürgermeister gegen Söder auf",
      "teaser": "Ministerpräsident Söder begründet Bayerns schleppenden Windkraftausbau mit dem Widerspruch der Menschen vor Ort. Ein Appell von 432 Bürgermeistern konterkariert dieses Argument. Der Unmut kommt auch aus seiner CSU. Im Landtagswahlkampf wird das für den Regierungschef zum Problem.",
      "url": "https://www.welt.de/politik/deutschland/plus246829250/Energiewende-Wie-Soeders-Windkraft-Alibi-kollabiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244929152/9827930497-ci23x11-w20/DWO-Teaser-Soeder-jb-jpg.jpg",
      "image_title": "Er gibt sich gern als Klima-Landesvater: Bayerns Ministerpräsident Markus Söder (CSU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Behörden rufen nach Explosion nahe Moskau Katastrophenfall aus",
      "teaser": "Noch ist unklar, wie die Detonation zustande kam – eine Tote und rund 60 Verletzte soll eine Explosion auf dem Gelände einer mutmaßlichen Rüstungsfabrik nach sich gezogen haben. Mehr im Liveticker vom 9. August 2023.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246817464/4547937827-ci23x11-w20/Explosion-at-Zagorsk-Optics.jpg",
      "image_title": "Explosion at Zagorsk Optics"
    },
    {
      "title": "Der Preis der Hast",
      "teaser": "Ist der Covid-Impfstoff von Biontech zunächst unausgereift ausgeliefert worden? Dänische Forscher weisen auf neun frühe Chargen hin. Sie sollen auch in Deutschland für eine gestiegene Todesrate verantwortlich sein. Ein interner Pfizerbericht legt das ebenfalls nahe. Das Unternehmen sieht trotzdem kein Problem.",
      "url": "https://www.welt.de/politik/deutschland/plus246821960/Biontech-Der-Corona-Impfstoff-und-der-Preis-der-Hast.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246821956/2587934437-ci23x11-w20/DWO-WS-Teaser-Covid-Impfen-ag-Teaser.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Deutscher wegen mutmaßlicher Spionage für Russland festgenommen",
      "teaser": "Erneut ist ein mutmaßlicher russischer Spion in Deutschland festgenommen worden. Ein deutscher Staatsangehöriger, der beim Beschaffungsamt der Bundeswehr arbeitet, soll Informationen an russische Stellen weitergeleitet haben. Er sitzt in Untersuchungshaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246828986/5417934817-ci23x11-w20/Germany-Daily-life-in-Berlin.jpg",
      "image_title": "Die russische Botschaft in Berlin-Mitte. Unter anderem hier soll sich der nun Festgenommene gemeldet haben"
    },
    {
      "title": "Nichts wie weg hier? Die Traumziele deutscher Auswanderer und ihre Tücken",
      "teaser": "Fast 270.000 Deutsche haben ihre Heimat im vergangenen Jahr verlassen. Viele hoffen auf ein günstigeres Leben im Ausland mit weniger Bürokratie, besserem Wetter und einem entspannteren Lifestyle. Doch viele beliebte Ziele haben Schattenseiten, die sich erst am Ort offenbaren.",
      "url": "https://www.welt.de/politik/ausland/plus246464222/Auswandern-Die-Traumlaender-der-Deutschen-und-ihre-Tuecken.html",
      "image_url": "https://img.welt.de/img/incoming/mobile246466116/7247936357-ci23x11-w20/DWO-Teaser-Auswandern-02-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Der Preis der Hast",
      "teaser": "Ist der Covid-Impfstoff von Biontech zunächst unausgereift ausgeliefert worden? Dänische Forscher weisen auf neun frühe Chargen hin. Sie sollen auch in Deutschland für eine gestiegene Todesrate verantwortlich sein. Ein interner Pfizerbericht legt das ebenfalls nahe. Das Unternehmen sieht trotzdem kein Problem.",
      "url": "https://www.welt.de/politik/deutschland/plus246821960/Biontech-Der-Corona-Impfstoff-und-der-Preis-der-Hast.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246821956/2587934437-ci23x11-w20/DWO-WS-Teaser-Covid-Impfen-ag-Teaser.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Eigentlich wollte die Grundschule meiner Tochter nur iPads beschaffen. Eigentlich...",
      "teaser": "Jedes vierte Kind in Deutschland kann nach der vierten Klasse nicht richtig lesen. Wer verstehen will, was da schiefläuft, sollte vor Ort hinschauen: zum Beispiel in eine Grundschule in der bayerischen Provinz. Unser Autor, Vater einer Tochter, erzählt hier seine persönliche Leidensgeschichte.",
      "url": "https://www.welt.de/politik/deutschland/plus246625478/Bildungsmisere-Eigentlich-wollte-die-Grundschule-meiner-Tochter-iPads-beschaffen-Eigentlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246040524/2247933047-ci23x11-w20/Full-length-of-sad-caucasian-elementary-schoolgirl-hugging-knees-while-sitting-o.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Man wusste vorher nicht, wie viel Blödheit auf ein einziges Plakat passt“",
      "teaser": "Der Lehrermangel gilt als das brennendste Thema in der Bildungspolitik. Jetzt will Baden-Württembergs grüne Bildungsministerin mit einer Plakat-Aktion Nachwuchs und Quereinsteiger für den Beruf begeistern – und wendet sich ausgerechnet an alle, die „keinen Bock auf Arbeit“ haben.",
      "url": "https://www.welt.de/politik/deutschland/plus246711158/Lehrermangel-Man-wusste-nicht-wie-viel-Bloedheit-auf-ein-einziges-Plakat-passt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246711228/9757931747-ci23x11-w20/Werbeplakat-fuer-den-Beruf-des-Lehrers-am-Flughafen-Stuttgart.jpg",
      "image_title": "Am Flughafen in Stuttgart wird für den Lehrerberuf geworben",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn die Mehrheit an der deutschen Sprache scheitert",
      "teaser": "Nur wenige Migranten meistern den Integrationskurs im ersten Anlauf. Viele schneiden beim Deutsch-Test schlechter ab, als es die gesetzlichen Ziele vorsehen – und noch sehr viel mehr brechen vorzeitig ab. Wie kann der Staat diese Entwicklung aufhalten?",
      "url": "https://www.welt.de/politik/deutschland/plus246707638/Migration-Wenn-die-Mehrheit-an-der-deutschen-Sprache-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246708470/2177933177-ci23x11-w20/Integrationskurs-des-BAMF.jpg",
      "image_title": "Teilnehmer eines Integrationskurses an einer Berliner Volkshochschule",
      "author": "Ricarda Breyton"
    }
  ]
}