{
  "timestamp": "2023-09-21T13:14:34",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.35c342df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0eb01d1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine beschießt massiv russischen Militärflugplatz auf der Krim",
      "teaser": "In der Nacht zu Donnerstag attackierte die Ukraine nach eigenen Angaben den russischen Luftwaffenstützpunkt Saki auf der annektierten Halbinsel Krim. Und das britische Verteidigungsministerium nennt einen der wichtigsten Faktoren für die niedrige Moral in der russischen Armee. Mehr im Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/article247592154/Ukraine-News-Ukraine-beschiesst-massiv-russischen-Militaerflugplatz-auf-der-Krim.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile246537302/5007932137-ci23x11-w20/A-picture-taken-on-July-17-2023-sh-2.jpg",
      "image_title": "A picture taken on July 17, 2023 shows a Russian warship sailing near the Kerch bridge, linking the Russian mainland to Crimea, following an attack claimed by Ukrainian forces. Waterborne drones struck the sole bridge connecting Russia to the annexed Crimea peninsula on July 17, in a deadly attack on a vital supply route claimed by Ukraine's security services. (Photo by STRINGER / AFP)"
    },
    {
      "title": "Der Regierungschef, der böse Witze über Putin macht",
      "teaser": "Im UN-Sicherheitsrat bringt der albanische Premier Edi Rama den russischen Vertreter unter Gelächter zum Schweigen. Es ist nicht der erste Witz, den Rama auf Kosten Moskaus macht. Unkonventionell war er schon zu Beginn seiner politischen Karriere.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247600092/4627932787-ci23x11-w20/UN-Security-Council-meets-about-Ukraine-at-UN-HQ-in-New-York.jpg",
      "image_title": "Edi Rama beim Treffen des UN-Sicherheitsrats in New York",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Polen und Ukraine wollen Getreidestreit beilegen",
      "teaser": "Polen und die Ukraine bemühen sich darum, im Getreidestreit eine Lösung zu finden – das ist das Ergebnis eines Telefonats der Agrarminister. Polens Ministerpräsident Morawiecki hatte mit einem Interview Spekulationen darüber ausgelöst, ob sein Land die Waffenlieferungen an die Ukraine stoppt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247592820/9667933607-ci23x11-w20/Poland-Visas-for-Cash.jpg",
      "image_title": "Poland Visas for Cash"
    },
    {
      "title": "Für Palmer wäre Wagenknecht-Partei im Osten „eine Chance“",
      "teaser": "„Eine Wagenknecht-Partei könnte vor allem im Osten für unsere Demokratie hilfreich sein“, sagt Tübingens parteiloser Oberbürgermeister Boris Palmer. Er würde sich ihr aber nicht anschließen, er sehe seine politische Heimat woanders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247600016/4317935747-ci23x11-w20/Tuebinger-OB-Boris-Palmer-haelt-Vortrag-in-Budapest.jpg",
      "image_title": "Tübigens Oberbürgermeister Boris Palmer trat im Mai 2023 bei den Grünen aus, seitdem ist er parteilos"
    },
    {
      "title": "China rollt Baschar al-Assad den roten Teppich aus",
      "teaser": "Mehr als ein Jahrzehnt galt Baschar al-Assad international als isoliert. Nun wagt sich der syrische Machthaber schrittweise zurück auf das internationale Parkett. In China wird er auch Staatschef Xi Jinping treffen. Peking feiert die „traditionsreiche Freundschaft“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247599404/5717936747-ci23x11-w20/CHINA-SYRIA-POLITICS-DIPLOMACY.jpg",
      "image_title": "Der syrische Präsident Bashar al-Assad und seine Frau Asma in Peking"
    },
    {
      "title": "Deutschland ist für Migranten „hochattraktiv, weil wir am meisten zahlen“",
      "url": "https://www.welt.de/politik/deutschland/video247598882/Kloeckner-zu-Fluechtlingszahlen-Deutschland-ist-fuer-Migranten-hochattraktiv-weil-wir-am-meisten-zahlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247599596/1777935097-ci16x9-w20/kloe-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "„Die Aussagen von Morawiecki sind eine Kommunikationspolitik aus der Hölle“",
      "url": "https://www.welt.de/politik/ausland/video247596670/Waffenlieferungen-gestoppt-Die-Aussagen-von-Morawiecki-sind-eine-Kommunikationspolitik-aus-der-Hoelle.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247597050/1797939207-ci16x9-w20/Selenskyj-und-Morawiecki.jpg",
      "image_title": "Selenskyj und Morawiecki",
      "author": "4 Min"
    },
    {
      "title": "„Der PiS geht es um nationale Interessen“",
      "url": "https://www.welt.de/politik/ausland/video247597302/Waffen-Stopp-fuer-die-Ukraine-Der-PiS-geht-es-um-nationale-Interessen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247598412/4417937637-ci16x9-w20/426476269-jpg.jpg",
      "image_title": "Polish Prime Minister Mateusz Morawiecki during a campaign meeting of the Law and Justice party ahead of parliamentary elections in Poland , in Otwock, Poland, September 19, 2023. (Photo by Andrzej Iwanczuk/NurPhoto)",
      "author": "9 Min"
    },
    {
      "title": "„Wir haben Leute, die aus dem EU-Raum kommen und hier zehn bis 15 Straftaten begehen“",
      "url": "https://www.welt.de/politik/deutschland/video247597450/Kriminalitaet-Wir-haben-Leute-die-aus-dem-EU-Raum-kommen-und-hier-zehn-bis-15-Straftaten-begehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247597588/4197934107-ci16x9-w20/Jendro-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Stoppt Polen seine Waffenlieferungen an die Ukraine?",
      "url": "https://www.welt.de/politik/ausland/video247596576/Aussagen-Morawieckis-Stoppt-Polen-seine-Waffenlieferungen-an-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247596796/7447933357-ci16x9-w20/President-Zelensky-Of-Ukraine-In-Poland-On-Official-Visit.jpg",
      "image_title": "President Zelensky Of Ukraine In Poland On Official Visit",
      "author": "2 Min"
    },
    {
      "title": "Zerwürfnis unter Völkischen",
      "teaser": "Im Lager des Thüringer AfD-Chefs Höcke fühlt man sich von einem langjährigen Mitstreiter „verraten“: Sachsen-Anhalts Vizeparteichef Tillschneider. Die Zusammenarbeit soll „auf jeder Ebene“ beendet werden. Jetzt holt der Vordenker der völkischen Parteiströmung zum Gegenangriff aus.",
      "url": "https://www.welt.de/politik/deutschland/plus247596066/AfD-Bjoern-Hoeckes-Netzwerk-sagt-sich-von-Hans-Thomas-Tillschneider-los.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247596064/2257935577-ci23x11-w20/DWO-Teaser-AfD-Fluegelstreit-js.jpg",
      "image_title": "Sachsen-Anhalts Vize-AfD-Chef Hans-Thomas Tillschneider (l.); Thüringens AfD-Vorsitzender Björn Höcke",
      "author": "Frederik Schindler"
    },
    {
      "title": "Mitglied der „Letzten Generation“ zu acht Monaten Haft verurteilt",
      "teaser": "In Berlin ist eine radikale Klimaaktivistin zu einer Haftstrafe von acht Monaten verurteilt worden. Laut der „Letzten Generation“ ist es die bislang höchste Strafe wegen Sitzblockaden – selbst die Staatsanwaltschaft hatte eine Geldstrafe gefordert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247597616/9377931467-ci23x11-w20/Proteste-Letzte-Generation-Berlin.jpg",
      "image_title": "Die „Letzte Generation“ am Donnerstag während einer Laufblockade in Berlin"
    },
    {
      "title": "Sachsens Innenminister fordert Grenzkontrollen zu Polen",
      "teaser": "Statt Schleierfahndung will der sächsische Innenminister Schuster (CDU) angesichts hoher Migrationszahlen stationäre Kontrollpunkte an der Grenze zu Polen. Auch JU-Chef Johannes Winkel fordert eine härtere Gangart mit Rückkehrzentren nach dänischem Vorbild.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/sachsen/mobile247346832/3217932847-ci23x11-w20/Armin-Schuster.jpg",
      "image_title": "Armin Schuster (CDU), Innenminister von Sachsen, nimmt an einer Pressekonferenz."
    },
    {
      "title": "„Ausbreitung ungesunder Lebensweisen“ – mit gravierenden Folgen",
      "teaser": "Ob Herz-Erkrankungen oder Diabetes: Die ab 1961 Geborenen werden heute früher und häufiger krank als Menschen im selben Alter früher. Das zeigt eine Untersuchung der Medizinischen Hochschule Hannover. Studienleiter Geyer sagt, warum – und warnt vor weitreichenden Folgen für die Gesellschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247415640/0277930457-ci23x11-w20/Mixed-race-businessman-eating-and-working-at-desk.jpg",
      "image_title": "Viel sitzen, ungesund essen: für zahlreiche Arbeitnehmer Alltag",
      "author": "Deborah Näbig"
    },
    {
      "title": "„Noch immer ist die Inflationsrate zu hoch“",
      "teaser": "Im August lag die Inflation im Euroraum 5,2 Prozent über dem Niveau des Vorjahresmonats. Bundesbank-Präsident Joachim Nagel sagt, auf welchen Wert sie möglichst bald sinken soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247594698/6787932477-ci23x11-w20/Bundesbank-Praesident-Nagel.jpg",
      "image_title": "Joachim Nagel ist seit Januar 2022 Präsident der Deutschen Bundesbank"
    },
    {
      "title": "„Wir müssen zweifellos mehr arbeiten“",
      "teaser": "Die Gesellschaft altert, Fachkräfte fehlen – deshalb müsse die Arbeitszeit insbesondere zur Finanzierung der Sozialversicherungen steigen, sagt Ex-Finanzminister Peer Steinbrück (SPD). „Das sagen die Politiker bloß nicht, weil sie den Konflikt scheuen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247592652/1837934137-ci23x11-w20/425815720.jpg",
      "image_title": "Peer Steinbrück war von 2005 bis 2009 Finanzminister, 2013 scheiterte er als Kanzlerkandidat der SPD"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Das sind Europas Lehren für den Umgang mit der AfD",
      "teaser": "Die AfD ist verhältnismäßig jung, ihre europäischen Schwesterparteien haben oft eine jahrzehntelange Geschichte. Die deutsche Debatte über die „Brandmauer“ kommt vielen Menschen in Europa entsprechend sehr bekannt vor. Es gibt einen reichen Schatz an Experimenten und Erfahrungen – und vier typische Entwicklungen.",
      "url": "https://www.welt.de/politik/ausland/plus247589770/Brandmauer-Debatte-Europas-Lehren-fuer-den-Umgang-mit-der-AfD.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247592858/2267931037-ci23x11-w20/DWO-Teaser-AfD-Europa-jb-jpg.jpg",
      "image_title": "Pieter Omtzigt (Niederlande), Giorgia Meloni (Italien), AfD-Chefin Alice Weidel, Riikka Purra (Finnland), Santiago Abascal Conde (Spanien)",
      "author": "Klaus Geiger"
    },
    {
      "title": "„Der Papst hat eine Affinität zu kommunistischen Mördern“",
      "teaser": "Der argentinische Präsidentschaftskandidat Javier Milei attackiert offen seinen Landsmann Papst Franziskus und sorgt damit in seiner Heimat für ein politisches Erdbeben – vier Wochen vor der Wahl. Sein Vorstoß spiegelt einen radikalen Wandel in Lateinamerika wider.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247597444/2877938337-ci23x11-w20/Deputy-Candidate-Javier-Milei-Closes-Campaign-In-Buenos-Aires-2.jpg",
      "image_title": "Liebt große, provozierende Auftritte: Javier Milei",
      "author": "Tobias Käufer"
    },
    {
      "title": "Diplomatische Krise nach Mord – Indien setzt Visa-Dienst in Kanada aus",
      "teaser": "Premierminister Justin Trudeau wirft Indien vor, in einen Mord auf kanadischem Boden verwickelt zu sein. Jetzt verschärft sich die Krise zwischen den Ländern: Indien bearbeitet keine Visa-Anträge in Kanada mehr – und gibt eine Reisewarnung heraus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247595694/1497939097-ci23x11-w20/Canada-News-September-19-2023.jpg",
      "image_title": "Sieht Hinweise darauf, dass die indische Regierung hinter dem Tod eines Aktivisten steckt: Justin Trudeau"
    },
    {
      "title": "96-jährige Richterin will nicht in Rente – Kollegen suspendieren sie",
      "teaser": "Ihre Kollegen beklagen, dass sie zu langsam arbeite und verwirrt sei: Die 96-jährige US-Richterin Pauline Newman ist suspendiert worden. Newman war noch von Ronald Reagan ernannt worden. Sie vermutet persönliche Animositäten hinter der Entscheidung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247593486/1647931057-ci23x11-w20/Judge-Suspended.jpg",
      "image_title": "Pauline Newman in Washington: Sie selbst sieht nichts, was sie in ihrer Tätigkeit einschränken könnte"
    },
    {
      "title": "Meloni fordert „globalen Krieg“ gegen Menschenhändler",
      "teaser": "Innerhalb weniger Stunden kamen auf Lampedusa wieder mehrere Hundert Migranten an. In New York appellierte Italiens Ministerpräsidentin Giorgia Meloni, ihrem Land zu helfen. Sie forderte einen „Krieg“ gegen Menschenhändler „ohne Heuchelei“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247594674/6857937467-ci23x11-w20/UN-Vollversammlung-in-New-York.jpg",
      "image_title": "UN-Vollversammlung in New York"
    },
    {
      "title": "Streit über Selenskyjs Äußerungen – Polen will möglicherweise keine Waffen mehr liefern",
      "teaser": "Das polnische Außenministerium hat am Mittwoch nach Äußerungen Selenskyjs bei der UN-Generaldebatte den ukrainischen Botschafter einbestellt. Grund sind die Spannungen wegen des polnischen Importverbots für ukrainisches Getreide. Mehr im Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247592020/2937931667-ci23x11-w20/POLAND-MORTGAGES.jpg",
      "image_title": "POLAND-MORTGAGES/"
    },
    {
      "title": "350 Bürgermeister aus NRW schreiben Brandbrief an Ministerpräsident Wüst",
      "teaser": "Hilferuf aus den Kommunen: 350 Bürgermeister warnen Ministerpräsident Hendrik Wüst mit drastischen Worten vor einem finanziellen Kollaps. „Die chronische Unterfinanzierung und die Vielzahl an Krisen nehmen uns die Luft zum Atmen“, sagt der Präsident des Städte- und Gemeindebunds NRW.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile246225224/1747939117-ci23x11-w20/Ministerpraesident-Hendrik-Wuest.jpg",
      "image_title": "Hendrik Wüst im Juli auf einer Pressekonferenz"
    },
    {
      "title": "Ramelow zu Migration – „Land und Kommunen am Limit“",
      "teaser": "Die Erstaufnahmeeinrichtung des Landes in Suhl habe längst mehr Menschen aufgenommen, als vertretbar erscheine, sagt Thüringens Ministerpräsident Bodo Ramelow. Er fordert, die Schleuserkriminalität mit einem „europäisch-afrikanischen Schulterschluss“ zu bekämpfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247592122/7247934797-ci23x11-w20/Thueringens-Haushalt-2024.jpg",
      "image_title": "Thüringens Haushalt 2024"
    },
    {
      "title": "Baerbock verteidigt Diktator-Aussage über Xi Jinping – und spricht von „Russland-Krieg“",
      "teaser": "Chinas Staatschef Xi Jinping, ein Diktator: Mit dieser Aussage hat Außenministerin Annalena Baerbock Peking provoziert. Im ARD-Talk „Maischberger“ steht die Grüne zu ihrem Interview im US-Sender Fox News, antwortet bei Nachfragen der Moderatorin aber schmallippig und leistet sich offenbar einen Versprecher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247592030/0247936797-ci23x11-w20/urn-newsml-newsaktuell-de-20230920-52562722.jpg",
      "image_title": "Außenministerin Annalena Baerbock – zugeschaltet bei Sandra Maischberger",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Nicht wünschenswert“ – Faesers Vorgehen stößt auch bei Grünen und FDP auf Kritik",
      "teaser": "Den gravierendsten Vorwurf in der Affäre um die Versetzung des damaligen Cyberabwehr-Chefs Schönbohm kann Faeser (SPD) zwar ausräumen. Doch auch seitens der Ampel-Partner wird im Innenausschuss Unmut über das Vorgehen der Ministerin laut: Menschlich sei „viel Porzellan“ zerschlagen worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247589094/3097933587-ci23x11-w20/Bundestag-Commission-Questions-Interior-Minister-Nancy-Faeser-Over-Schoenbohm-Af.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Scholz attackiert Putin ungewöhnlich scharf im UN-Sicherheitsrat",
      "teaser": "Schlagabtausch vor dem UN-Sicherheitsrat: In seiner Rede attackierte Bundeskanzler Olaf Scholz den russischen Präsidenten Wladimir Putin ungewöhnlich scharf. Zuvor hatte aber auch der russische Außenminister Sergej Lawrow deutliche Worte in Richtung Westen gefunden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247591502/2327931477-ci23x11-w20/UN-Sicherheitsrat.jpg",
      "image_title": "UN Sicherheitsrat"
    },
    {
      "title": "Mit der Armee gegen Zivilisten – Kommt Aserbaidschan damit einfach so durch?",
      "teaser": "Unter dem Vorwand einer „Anti-Terror-Operation“ vertreibt Aserbaidschan in Bergkarabach die armenische Bevölkerung. Russland spielt sich als Vermittler auf. Europa, das viel Energie aus dem Land bezieht, bleibt auffällig ruhig. Dabei hätte die EU ein gutes Druckmittel.",
      "url": "https://www.welt.de/politik/ausland/plus247585454/Krieg-im-Suedkaukasus-Mit-der-Armee-gegen-Zivilisten-Kommt-Aserbaidschan-damit-einfach-so-durch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247585450/1177939647-ci23x11-w20/A-view-shows-a-damaged-residential-building-in-Nagorno-Karabakh.jpg",
      "image_title": "A view shows a damaged residential building and cars following the launch of a military operation by Azerbaijani armed forces in the city of Stepanakert in Nagorno-Karabakh, a region inhabited by ethnic Armenians, September 19, 2023. Siranush Sargsyan/PAN Photo via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT.",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Aserbaidschan erklärt Militäreinsatz in Bergkarabach für beendet",
      "teaser": "Einen Tag nach Beginn seiner Offensive in Bergkarabach hat Aserbaidschan den Einsatz für beendet erklärt. Die Souveränität über das Gebiet sei wiederhergestellt, sagte Präsident Ilham Aliyev in einer Ansprache. Zuvor war eine Waffenruhe in Kraft getreten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247591234/9117931517-ci23x11-w20/FILES-AZERBAIJAN-ARMENIA-KARABAKH-CONFLICT.jpg",
      "image_title": "Der aserbaidschanische Präsident Ilham Aliyev im Januar 2023"
    },
    {
      "title": "Warum so wenige Ostdeutsche Spitzenjobs besetzen",
      "teaser": "Ostdeutsche sind in der Elite der Republik stark unterrepräsentiert – etwa in Führungspositionen in Unternehmen, an der Uni oder im Militär. Der Ostbeauftragte hält das für eine Gefahr für die „Akzeptanz des Systems“. Aber die Gründe liegen nicht nur in der Benachteiligung durch Westdeutsche.",
      "url": "https://www.welt.de/politik/deutschland/plus247588308/Grosse-Repraesentationsluecke-Warum-so-wenige-Ostdeutsche-Spitzenjobs-besetzen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile247588386/4517931407-ci23x11-w20/DWO-Teaser-Eliten-Ostdeutschland-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Matthias Kamann"
    },
    {
      "title": "Selenskyj fordert ständigen Sitz Deutschlands im UN-Sicherheitsrat",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hat eine Machtlosigkeit der Vereinten Nationen beklagt. Vor dem UN-Sicherheitsrat warf er Russland eine Blockade des Gremiums vor. Deutschland müsse als „Garant für Frieden“ einen ständigen Sitz im Rat erhalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247590920/6267933717-ci23x11-w20/UN-Sicherheitsrat.jpg",
      "image_title": "UN Sicherheitsrat"
    },
    {
      "title": "Er wusste von Missbrauchsvorwürfen – da setzte er dem Kardinal noch ein Denkmal",
      "teaser": "Der Essener Bischof Franz-Josef Overbeck hat Missbrauchsvorwürfe gegen den verstorbenen Kardinal Franz Hengsbach öffentlich gemacht – und sich „Transparenz“ auf die Fahnen geschrieben. Nun kommt heraus: Overbeck wusste von den Vorwürfen, als er dem Kardinal 2011 persönlich ein Denkmal setzte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247590924/4677933137-ci23x11-w20/WON-Combo-Franz-Josef-Overbeck-im-Rahmen.jpg",
      "image_title": "Essens Bischof Franz-Josef Overbeck und das Denkmal für Kardinal Franz Hengsbach",
      "author": "Lucas Wiegelmann"
    },
    {
      "title": "Jetzt zeigt sich das gefährliche Parallel-Universum von Polens Regierungspartei",
      "teaser": "Mitten im Wahlkampf erschüttert Warschau ein Skandal. PiS-Mitglieder sollen Arbeitsvisa an illegale Migranten verkauft haben. Aber weil PiS weite Teile der Medien und der Justiz kontrolliert, läuft die Aufarbeitung schleppend – und oft nur auf Druck von außen.",
      "url": "https://www.welt.de/politik/ausland/plus247586824/Polen-Jetzt-zeigt-sich-das-gefaehrliche-Parallel-Universum-von-Polens-Regierungspartei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247587564/9607938217-ci23x11-w20/Protest-of-migrants-at-Poland-Belarus-border.jpg",
      "image_title": "Polen lässt an der Grenze Migranten nicht ins Land – und fördert zugleich die illegale Migration",
      "author": "Philipp Fritz"
    },
    {
      "title": "Iraner schweigt vor Gericht zu mutmaßlichen Giftanschlagsplänen",
      "teaser": "In Dortmund steht ein Iraner vor Gericht, weil er einen Anschlag mit einer chemischen Waffe geplant haben soll. Laut Generalstaatsanwaltschaft sympathisiert er mit dem sogenannten Islamischen Staat. Der 26-Jährige ist bereits wegen versuchten Mordes vorbestraft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247587532/5887939627-ci23x11-w20/Prozess-gegen-Terrorverdaechtigen-aus-Castrop-Rauxel.jpg",
      "image_title": "Der mittlerweile Verurteilte verbirgt sein Gesicht hinter einer Aktenmappe"
    },
    {
      "title": "Bürgergeld für Obdachlose auch ohne Postanschrift und Telefon",
      "teaser": "Auch Wohnsitzlose ohne eine Kontaktmöglichkeit haben Anspruch auf Bürgergeld, wenn sie das Jobcenter werktäglich aufsuchen. Das geht aus rechtlichen Hinweisen hervor, die das Bundessozialgericht in Kassel zu einem gerichtlichen Vergleich gab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247587106/8717938337-ci23x11-w20/Buergergeldantrag-im-Jobcenter.jpg",
      "image_title": "Bürgergeldantrag im Jobcenter"
    },
    {
      "title": "„35.000 Tonnen Abfall aus Deutschland sind illegal nach Polen gelangt“",
      "teaser": "Laut der Regierung in Warschau seien 1700 Lkw-Ladungen mit Abfall verbotenerweise in Polen entsorgt worden. Im Interview sagt die zuständige Ministerin, deutsche Behörden hätten auf Beschwerden nicht reagiert. Nun will sich Polen an den Europäischen Gerichtshof wenden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247580982/2247931737-ci23x11-w20/Anna-Moskwa.jpg",
      "image_title": "Anna Moskwa ist seit 2021 polnische Ministerin für Klima und Umwelt",
      "author": "Philipp Fritz"
    },
    {
      "title": "Bahnstrecken-Sanierung soll erst 2029 beginnen",
      "teaser": "Deutschland muss die Schiene sanieren, da sind sich alle einig. Weil der Bund, Niedersachsen und die Stadt Hamburg noch über das Wie diskutieren, wird die Strecke Hannover-Hamburg wohl erst ab 2029 saniert werden.",
      "url": "https://www.welt.de/wirtschaft/mobilitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247584300/9937936697-ci23x11-w20/FAZ-Generalsanierung-von-Bahnstrecke-Hannover-Hamburg-kommt-20.jpg",
      "image_title": "Damit ICEs wie dieser künftig schneller zwischen Hannover und Hamburg fahren, muss die Strecke saniert oder neugebaut werden (Archivbild)"
    },
    {
      "title": "Deutsche Investitionen in China trotz Politik-Debatte nahe Rekordwert",
      "teaser": "Deutsche Unternehmen investierten in China trotz der politischen Debatten im ersten Halbjahr 10,3 Milliarden Euro – der zweithöchste Wert überhaupt. „So bedeutsam war das Land in Relation zum übrigen Ausland noch nie“, so ein IW-Experte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247585006/8967939997-ci23x11-w20/Residential-Buildings-Under-Construction-in-Shanghai.jpg",
      "image_title": "Residential Buildings Under Construction in Shanghai"
    },
    {
      "title": "„Saublöder Fehler“? So weit gehen die Wahlrechtspläne für Ausländer in der SPD",
      "teaser": "Kommunales Wahlrecht für Ausländer schon nach sechs Monaten – von dieser Wahlkampf-Forderung will Nancy Faesers Hessen-SPD nichts mehr wissen. Doch unter Sozialdemokraten ist die Idee verbreitet. Im Wahlprogramm der bayerischen Genossen findet sich eine noch viel weitergehende Forderung.",
      "url": "https://www.welt.de/politik/deutschland/plus247581428/Wahlrecht-fuer-Auslaender-So-weit-gehen-die-Plaene-in-der-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247583136/0647936397-ci23x11-w20/DGB-Sommerfest-mit-Spitzenkandidaten-zur-Landtagswahl-in-Hessen.jpg",
      "image_title": "Nancy Faeser, SPD-Spitzenkandidatin in Hessen und Bundesinnenministerin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "EU-Parlament kündigt Blockade von Verhandlungen zur Asylreform an",
      "teaser": "Die Bundesregierung war mitverantwortlich dafür, dass sich die EU-Staaten bislang in einem umstrittenen Teilbereich der Asylreform nicht einigen konnten. Jetzt blockiert im Gegenzug das Europaparlament die Verhandlungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247584170/2147937437-ci23x11-w20/Erstaufnahmeeinrichtung-LAF-in-Reinickendorf.jpg",
      "image_title": "Migranten in einer Erstaufnahmeeinrichtung in Berlin"
    },
    {
      "title": "„Ich habe alle Vorwürfe ausgeräumt“, sagt Innenministerin Faeser",
      "teaser": "Bundesinnenministerin Faeser sagt nach einer Befragung im Innenausschuss zu BSI-Chef Arne Schönbohm, sie habe sämtliche Vorwürfe ausräumen können. Die Opposition ist nicht zufrieden, es seien nicht alle Fragen geklärt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247582154/0017932897-ci23x11-w20/German-lower-house-of-parliament-Bundestag-session-in-Berlin.jpg",
      "image_title": "German lower house of parliament Bundestag session in Berlin"
    },
    {
      "title": "In Afrika offenbart sich die Krise der Vereinten Nationen",
      "teaser": "Nicht erst seit Ausbruch des Ukraine-Krieges gelten die Vereinten Nationen als handlungsunfähig. Mehrere Missionen in Afrika, auch unter Beteiligung der Bundeswehr, haben ihre Ziele nicht erreicht. Das zeigt besonders der Fall eines deutschen Diplomaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247577236/4047936927-ci23x11-w20/Peacekeeper-troops-from-Ethiopia-and-dep.jpg",
      "image_title": "UN-Blauhelmsoldaten aus Äthiopien versuchen 2016 im Südsudan den Frieden zu sichern",
      "author": "Christian Putsch"
    },
    {
      "title": "„Deutschland ist an der Belastungsgrenze“, sagt Steinmeier",
      "teaser": "Die dramatische Lage auf Lampedusa macht europaweit Schlagzeilen. Nun reist Frank-Walter Steinmeier nach Italien, die Migrationskrise dürfte auch für ihn Thema sein. In einem Zeitungsinterview spricht der Bundespräsident von „lauten Hilferufen aus Italien, aber auch aus deutschen Städten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247581558/5937935377-ci23x11-w20/Bundespraesident-Frank-Walter-Steinmeier-besucht-Italien.jpg",
      "image_title": "Bundespräsident Frank-Walter Steinmeier besucht Italien"
    },
    {
      "title": "Die Gefahr, dass die Ampel mit dem Einwanderungsgesetz eine neue Unterschicht schafft",
      "teaser": "Im kürzlich beschlossenen Fachkräfte-Einwanderungsgesetz der Ampel lauern Fallstricke, warnt ein Migrationsforscher. Einige der Regelungen könnten prekäre Arbeitsverhältnisse begünstigen. Und das Problem forcieren, dass Rechtsbrüche zulasten ausländischer Arbeitnehmer begangen werden.",
      "url": "https://www.welt.de/politik/deutschland/plus247563450/Fachkraefte-Offensive-Die-Gefahr-dass-das-Ampel-Einwanderungsgesetz-eine-neue-Unterschicht-schafft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245952920/4467930967-ci23x11-w20/DWO-Teaser-Ampel-arbeiter-aw2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ricarda Breyton"
    },
    {
      "title": "EU-Kommissions-Entwurf sieht Glyphosat-Verlängerung um zehn Jahre vor",
      "teaser": "Der Einsatz von Glyphosat könnte für zehn weitere Jahre erlaubt werden. Das geht aus einem Entwurf der EU-Kommission hervor. Umweltschutzorganisationen und auch Grünen-Politiker sehen eine Gefahr für die Gesundheit der Menschen und für die Umwelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247580470/4377933307-ci23x11-w20/Protest-vor-Bayer-Zentrale.jpg",
      "image_title": "Protest vor Bayer-Zentrale"
    },
    {
      "title": "Streit übers CDU-Logo – Wie Merz jetzt die Kontrolle in der Partei entgleitet",
      "teaser": "Eigentlich eine überschaubare Herausforderung: Mit einem neuen Logo will CDU-Chef Merz die Partei auf Erneuerung und Geschlossenheit trimmen. Doch da bricht neuer Streit los. Es geht dabei auch um den Umgang mit der Ära Merkel – und die Schlagkraft bei wichtigen Wahlen.",
      "url": "https://www.welt.de/politik/deutschland/plus247578988/Streit-uebers-CDU-Logo-Wie-Merz-jetzt-die-Kontrolle-in-der-Partei-entgleitet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247580502/9077937637-ci23x11-w20/DWO-Teaser-Merz-cdu-aw.jpg",
      "image_title": "CDU-Chef Friedrich Merz, daneben Fahnen mit dem neuen Parteilogo",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Wir wurden vom Land vergessen und weggeworfen“",
      "teaser": "Wegen kruder Chatnachrichten löste das Land Hessen vor zwei Jahren das SEK Frankfurt auf. Inzwischen wurden viele dieser Polizisten strafrechtlich entlastet. Doch ihre Karrieren sind zerstört – und ihr Vertrauen in den Staat auch.",
      "url": "https://www.welt.de/politik/deutschland/plus247370992/SEK-Wir-wurden-vom-Land-vergessen-und-weggeworfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247370990/2677938147-ci23x11-w20/Polizeieinsatz-in-Frankfurt-Niederursel-12.jpg",
      "image_title": "Hessische SEK-Beamte bei einem Einsatz im Mai 2022",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Der Zusammenhang von Bildungskatastrophe und Migration, die „jedes Limit sprengt“",
      "teaser": "Die Bildungskatastrophe im Schulwesen spitzt sich zu. Ernste Anstrengungen, sie zu stoppen? Fehlanzeige. Zugleich kommen durch ungesteuerte Migration immer mehr Kinder ins Land, denen die Schulen nicht einmal Mindestvoraussetzungen für eine bescheidene Karriere mitgeben können.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus247357054/Bildung-Der-Zusammenhang-von-Bildungskatastrophe-und-Migration-die-jedes-Limit-sprengt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile245060552/3627939117-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Kiew bringt Moskau in eine Lage, in der es keine guten Lösungen mehr gibt",
      "teaser": "Wochenlang kritisierten Experten und Politiker aus dem Westen die ukrainische Gegenoffensive als zu langsam, bezeichneten sie gar als „gescheitert“. Nun zeigt sich: Kiew hatte das einkalkuliert, sogar damit geplant. Und beginnt jetzt, seine Stärken auszuspielen.",
      "url": "https://www.welt.de/politik/ausland/plus247372618/Gegenoffensive-Kiew-bringt-Moskau-in-eine-Lage-in-der-es-keine-guten-Loesungen-mehr-gibt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247372616/5317931677-ci23x11-w20/DWO-Teaser-Ukraine-Fronten-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Warum es für Russland jetzt tatsächlich gefährlich wird",
      "teaser": "Beobachter der ukrainischen Gegenoffensive befürchteten, dass Kiews Armee dem Zermürbungskrieg mit Russland nicht würde standhalten können. Doch inzwischen schält sich ein anderes Bild heraus: Moskau kommt an seine Grenzen. Und Kiew nutzt einen schweren Fehler der russischen Armee aus.",
      "url": "https://www.welt.de/politik/ausland/plus247567500/Gegenoffensive-Und-auf-einmal-ergeben-die-vielen-kleinen-Erfolge-der-Ukraine-Sinn.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247567498/7147932977-ci23x11-w20/DWO-Teaser-Ukraine-Bachmut-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alfred Hackensberger"
    }
  ]
}