{
  "timestamp": "2023-11-23T01:53:32",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.137dc7e2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.5ebf895f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Partei von Geert Wilders wird stärkste Kraft in Niederlanden",
      "teaser": "Die Partei des Rechtspopulisten Geert Wilders konnte bei der Parlamentswahl in den Niederlanden laut einer Hochrechnung kräftig hinzugewinnen. Sie kommt demnach auf 36 Sitze. Die Partei des scheidenden Premiers Mark Rutte erreicht 24 Sitze – ein Minus von zehn Mandaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248674218/0527931127-ci23x11-w20/Parlamentswahl-in-den-Niederlanden.jpg",
      "image_title": "Geert Wilders, Vorsitzender der Partei für die Freiheit (PVV)"
    },
    {
      "title": "Israel setzt Mossad-Agenten auf Hamas-Anführer an",
      "teaser": "Nach eigenen Angaben hat das israelische Militär ein Tunnelsystem der Hamas unter dem Schifa-Krankenhaus freigelegt. Unterdessen teilt Israels Sicherheitsberater mit, die Freilassung der Geiseln finde nicht vor Freitag statt, die Verhandlungen dauerten an. Mehr im Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/article248674406/Israel-News-Israel-setzt-Mossad-Agenten-auf-Hamas-Anfuehrer-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248674422/4627931837-ci23x11-w20/Families-Of-Hostages-March-From-Tel-Aviv-To-Jerusalem.jpg",
      "image_title": "Families Of Hostages March From Tel Aviv To Jerusalem"
    },
    {
      "title": "Israels Militär zeigt Tunnelsystem unter Krankenhaus – Geisel-Freilassung verzögert sich",
      "teaser": "Nach eigenen Angaben hat das israelische Militär ein Tunnelsystem der Hamas unter dem Al-Shifa-Krankenhaus freigelegt. Unterdessen teilt Israels Sicherheitsberater mit, die Freilassung der Geiseln finde nicht vor Freitag statt, die Verhandlungen dauerten an. Mehr im Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248674246/6467932057-ci23x11-w20/Ground-operation-of-the-Israeli-army-against-Palestinian-Islamist.jpg",
      "image_title": "Ground operation of the Israeli army against Palestinian Islamist group Hamas in northern Gaza"
    },
    {
      "title": "Fahrzeug explodiert an der Grenze zwischen USA und Kanada – FBI ermittelt",
      "teaser": "In der Nähe der Niagara-Fälle ist ein Auto an einem Grenzübergang zwischen den USA und Kanada explodiert. Die beiden Insassen des Fahrzeugs starben. Die US-Bundespolizei hat Ermittlungen aufgenommen, geht aktuell aber nicht von einem Terroranschlag aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248674390/9367939277-ci23x11-w20/Incident-at-the-Rainbow-Bridge-border-crossing-in-Niagara-Falls.jpg",
      "image_title": "Ein Ausschnitt aus einem Video eines Zeugen zeigt das brennende Auto an der Rainbow Bridge"
    },
    {
      "title": "„Lauterbachs Pläne kommen einer Zerschlagung der Stiko gleich“",
      "teaser": "Nach dem Robert-Koch-Institut nimmt sich Gesundheitsminister Karl Lauterbach nun auch die widerspenstige Ständige Impfkommission vor. Zwölf der 17 Mitglieder müssen gehen. Der Schachzug stößt auf massive Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus248674078/Stiko-Neubesetzung-Lauterbachs-Plaene-kommen-einer-Zerschlagung-der-Stiko-gleich.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248169730/7757938547-ci23x11-w20/German-Health-Minister-Karl-Lauterbach-holds-a-press-conference-in-Berlin.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Italiens Migrationsabkommen mit Albanien ist eine Mogelpackung“",
      "url": "https://www.welt.de/politik/deutschland/video248673768/Europaeisches-Asylsystem-Italiens-Migrationsabkommen-mit-Albanien-ist-eine-Mogelpackung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248673792/0507939187-ci16x9-w20/Freiwillige-Ausreise-von-Asylbewerbern-2.jpg",
      "image_title": "Abgelehnte Asylbewerber betreten am 27.11.2015 mit ihrem Gepäck den Terminal des Kassel-Airports in Calden (Hessen). Die sogenannte freiwillige Ausreise führt sie zurück nach Pristina (Kosovo) oder Tirana (Albanien). Foto: Uwe Zucchi /dpa (zu lhe-Reportage \"Einmal Traum und zurück - Wenn Asylsuchende per Flieger zurückreisen\" vom 02.12.2015) ++",
      "author": "7 Min"
    },
    {
      "title": "„Die Schuldenbremse muss fallen, nur so können wir Industriestandort bleiben“",
      "url": "https://www.welt.de/politik/deutschland/video248672958/Duell-des-Tages-Die-Schuldenbremse-muss-fallen-nur-so-koennen-wir-Industriestandort-bleiben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248673448/5737932897-ci16x9-w20/PCR1-PGM-18-00-65812-edited-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "12 Min"
    },
    {
      "title": "„Weitere zehn Geiseln pro Tag könnten in zweiter Phase freikommen“",
      "url": "https://www.welt.de/politik/ausland/video248664418/Deal-mit-Hamas-Weitere-zehn-Geiseln-pro-Tag-koennten-in-zweiter-Phase-freikommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248664632/9137936757-ci16x9-w20/ronzheimer-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Reguläre Migration muss stattfinden, irreguläre bekämpft werden“",
      "url": "https://www.welt.de/politik/deutschland/video248670206/Meloni-und-Scholz-Regulaere-Migration-muss-stattfinden-irregulaere-bekaempft-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248672172/9417933817-ci16x9-w20/Italian-PM-Meloni-visits-Germany.jpg",
      "image_title": "Italian PM Meloni visits Germany",
      "author": "28 Min"
    },
    {
      "title": "„Aus israelischer Sicht haben wir danach eine völlig neue militärische Lage“",
      "url": "https://www.welt.de/politik/ausland/video248667452/Geisel-Deal-mit-Hamas-Aus-israelischer-Sicht-haben-wir-danach-eine-voellig-neue-militaerische-Lage.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248667882/1667939207-ci16x9-w20/kather-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "8 Min"
    },
    {
      "title": "Wie Zurückweisungen an der deutschen Grenze doch möglich sind",
      "teaser": "Können Asylbewerber aus sicheren Nachbarstaaten an der deutschen Grenze zurückgewiesen werden? Die Bundesregierung verneint das – unter Verweis auf EU-Vorgaben. Tatsächlich lässt das Recht hierbei wenig Handlungsspielraum. Aber Migrationsexperten stellen klar: Einige Möglichkeiten existieren.",
      "url": "https://www.welt.de/politik/deutschland/plus248653130/EU-Asylrecht-Wie-Zurueckweisungen-an-der-deutschen-Grenze-doch-moeglich-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248653804/9967930167-ci23x11-w20/Migranten.jpg",
      "image_title": "Ein Bundespolizist bewacht unerlaubt eingereiste Migranten nahe der deutsch-polnischen Grenze in Forst (Brandenburg)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Union fordert Regierungserklärung von Scholz zur Haushaltskrise",
      "teaser": "Die Union im Bundestag befürchtet, dass aus der Haushaltskrise eine Vertrauenskrise entstehen könnte. Die Bundesregierung mache den Anschein, als „als wäre nichts geschehen“. Daher fordert sie nun von Kanzler Olaf Scholz eine rasche Regierungserklärung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248672426/4227935487-ci23x11-w20/CDU-Politiker-Frei.jpg",
      "image_title": "CDU-Politiker Thorsten Frei"
    },
    {
      "title": "Wen die Lücke bei den Kita-Plätzen besonders empfindlich trifft",
      "teaser": "Eine Studie zeigt, dass vor allem Kinder aus bildungsfernen und armutsgefährdeten Familien bei der Kitaplatz-Vergabe leer ausgehen. Eklatant ist das Problem bei Kleinkindern mit nicht-deutscher Muttersprache. Bei der Suche nach den Gründen stoßen die Forscher auf einen „deprimierenden Befund“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248666668/4057930247-ci23x11-w20/Kindertagesstaette.jpg",
      "image_title": "Junge in einer Münchner Sprach-Kita",
      "author": "Sabine Menkens"
    },
    {
      "title": "Deutschland, wie hast du‘s mit der Religion?",
      "teaser": "Wie stark vertrauen Evangelen und Katholiken heute noch ihrer Kirche? Wie viele von ihnen liebäugeln mit einem Austritt? Und was müsste sich ändern, damit sie bleiben? Forsa-Chef Thorsten Thierhoff und WELT-Chefredakteur Ulf Poschardt diskutieren über die Bindung der Deutschen an den christlichen Glauben und den letzten Rettungsanker der Kirchen.",
      "url": "https://www.welt.de/podcasts/das-denkt-deutschland/",
      "image_url": "https://img.welt.de/img/podcasts/mobile245989972/1507936157-ci23x11-w20/DWO-Podcast-Teaser-DDD-2zu3.jpg",
      "image_title": "Forsa-Chef Thorsten Thierhoff und WELT-Chefredakteur Ulf Poschardt diskutieren in „Das denkt Deutschland“",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Rätsel, wie grüner Wirtschaftsminister und grüne Außenministerin so wertebefreit sein können“",
      "teaser": "Katar beherbergt das Politbüro der Hamas-Führung und finanziert die Verwaltung der Terroristen im Gaza-Streifen. Aus der Linken im Bundestag wird nun der Ruf an die Bundesregierung laut, von dem Emirat die Auslieferung der Hamas-Führung zu verlangen – zur Not unter Androhung von scharfen Sanktionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248665464/5577932897-ci23x11-w20/Bundeskabinett.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck, Außenministerin Annalena Baerbock (beide Grüne)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Buschmann will Schwarzfahren entkriminalisieren",
      "teaser": "Bundesjustizminister Marco Buschmann will das Schwarzfahren entkriminalisieren. In Zukunft solle das Fahren ohne Fahrschein keine Straftat mehr sein, sondern eine Ordnungswidrigkeit, sagte der FDP-Politiker. Auch soll es künftig möglich sein, Unfälle mit Sachschaden online zu melden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile248663268/5967936277-ci23x11-w20/Haushaltsausschuss-des-Bundestags.jpg",
      "image_title": "Marco Buschmann (FDP)"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Wenn Olaf Scholz von der „lieben Giorgia“ spricht",
      "teaser": "Deutschland und Italien haben am Mittwoch die erste Regierungskonsultation seit sieben Jahren abgehalten und dabei Harmonie gezeigt – selbst beim Thema Migration. Dahinter steckt ein gemeinsames Interesse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248673734/6627933267-ci23x11-w20/Italian-PM-Meloni-visits-Germany.jpg",
      "image_title": "Italian PM Meloni visits Germany",
      "author": "Virginia Kirst"
    },
    {
      "title": "In Israels Geisel-Deal liegt ein enormes Risiko",
      "teaser": "Mindestens 50 Geiseln, vor allem Frauen und Kinder, wird die Hamas bald freilassen. Im Gegenzug werden nicht nur palästinensische Häftlinge entlassen, Israel stimmt auch einer temporären Waffenruhe zu. Doch darin schlummert eine große Gefahr, die die bisherigen Erfolge in Gaza gefährden könnte.",
      "url": "https://www.welt.de/politik/ausland/plus248666840/Israel-Was-der-Geisel-Deal-fuer-den-Krieg-in-Gaza-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248666836/9357930407-ci23x11-w20/Israeli-soldiers-operate-in-a-location-given-as-Gaza-amid-the-ongoing-ground-op.jpg",
      "image_title": "Israeli soldiers operate in a location given as Gaza, amid the ongoing ground operation of the Israeli army against the Palestinian Islamist group Hamas, in this handout image released on November 21, 2023. Israel Defense Forces/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. REUTERS WAS NOT ABLE TO CONFIRM THE LOCATION OR THE DATE THE IMAGE WAS CAPTURED.?",
      "author": "Clemens Wergin"
    },
    {
      "title": "Deutschland und Italien planen Bau einer Alpen-Pipeline",
      "teaser": "Deutschland und Italien wollen künftig auf verschiedenen Gebieten enger zusammenarbeiten. Bundeskanzler Olaf Scholz (SPD) und Italiens Ministerpräsidentin Giorgia Meloni unterzeichneten dafür in Berlin einen „Aktionsplan“. Teil davon soll auch der Bau einer neuen Pipeline sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248673412/2567933607-ci23x11-w20/Germany-Italy.jpg",
      "image_title": "Germany Italy"
    },
    {
      "title": "Finnland fordert Frontex-Hilfe für Grenze zu Russland an",
      "teaser": "Die finnische Regierung wirft Russland vor, zunehmend Asylbewerber aus dem Nahen Osten ohne erforderliche Papiere über die Grenze nach Finnland zu schicken. Finnland verlangt nun Hilfe von der EU beim Bau von Stacheldrahtsperren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248671780/1727937807-ci23x11-w20/Vier-finnisch-russische-Grenzuebergaenge-geschlossen.jpg",
      "image_title": "Migranten stehen am finnisch-russischen Grenzübergang Salla"
    },
    {
      "title": "Die Verrohung Frankreichs",
      "teaser": "Es ist ein weiterer Fall hemmungsloser Gewalt in Frankreich: Aus einem Tanzabend für Jugendliche in einem französischen Dorf wird ein Blutbad, ein 16-Jähriger stirbt. Die Hintergründe sind noch unklar – doch die politischen Extreme haben ihre Schuldigen bereits ausgemacht.",
      "url": "https://www.welt.de/politik/ausland/plus248665322/Blutbad-bei-Party-Die-Verrohung-Frankreichs.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248665320/4667930497-ci23x11-w20/un-mort-neuf-blesss-le-bal-du-village-tourne-au-drame-dans-la-4.jpg",
      "image_title": "©PHOTOPQR/LE DAUPHINE/stéphane Marc ; CREPOL 19/11/2023 le bal du village tourne au drame dans la Drôme. Un ado tué et 17 blessés à l'arme blanche lors d'une fête de village Dans la nuit du 18 au 19 novembre, alors que 350 jeunes étaient réunis pour le bal de l'hiver du village de Crépol dans la Drôme, des individus venus de l'extérieur ont pénétré dans la salle des fêtes.Ils ont agressé de nombreuses personnes à l'arme blanche pour un motif encore indéterminé. Un adolescent de 16 ans, licencié du Rugby club romanais péageois, est décédé et deux autres jeunes sont en urgence absolue. Au total, on compte 17 victimes. Crepol, France, nov 19th 2023. On the night of November 18 to 19, while 350 young people were gathered for the winter ball in the village of Crépol in Drôme, individuals from outside entered the village hall. They attacked numerous people with knives for an as yet undetermined reason. A 16-year-old teenager, licensed from the Roman Toll rugby club, has died and two other young people are in absolute emergency. In total, there were 17 victims.",
      "author": "Martina Meister"
    },
    {
      "title": "Erstmals spricht Putin offen von russischer Aggression",
      "teaser": "Zum ersten Mal seit Monaten nahm Wladimir Putin wieder an einem G-20-Gipfel teil – zumindest an einem virtuellen. In seiner Rede, die die beiden mächtigsten Männer der Welt verpassten, offenbarte er geopolitischen Trotz. Und sagte einen Satz, für die russische Bürger ein Verfahren fürchten müssen.",
      "url": "https://www.welt.de/politik/ausland/plus248670072/G-20-Treffen-Erstmals-spricht-Putin-offen-von-russischer-Aggression.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248670068/6157938247-ci23x11-w20/Russian-President-Putin-attends-virtual-G20-summit.jpg",
      "image_title": "Russian President Vladimir Putin attends the G20 virtual summit via a video link in Moscow, Russia, November 22, 2023. Sputnik/Mikhail Klimentyev/Kremlin via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Viktor Orban fordert „Reflexionsphase“ über europäische Ukraine-Politik",
      "teaser": "Viktor Orban hat der EU mit einem Veto zu Entscheidungen über die europäische Ukraine-Strategie gedroht. In einem Brief fordert der ungarische Regierungschef eine „Reflexionsphase“ und Konsens. Erst kürzlich traf Orban Russlands Präsidenten Wladimir Putin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248663412/7267932947-ci23x11-w20/Hungarian-Prime-Minister-Orban-gestures-during-the-Fidesz-party-c.jpg",
      "image_title": "Hungarian Prime Minister Orban gestures during the Fidesz party congress in Budapest"
    },
    {
      "title": "Berlin plant mit mehreren Böllerverbotszonen",
      "teaser": "Angesichts der antisemitischen Ausschreitungen in Berlin seit dem 7. Oktober plant der Senat mit neuen Böllerverbotszonen für Silvester. Die Polizei prüfe derzeit die Errichtung mehrerer dieser böllerfreien Bereiche in Neukölln. Zudem soll es mehr Geld für den Schutz jüdischer Einrichtungen geben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile248297276/6337935077-ci23x11-w20/Silvester-in-Berlin.jpg",
      "image_title": "Polizeibeamte stehen am Silvesterabend hinter explodierendem Feuerwerk.",
      "author": "Alexander Dinger"
    },
    {
      "title": "FDP muss sich Mitgliederbefragung über Verbleib in der Ampel stellen",
      "teaser": "Die Ampel steckt in der Krise. Nun könnte es unter den FDP-Mitgliedern schon bald zu einer Umfrage über den weiteren Fortbestand der Koalition aus SPD, Grüne und FDP kommen. Die dafür nötige Zahl von 500 unterschriebenen Anträgen liege vor, sagt einer der Mitinitiatoren des Vorstoßes.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248662974/3137935287-ci23x11-w20/FDP-Faehnchen.jpg",
      "image_title": "FDP-Fähnchen"
    },
    {
      "title": "Ampel-Koalition verschiebt Beschluss des Haushalts 2024",
      "teaser": "Die Schlussberatungen des Haushaltsausschusses über den Bundeshaushalt für 2024 sollen verschoben werden. Damit wackelt der Zeitplan für die Verabschiedung des Haushalts. Hintergrund ist das Urteil des Bundesverfassungsgerichts in der vergangenen Woche.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248662396/3187939577-ci23x11-w20/Haushaltsausschuss-des-Bundestags.jpg",
      "image_title": "Der Haushaltsausschuss im Bundestag"
    },
    {
      "title": "„Flüchtlinge in Deutschland offenbar nicht mehr so willkommen“",
      "teaser": "Mehr Abschiebungen und Zuwanderung begrenzen: Bund und Länder setzen auf eine härtere Migrationspolitik. Ein geflüchteter Afghane, ein Georgier kurz vor der Abschiebung und ein eingebürgerter Syrer erzählen WELT, wie es ihnen ergeht – und wie sie den politischen Kurswechsel bewerten.",
      "url": "https://www.welt.de/politik/deutschland/plus248659630/Migranten-Fluechtlinge-in-Deutschland-offenbar-nicht-mehr-so-willkommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248660602/9397935737-ci23x11-w20/Kombo-Migranten-MPK-Beschluesse.jpg",
      "image_title": "Hossein Madadi (l.) aus Afghanistan; Turki Alyousef aus Syrien",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Annalena Baerbock nennt Greta Thunbergs Vorgehen „unverantwortlich“",
      "teaser": "Bundesaußenministerin Annalena Baerbock wirft Klimaaktivistin Greta Thunberg eine Legitimierung des „barbarischen Vorgehens“ der Hamas vor. Für die Klimabewegung entstehe daraus „maximaler Schaden“. „Ich halte dieses Vorgehen für unverantwortlich“, sagte Baerbock.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile248659740/7217935437-ci23x11-w20/Foreign-Ministry-Holds-COP28-Briefing.jpg",
      "image_title": "Annalena Baerbock"
    },
    {
      "title": "Wie Pädosexuelle die Schwulenbewegung für ihre Zwecke nutzen konnten",
      "teaser": "Mehr als 20 Jahre lang solidarisierten sich Teile der politischen Schwulenbewegung mit Forderungen von Pädophilie-Aktivisten, Sex mit Minderjährigen zu legalisieren. Erst Anfang der 1990er-Jahre kam es zum Bruch. Die Verbindungen werden jetzt aufgearbeitet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248612496/1527939117-ci23x11-w20/Schwules-Museum-9.jpg",
      "image_title": "Aufruf zum Christopher Street Day 1980 in München – eines der Exponate einer Ausstellung im Schwulen Museum Berlin",
      "author": "Frederik Schindler"
    },
    {
      "title": "Das sind die Palästinenser, die freigelassen werden könnten",
      "teaser": "150 palästinensische Häftlinge sollen aus Israels Gefängnissen freikommen. Im Gegenzug will die Hamas offenbar israelische Geiseln freilassen. Nun berichten Medien über Details des bevorstehenden Deals – und welche inhaftierten Palästinenser zurückkehren sollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248657454/7797938887-ci23x11-w20/PALESTINIAN-ISRAEL-CONFLICT-HOSTAGES.jpg",
      "image_title": "PALESTINIAN-ISRAEL-CONFLICT-HOSTAGES"
    },
    {
      "title": "Verfassungsrichter stellen Diskriminierung von Schülern mit Legasthenie fest",
      "teaser": "Drei Legastheniker hatten sich dagegen gewehrt, dass in ihren Zeugnissen vermerkt wurde, ihre Rechtschreibung sei nicht bewertet worden. Das Bundesverfassungsgericht entschied nun: Solche Bemerkungen sind grundsätzlich geboten – diskriminiert wurden die Schüler trotzdem.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248659536/5107938697-ci23x11-w20/Bundesverfassungsgericht-urteilt-zu-Zeugnisvermerken.jpg",
      "image_title": "Die Verfassungsrichter bei der Urteilsverkündung am Mittwoch"
    },
    {
      "title": "Senator wollte Kollegin mit Ecstasy gefügig machen",
      "teaser": "In Frankreich macht derzeit ein Senator des Regierungslagers Schlagzeilen, der einer Abgeordneten Ecstasy-Pulver in den Champagner geschüttet haben soll. Mit einer bizarren Begründung weist der Politiker die Vorwürfe zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/out-of-home/panorama/mobile248658430/6187930007-ci23x11-w20/FRANCE-POLITICS-SENATE-JUSTICE-ASSAULT.jpg",
      "image_title": "Dem Senator Joël Guerriau wird versuchte Vergewaltigung vorgeworfen"
    },
    {
      "title": "„Nicht mehr zeitgemäß“ – Peer Steinbrück geht auf Distanz zur „jetzigen“ Schuldenbremse",
      "teaser": "Als Finanzminister spielte er eine entscheidende Rolle bei der Entwicklung der Schuldenbremse. Jetzt fordert Peer Steinbrück eine Reform des Mechanismus. Der SPD-Politiker verweist auf „einen extremen Investitionsbedarf“ in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248656864/9137934427-ci23x11-w20/425815720.jpg",
      "image_title": "„Wir leben in einer anderen Zeit als 2009“, sagt Peer Steinbrück"
    },
    {
      "title": "„Ich will jetzt nicht den Bundeskanzler zitieren, aber ich kann mich nicht erinnern“",
      "teaser": "Bei Markus Lanz muss sich Robert Habeck der Frage stellen, warum die Bundesregierung beim Haushalt nicht auf Nummer sicher ging. Der Wirtschaftsminister druckst herum – und antwortet schließlich mit einem Seitenhieb gegen Olaf Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248655252/3327935107-ci23x11-w20/Bildschirmfoto-2023-11-22-um-08-02-17.jpg",
      "image_title": "Will weiter an Investitionen in den Klimaschutz festhalten: Robert Habeck bei Markus Lanz"
    },
    {
      "title": "Katar und die USA vermitteln den Geisel-Deal, doch für Israel kann noch viel schiefgehen",
      "teaser": "Nach wochenlangen Verhandlungen haben sich Israel und die Islamisten auf einen Plan zur Freilassung eines Teils der etwa 240 Geiseln geeinigt. Aber die Umsetzung stellt Israel vor Probleme. Die Hamas hat Bedingungen ausgehandelt, die ihren Kämpfern Vorteile verschafft.",
      "url": "https://www.welt.de/politik/ausland/plus248655026/Geisel-Deal-Katar-und-die-USA-vermitteln-doch-fuer-Israel-kann-noch-viel-schief-gehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248655306/0147939767-ci23x11-w20/Israel-Palestinians.jpg",
      "image_title": "Israel Palestinians",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Die Migrantin, die als Premierministerin eine harte Flüchtlingspolitik verspricht",
      "teaser": "Dilan Yesilgöz ist als Kind eines Flüchtlings in die Niederlande gekommen – und will nun Premierministerin werden. Ihre Chancen stehen gut, ihre Kritik an der Migrationspolitik ihres Landes und wokem Zeitgeist kommen an. Ihr Geheimnis: Sie verbindet zwei scheinbar unvereinbare Eigenschaften.",
      "url": "https://www.welt.de/politik/ausland/plus248630798/Niederlande-Wahl-Die-Migrantin-die-als-Premierministerin-eine-harte-Fluechtlingspolitik-verspricht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248642876/0247933697-ci23x11-w20/Dutch-Party-leader-of-VVD-Dilan-Yesilgoz-Zegerius-speaks-on-the-campus-of-t-3.jpg",
      "image_title": "Könnte in den Niederlanden Geschichte schreiben: Justizministerin Dilan Yesilgöz",
      "author": "Rainer Haubrich"
    },
    {
      "title": "Israel stimmt Feuerpause und Geisel-Deal mit Hamas zu",
      "teaser": "Israels Regierung hat einem Deal mit der Hamas zugestimmt. Das Abkommen sieht eine Feuerpause und die Freilassung von rund 50 Geiseln im Austausch gegen palästinensische Häftlinge vor. Premier Benjamin Netanjahu erklärte, der Krieg sei dadurch nicht vorbei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248654708/1447932727-ci23x11-w20/Families-Of-Hostages-March-From-Tel-Aviv-To-Jerusalem.jpg",
      "image_title": "Angehörige von Geiseln hatten in den vergangenen Tagen öffentlich Druck gemacht, einen Deal zur Befreiung von Geiseln zu erzielen"
    },
    {
      "title": "„Nein zu höheren GEZ-Gebühren“ – Bayern lehnt Erhöhung des Rundfunkbeitrags ab",
      "teaser": "Bayerns Ministerpräsident Markus Söder lehnt eine Erhöhung des Rundfunkbeitrags ab. Der öffentlich-rechtliche Rundfunk müsse mit dem Geld auskommen, das er zur Verfügung habe. Sein Staatskanzleichef sieht die politischen Mehrheiten für die Beiträge schwinden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248649604/5767937057-ci23x11-w20/Landtag-Plenarsitzung.jpg",
      "image_title": "Markus Söder (CSU)"
    },
    {
      "title": "„Auch die Grünen, auch Habeck stehen nicht über der Verfassung“",
      "teaser": "Die CDU fordert, nach dem Verfassungsgerichtsurteil bei der Kindergrundsicherung und beim Bürgergeld zu sparen. Parteichef Friedrich Merz zeigt sich bei „Maischberger“ bereit für Neuwahlen und Verhandlungen mit dem Kanzler, irritiert aber mit einem makaberen Spruch.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248654664/9787930237-ci23x11-w20/M-779DSC-3940.jpg",
      "image_title": "Oppositionsführer Friedrich Merz (CDU) bei „Maischberger“: „Bundesregierung muss jetzt auch mal Disziplin üben“",
      "author": "Natascha Koch"
    },
    {
      "title": "Kabinett berät über Geisel-Abkommen – Netanjahu wirbt um Zustimmung",
      "teaser": "Ein Deal zwischen Israel und der Hamas zur Freilassung einiger Geiseln näher. Das israelische Regierungskabinett spricht über das Abkommen. Israels Premier Benjamin Netanjahu erklärt, nach einer Feuerpause werde sein Land den Krieg gegen die Hamas weiterführen. Mehr im Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248654630/5477936617-ci23x11-w20/Supporters-of-the-families-of-hostages-who-are-being-held-in-the.jpg",
      "image_title": "Supporters of the families of hostages who are being held in the Gaza Strip prepare missing signs posters in Tel Aviv"
    },
    {
      "title": "Wie Faeser sicherstellen will, „dass das Freitagsgebet frei bleibt von Hassbotschaften“",
      "teaser": "Innenministerin Faeser (SPD) kündigt auf der Deutschen Islamkonferenz an, die Entsendung von Imamen aus der Türkei zu beenden. Eine Islamkritikerin meldet sich mit einer Befürchtung zu Wort – und dann kritisiert die Antirassismusbeauftragte der Regierung Habecks (Grüne) Rede zu Antisemitismus.",
      "url": "https://www.welt.de/politik/deutschland/plus248650308/Deutsche-Islamkonferenz-Wie-Faeser-sicherstellen-will-dass-das-Freitagsgebet-frei-bleibt-von-Hassbotschaften.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248651046/4047933877-ci23x11-w20/Fachtagung-der-Deutschen-Islam-Konferenz-3.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD)",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ruanda-Modell“ im Alleingang – Diese zwei Länder treiben die EU vor sich her",
      "teaser": "Die EU ringt um die Umsetzung der Asylreform. Aber viele Länder glauben nicht daran, dass sie irreguläre Migration reduzieren wird. Dänemark und Österreich haben nun im Alleingang ein Grenzschutzzentrum in Tunesien eröffnet. Sie ignorieren dabei eine Vorgabe, an der Deutschland weiter festhält.",
      "url": "https://www.welt.de/politik/ausland/plus248649358/Ruanda-Modell-im-Alleingang-Daenemark-und-Oesterreich-treiben-die-EU-vor-sich-her.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248649356/6697939537-ci23x11-w20/DWO-Teaser-Migration-EU-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Ich kann das nicht mehr“, sagt der Umwelthilfe-Chef zu den hasserfüllten Drohungen gegen ihn",
      "teaser": "Der Chef der Deutschen Umwelthilfe, Jürgen Resch, sieht sich in Facebook-Gruppen Hass und Morddrohungen ausgesetzt. Nun zieht er vor Gericht gegen den Internetriesen Meta. Doch obwohl der Richter die Anfeindungen „erschütternd“ findet, macht er dem Kläger etwas Grundsätzliches klar.",
      "url": "https://www.welt.de/politik/deutschland/plus248651818/Prozess-wegen-Hassnachrichten-Ich-kann-das-nicht-mehr-sagt-der-Umwelthilfe-Chef.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248652660/3787930907-ci23x11-w20/Verwaltungsgericht-entscheidet-ueber-Diesel-Fahrverbot.jpg",
      "image_title": "Der Mann, der „Diesel-Gate“ mit ins Rollen brachte: Jürgen Resch, Bundesgeschäftsführer der Deutschen Umwelthilfe, im Oktober 2018 in Berlin",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Grundgesetz also sehenden Auges verletzt“",
      "teaser": "Die Ampel hat die Krise der Staatsfinanzen bewusst riskiert, rügt Staatsrechtler Kyrill-Alexander Schwarz. Nun rasch eine Notlage zu erklären, um die Schuldenbremse zu umgehen, hält er für kaum tragbar. Es sei möglich, dass weitere verfassungswidrige Milliarden-Polster existieren.",
      "url": "https://www.welt.de/politik/deutschland/plus248651110/Haushaltsloch-der-Ampel-Grundgesetz-also-sehenden-Auges-verletzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247244174/0977939457-ci23x11-w20/DWO-Teaser-scholz-lindner-habeck-aw2.jpg",
      "image_title": "V. l.: Wirtschaftsminister Robert Habeck (Grüne), Finanzminister Christian Lindner (FDP), Kanzler Olaf Scholz (SPD)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Als der Taliban in Köln sprach, stand die Polizei vor der Tür",
      "teaser": "Der Auftritt eines Taliban-Funktionärs in den Räumlichkeiten einer deutschen Moschee sorgt aktuell für Aufregung. WELT konnte den kontroversen Redner nun interviewen. Außerdem stellte sich heraus: Die Polizei war vorab über seinen Besuch informiert und sogar vor Ort.",
      "url": "https://www.welt.de/politik/deutschland/plus248648374/Taliban-Besuch-in-Koeln-Polizei-war-vor-Ort.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248648534/5287930537-ci23x11-w20/Taliban-vor-deutscher-Flagge-Abdul-Bari.jpg",
      "image_title": "Taliban vor deutscher Flagge: Abdul Bari Omar in Köln-Chorweiler Quelle: Screenshot WELT; Twitter.com/@Zabehulah_M33",
      "author": "Tim Röhn"
    },
    {
      "title": "„Angst vor Import des Krieges“ – Warum sich Macron nicht an die Seite Israels stellt",
      "teaser": "Die Nahostpolitik des französischen Präsidenten ist ein Drahtseilakt. Erst verurteilt er die Terrorattacke der Hamas, einen Tag später kritisiert er Israels Vorgehen im Gaza-Streifen scharf. Jetzt fordert er eine Waffenruhe. Für den gefährlichen Kurswechsel gibt es drei Gründe.",
      "url": "https://www.welt.de/politik/ausland/plus248648214/Frankreich-Angst-vor-Import-des-Krieges-Warum-sich-Macron-nicht-an-die-Seite-Israels-stellt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248648212/5847935267-ci23x11-w20/DWO-Teaser-Macron-Gaza-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Martina Meister"
    },
    {
      "title": "Deutsche werden häufiger Opfer von Zuwanderern als umgekehrt",
      "teaser": "Seit Jahren wird vor einer grassierenden Ausländerfeindlichkeit gewarnt – und wie diese zur Bedrohung für Migranten werde. Zahlen des Bundeskriminalamts wecken daran nun Zweifel. Die Kriminalstatistik offenbart ein anderes Bild.",
      "url": "https://www.welt.de/politik/deutschland/plus248468238/Deutsche-werden-haeufiger-Opfer-von-Zuwanderern-als-umgekehrt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248468690/5147934127-ci23x11-w20/Kontrollen-der-Bundespolizei.jpg",
      "image_title": "Bundespolizei kontrolliert im Bahnhof Gesundbrunnen in Berlin einen Mann",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Das zu finanzieren, sind wir den Menschen schuldig“",
      "teaser": "Die Grünen-Vorsitzende Ricarda Lang rügt: In der Migrationskrise würden den Menschen nun „Scheinlösungen“ angeboten. Ihre Partei hingegen stehe für eine „realistische Migrationspolitik“. Nach der 60-Milliarden-Euro-Klatsche des Bundesverfassungsgerichts zum Klimafonds stellt sie etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus248568662/Ricarda-Lang-Das-zu-finanzieren-sind-wir-den-Menschen-schuldig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248570308/2887930607-ci23x11-w20/DSCF0944-jpg.jpg",
      "image_title": "Ricarda Lang, 29, Parteivorsitzende und Bundestagsabgeordnete der Grünen",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Warum bist du so dumm und singst die deutsche Hymne?“, fragt mich die Frau im Stadion",
      "teaser": "Unser Autor – ehemaliger grüner Landtagsabgeordneter – besuchte das Freundschaftsspiel zwischen Deutschland und der Türkei im Berliner Olympiastadion. Das Fazit des Abends ist für ihn kein sportliches: „Wir haben in Deutschland ein Problem“, schreibt er.",
      "url": "https://www.welt.de/politik/deutschland/plus248617114/Deutschland-Tuerkei-Warum-singst-du-die-deutsche-Hymne-fragt-mich-die-Frau-im-Stadion.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248617100/8817936867-ci23x11-w20/Deutschland-Tuerkei.jpg",
      "image_title": "Türkische Fans nach dem Schlusspfiff in Berlin – „Solle mir Gedanken machen, auf welcher Seite ich stehe, wenn man bald in der Mehrheit sei“",
      "author": "Daniel Mack"
    },
    {
      "title": "Die Lösung für Europas Asylproblem ist längst gefunden",
      "teaser": "Im Kern des europäischen Migrations-Desasters steht ein Problem: Wer es auf den Boden der EU schafft, bleibt – egal, ob er Recht auf Asyl hat. Die EU propagiert derzeit eine Asylreform als Lösung, die zum Scheitern verurteilt ist. Dabei existiert, wenn der politische Mut vorhanden wäre, längst eine erprobte Lösung.",
      "url": "https://www.welt.de/politik/ausland/plus248472058/Migration-Die-Loesung-fuer-Europas-Asylproblem-ist-laengst-gefunden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248479248/9397930497-ci23x11-w20/DWO-IP-Teaser-Migration-Europa-ag-Teaser.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Klaus Geiger"
    },
    {
      "title": "Erdogan reißt sich im Kanzleramt zusammen",
      "teaser": "Olaf Scholz hat den türkischen Präsidenten zum Abendessen eingeladen. Schon vorher stellten sich beide wenigen Fragen. Während Erdogan schwere Vorwürfe gegen Israels Kriegsführung erhebt, verteidigt der Kanzler das Selbstverteidigungsrecht Israels. Einen Journalisten fährt Erdogan an.",
      "url": "https://www.welt.de/politik/deutschland/plus248600322/Besuch-bei-Olaf-Scholz-Erdogan-reisst-sich-im-Kanzleramt-zusammen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248600330/3337934227-ci23x11-w20/GERMANY-TURKEY-POLITICS-DIPLOMACY.jpg",
      "image_title": "GERMANY-TURKEY-POLITICS-DIPLOMACY",
      "author": "Robin Alexander"
    }
  ]
}