{
  "timestamp": "2023-05-04T13:14:13",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.89313909.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.2a898923.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anti-Terror-Einheit eingesetzt – Italiens Härte gegen die „Letzte Generation“",
      "teaser": "In Italien kleben sich die Klimaaktivisten nicht primär fest, sondern verunstalten historische Denkmäler. Die Regierung führte umgehend drakonische Strafen ein und griff radikal durch. Eine Kursverschärfung, die auf Giorgia Meloni persönlich zurückgeht. Sie hat ein bestimmtes Kalkül.",
      "url": "https://www.welt.de/politik/ausland/plus245059064/Letzte-Generation-Italiens-Haerte-gegen-die-Klimaaktivisten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245059058/8947939687-ci23x11-w20/A-police-officer-enters-the-Fonta.jpg",
      "image_title": "Bei Kulturgütern versteht Italien keinen Spaß: Die Polizei holt einen Klimaaktivisten aus der „Fontana della Barcaccia“ in Rom",
      "author": "Virginia Kirst"
    },
    {
      "title": "Neuer Name, Adoption, Umerziehung – das perfide System des russischen Kinder-Kidnappings",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj besucht überraschend den Internationalen Gerichtshof in Den Haag. Dort ist Putin wegen tausendfachen Kindes-Kidnappings als Kriegsverbrecher angeklagt. Zeitgleich zeigt ein neuer Bericht so detailliert wie nie die Mechanismen des Verbrechens.",
      "url": "https://www.welt.de/politik/ausland/plus245145778/OSZE-Bericht-Ein-tiefer-Blick-in-Putins-System-der-Kindesentfuehrung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245150468/0667938897-ci23x11-w20/Russian-President-Vladimir-Putin-Visits-Children-Center-in-Crimea.jpg",
      "image_title": "Russian President Vladimir Putin Visits Children Center in Crimea",
      "author": "Stefan Schocher"
    },
    {
      "title": "Berliner Polizei ermittelt wegen möglichen Geheimnisverrats vor Selenskyj-Besuch",
      "teaser": "Medienbericht mit Folgen: Am Mittwoch war bekannt geworden, dass der ukrainische Präsident Wolodymyr Selenskyj im Mai womöglich nach Berlin kommt Doch nun geraten die mutmaßlichen Reisepläne unter Druck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245148928/7227930197-ci23x11-w20/Ukraine-Krieg-Vizekanzler-Habeck-in-der-Ukraine.jpg",
      "image_title": "03.04.2023, Ukraine, Jahidne: Wolodymyr Selenskyj, Präsident der Ukraine, besichtig den Wiederaufbau einer zerstörten Brücke im Norden der Ukraine. Das Dorf Jahidne im Gebiet Tschernihiw erlangte nach dem russischen Einmarsch im vorigen Jahr traurige Berühmtheit. Anfang März eroberten russische Truppen das Dorf und zwangen die verbliebenen rund 350 Einwohner im Keller der örtlichen Schule auszuharren. Zehn Menschen starben aufgrund der unmenschlichen Lebensbedingungen. Über ein Dutzend weitere Dorfbewohner sollen durch die russischen Besatzer ermordet worden sein. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wer hinter dieser Demütigung für den Kreml steckt",
      "teaser": "Moskau macht die Ukraine für eine Drohnenattacke auf die russische Machtzentrale verantwortlich. Kiew dementiert und äußert einen anderen Verdacht. Welche Möglichkeiten infrage kommen und was dagegen spricht – eine Übersicht.",
      "url": "https://www.welt.de/politik/ausland/plus245138098/Drohnenangriff-auf-den-Kreml-Wer-hinter-dieser-Demuetigung-fuer-Russland-steckt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245133342/6517935317-ci23x11-w20/A-still-image-from-video-said-to-show-alleged-Ukrainian-drone-att.jpg",
      "image_title": "Ein Standbild zeigt die Explosion über dem Kuppeldach des Kreml",
      "author": "Clemens Wergin"
    },
    {
      "title": "USA halten russischen Vorwurf zu Drohnen-Attacke für „lächerlich“",
      "teaser": "Die USA streiten ab, bei dem Anschlag auf den Kreml beteiligt gewesen zu sein. Der US-Kommunikationsdirektor John Kirby hält den russischen Vorwurf für „lächerlich“. Auch Militärexperten des Instituts für Kriegsstudien (ISW) vermuten, dass Moskau selbst hinter dem Angriff steckt. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article245139280/Ukraine-News-USA-halten-russischen-Vorwurf-zu-Drohnen-Attacke-fuer-laecherlich.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile244733428/6577935147-ci23x11-w20/John-Kirby.jpg",
      "image_title": "«Wir nehmen die Sache sehr, sehr ernst», sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, über die Veröffentlichung von US-Geheimdienstdokumenten zum Krieg in der Ukraine."
    },
    {
      "title": "Bundespolizei rechnet mit weiter steigenden Zahlen",
      "url": "https://www.welt.de/politik/deutschland/video245149382/Immer-mehr-Fluechtlinge-in-Deutschland-Bundespolizei-rechnet-mit-weiter-steigenden-Zahlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile241696777/9227938667-ci16x9-w20/Ein-Jahr-nach-Schliessung-der-Balkanroute.jpg",
      "image_title": "Flüchtlinge durchbrechen einen Stacheldrahtzaun",
      "author": "5 Min"
    },
    {
      "title": "„620 Milliarden Euro ist näher an der Realität und sogar noch gering geschätzt“",
      "url": "https://www.welt.de/politik/deutschland/video245145356/Falsche-Zahlen-bei-Heizungstausch-FDP-kritisiert-Habeck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245146290/8737936297-ci16x9-w20/dpa-5FAD18000A160D33-jpg.jpg",
      "image_title": "ARCHIV - 09.03.2022, Hamburg: ILLUSTRATION - Eine Frau dreht an einem Heizungsthermostat. (zu dpa \"Mieterbund fordert mehr Mieterschutz bei Heizungstausch\") Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "7 Min"
    },
    {
      "title": "„Hochsicherheitsgebiet Moskau – Warum wird die angebliche Drohne erst so spät abgefangen?“",
      "url": "https://www.welt.de/politik/ausland/video245142362/Drohnen-explodieren-ueber-Kreml-Wer-steckt-hinter-dem-Angriff.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245143462/9857936947-ci16x9-w20/guido-schmidtke-0405-02-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Die Ukraine verfügt über Drohnen mit so einer Reichweite“",
      "url": "https://www.welt.de/politik/ausland/video245137882/Angriff-auf-den-Kreml-Die-Ukraine-verfuegt-ueber-Drohnen-mit-so-einer-Reichweite.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245138284/5957931017-ci16x9-w20/kreml-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Gericht prüft Klage von Altkanzler Schröder gegen Bundestag",
      "url": "https://www.welt.de/politik/deutschland/video245143676/Verwaltungsgericht-Gericht-prueft-Klage-von-Altkanzler-Schroeder-gegen-Bundestag.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245143150/3687934877-ci16x9-w20/406076692-jpg.jpg",
      "image_title": "Der ehemalige Bundeskanzler Gerhard Schröder und seine Frau So-yeon Schröder-Kim sitzen vor der Enthüllung der Lüpertz-Kunstwerke zum Thema \"Genesis“ im Publikum. Der Zyklus «Genesis» besteht aus 14 monumentalen Keramik-Reliefs von jeweils 4 x 2 Metern. Nach deren Enthüllung sollen alle Werke direkt an den Bahnsteigen zu sehen sein. +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Haseloff und Esken verurteilen Brandanschlag auf Abgeordneten-Büro",
      "teaser": "Die SPD Sachsen-Anhalt sprach auf Twitter von einem feigen Brandanschlag auf das Büro von Karamba Diaby und die SPD in Halle. Der mutmaßliche Brandstifter wurde vorläufig festgenommen. Zeugen hatten den Mann noch vor Ort festhalten können, bis die Polizei eintraf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245147954/4307932917-ci23x11-w20/Brandanschlag-auf-Buergerbuero-von-SPD-Bundestagsabgeordnetem.jpg",
      "image_title": "Brandanschlag auf Bürgerbüro von SPD-Bundestagsabgeordnetem"
    },
    {
      "title": "Bundesregierung geht vor dem Flüchtlingsgipfel auf Konfrontationskurs mit den Ländern",
      "teaser": "Vor dem Bund-Länder-Treffen am kommenden Mittwoch verschärfen sich die Fronten. Während die Länder schon seit Monaten mehr Geld für die Unterbringung von Flüchtlingen fordern, will der Bund keine zusätzlichen Gelder zur Verfügung stellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245146894/6197931997-ci23x11-w20/Bundeskanzleramt-Berlin.jpg",
      "image_title": "Das Bundeskanzleramt in Berlin",
      "author": "Thore Barfuss"
    },
    {
      "title": "Mehrere Bundesländer fordern Nachbesserungen an Habecks Heizungsplänen",
      "teaser": "Geht es nach der Bundesregierung, sollen ab 2024 neue Heizungen zu 65 Prozent mit erneuerbaren Energien betrieben werden. Im Bundesrat werden derzeit Habecks Heizungspläne verhandelt, die Länder haben Änderungsbedarf angemeldet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245142172/6737932987-ci23x11-w20/Oelheizung.jpg",
      "image_title": "Ölheizung"
    },
    {
      "title": "„Mehr Freude am Diskurs“ – Nancy Faeser fordert neue Streitkultur",
      "teaser": "Nancy Faeser zeigt sich enttäuscht davon, dass Deutschland im Ranking der Pressefreiheit von „Reporter ohne Grenzen“ von Platz 16 auf Platz 21 abgerutscht ist. Deutschland brauche gut informierte Bürger – und eine neue Streitkultur.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245142038/5157932287-ci23x11-w20/Dozens-arrested-in-Germany-in-European-probe-of-Italian-organised-crime.jpg",
      "image_title": "Dozens arrested in Germany in European probe of Italian organised crime"
    },
    {
      "title": "Wie steht es um die Freiheit in Deutschland? Live-Chat mit Anna Schneider",
      "teaser": "Wo liegen die Grenzen der Meinungsfreiheit? Ist die Ampel eher Fluch oder Segen? Und wie steht es um die Freiheit in Deutschland? Am Freitag haben Sie die Chance, mit WELT-Chefreporterin Anna Schneider über diese und mehr Themen zu diskutieren. Reichen Sie Ihre Fragen schon jetzt ein!",
      "url": "https://www.welt.de/debatte/",
      "image_url": "https://img.welt.de/img/testgpr/mobile245116494/9997933627-ci23x11-w20/Teaser-Generisch-Livechat-Anna-Schneider.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Ich habe die höchste Sicherheitsstufe überhaupt“, sagt Lauterbach",
      "teaser": "Im Mai beginnt der Prozess gegen eine Gruppe, die Gesundheitsminister Lauterbach angeblich entführen wollte. Der SPD-Politiker sprach nun über den Fall - und wie sehr Sicherheitsbedenken mittlerweile sein Leben beeinträchtigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245141658/3097934647-ci23x11-w20/Bundesgesundheitsminister-Lauterbach-besucht-Brustkrebszentrum.jpg",
      "image_title": "„Vieles, was spontan war, ist im Moment eingeschränkt“, sagt Karl Lauterbach über sein Leben mit Personenschützern"
    },
    {
      "title": "Ex-Agent entdeckt mysteriöse Manöver russischer Schiffe in Tatortnähe",
      "teaser": "Bereits im Juni vergangenen Jahres sollen russische Schiffe rund um die später explodierte Nord-Stream-Pipeline operiert haben. Das berichten mehrere Medien unter Berufung auf einen Ex-Mitarbeiter eines britischen Geheimdienstes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245122960/5557935277-ci23x11-w20/Gasleck-bei-Nord-Stream-2.jpg",
      "image_title": "Das Gasleck der Nord-Stream-2-Pipeline in der Nähe von Bornholm"
    },
    {
      "title": "„Jeden Tag stapelweise Leichen“ – Jetzt ergreift die Angst vor Kiews Gegenoffensive Putins Armee",
      "teaser": "Der angebliche Drohnenangriff auf den Kreml zeigt, dass Moskau bei der erwarteten ukrainischen Gegenoffensive mit dem Schlimmsten rechnet. Putin lässt massiv Schützengräben ausheben – sogar auf russischem Staatsgebiet. Doch seine Probleme sind größer. Das zeigt ein Blick ins Innere der Armee.",
      "url": "https://www.welt.de/politik/ausland/plus245129394/Ukraine-Krieg-Jetzt-ergreift-die-Angst-vor-Kiews-Gegenoffensive-Putins-Armee.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245129440/3287930917-ci23x11-w20/Troops-mobilised-in-Mordovia-for-service-in-Kherson-Region-Russi-2.jpg",
      "image_title": "Aufnahmen der Staatsagentur Tass sollen einen russischen Soldaten beim Ausheben eines Schützengrabens zeigen",
      "author": "Dominik Kalus"
    },
    {
      "title": "Trump bezeichnet Vergewaltigungsvorwurf als „lächerlich“",
      "teaser": "Die Autorin E. Jean Carroll wirft Donald Trump vor, sie vergewaltigt zu haben. Nun berichten weitere Frauen von übergriffigem Verhalten des Ex-US-Präsidenten. Der wiederum erscheint selbst nicht zum Prozess und erklärt diese Beschuldigungen für frei erfunden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245140242/2837936697-ci23x11-w20/Zivilprozess-wegen-Vergewaltigungsvorwurf-gegen-Trump-beginnt.jpg",
      "image_title": "Die ehemalige Ratgeberkolumnistin E. Jean Carroll betritt das Bundesgericht in Manhattan"
    },
    {
      "title": "In Äthiopien erwartet Olaf Scholz eine schwierige Mission",
      "teaser": "Die Kämpfe im Sudan zeigen, wie fragil die Sicherheitslage in Afrika ist. Bei seinem Besuch in Addis Abeba will der Bundeskanzler versuchen, das Land als Stabilitätsanker zu gewinnen. Das wird nicht leicht – denn Russland festigt in der Region seinen Einfluss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245136164/7327937877-ci23x11-w20/DWO-Teaser-Afrika-Bundeswehr-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christian Putsch"
    },
    {
      "title": "Kreml wirft Ukraine versuchten Drohnen-Anschlag auf Putin vor – Kiew weist Verantwortung zurück",
      "teaser": "Russland hat nach eigenen Angaben zwei ukrainische Drohnen mit dem Ziel Kreml in Moskau abgeschossen. Der Kreml warf der ukrainischen Führung daraufhin einen „gezielten Anschlagsversuch“ gegen Wladimir Putin vor. Die Ukraine streitet dies ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245131118/2347932127-ci23x11-w20/FILE-PHOTO-A-view-shows-the-Kremlin-in-Moscow.jpg",
      "image_title": "FILE PHOTO: A view shows the Kremlin in Moscow"
    },
    {
      "title": "Schwedisches Parlament beschließt verschärfte Anti-Terror-Gesetze",
      "teaser": "Schweden erweitert seine Anti-Terror-Gesetzgebung. Künftig ist auch die „Beteiligung an einer terroristischen Organisation“ strafbar. Die Türkei hatte strengere Gesetze zur Voraussetzung erklärt, um dem Beitritt des Landes zur Nato zuzustimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245139010/9677933017-ci23x11-w20/Schweden-uebernimmt-EU-Ratsvorsitz.jpg",
      "image_title": "Schweden übernimmt EU-Ratsvorsitz"
    },
    {
      "title": "Kubicki droht Habeck mit Blockade aller grünen „Lieblingsprojekte“",
      "teaser": "Wolfgang Kubicki (FDP) wirft Robert Habeck (Grüne) ein „mieses machtpolitisches Spiel“ vor: Der Wirtschaftsminister blockiere auf „gewissenlose Art und Weise“ den Ausbau der Verkehrsinfrastruktur in Schleswig-Holstein. Dies werde „massive parlamentarische Folgen“ im Bundestag haben.",
      "url": "https://www.welt.de/politik/deutschland/plus245125314/Kubicki-droht-Habeck-mit-Blockade-aller-gruenen-Lieblingsprojekte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245125880/6877934267-ci23x11-w20/Kombo-Kubicki-Habeck.jpg",
      "image_title": "Wolfgang Kubicki (FDP, l.), Robert Habeck (Grüne)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Welche Rolle die CSU beim Erdogan-Wahlkampf in Bayern spielt",
      "teaser": "Vor den Türkei-Wahlen sorgen Erdogan-Plakate in Nürnberg für Diskussionen. Oberbürgermeister König gerät in die Kritik. Der Fall wirft ein Schlaglicht auf den unkritischen Umgang der CSU mit dem AKP-Lager. Auch Ministerpräsident Söder spielt eine Rolle.",
      "url": "https://www.welt.de/politik/deutschland/plus245119288/Tuerkei-Welche-Rolle-die-CSU-beim-Erdogan-Wahlkampf-in-Bayern-spielt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245105490/8427931287-ci23x11-w20/Wahl-in-der-Tuerkei-Plakate-in-Nuernberg.jpg",
      "image_title": "Erdogan-Wahlplakate in Nürnberg haben eine Debatte um den Umgang mit der AKP ausgelöst",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Esken wirft Unternehmen angesichts Inflation „unanständiges“ Handeln vor",
      "teaser": "Saskia Esken möchte Unternehmen und deren Gewinne genauer prüfen. Zwar seien der Ukraine-Krieg und die steigenden Energiepreise Hauptursache für hohe Preise, Unternehmen würden aber auch ihre „Gewinnmargen kräftig erhöhen“. Auch die Grünen warnen vor einer „Gewinn-Preis-Spirale“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/mecklenburg-vorpommern/mobile244850776/8047933517-ci23x11-w20/Saskia-Esken.jpg",
      "image_title": "Saskia Esken, Parteivorsitzende der SPD, beantwortet Fragen von Journalisten."
    },
    {
      "title": "So verhindern deutsche Behörden, dass dringend benötigte Arbeitsmigranten kommen",
      "teaser": "Innenministerin Faeser (SPD) moniert, ausländische Fachkräfte fühlten sich in Deutschland nicht willkommen. Doch das liegt maßgeblich am Staat selbst: Behörden halten Erwerbsmigranten mit ihrem Agieren sogar ab, in die Bundesrepublik zu kommen. Manche Bewerber würden geradezu „geghostet“.",
      "url": "https://www.welt.de/politik/deutschland/plus245117440/Fachkraefte-Wie-deutsche-Behoerden-Arbeitsmigranten-vor-den-Kopf-stossen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245117980/9787936547-ci23x11-w20/Muslim-girl-is-working-small-family-carpenter-factory.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Frau Faeser führt die Öffentlichkeit wieder mal an der Nase herum“",
      "teaser": "Die Ampel-Regierung plant, sich innerhalb der EU für Asylverfahren an den Außengrenzen einzusetzen. Doch nicht alle Grüne halten die Einigung für tragbar. Und während der Union der Vorstoß nicht weit genug geht, befürchtet die Linke, „unmenschliche Lager wie Moria“.",
      "url": "https://www.welt.de/politik/deutschland/plus245100370/Migration-Frau-Faeser-fuehrt-die-Oeffentlichkeit-wieder-mal-an-der-Nase-herum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile241548459/8297932847-ci23x11-w20/DWO-Teaser-Faeser-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Einfach unerträglich“ – Gauck kritisiert Altkanzler Schröder wegen Russland-Verbindungen",
      "teaser": "Gerhard Schröder lässt den früheren Bundespräsidenten Joachim Gauck nach eigener Aussage traurig werden. Es sei „inakzeptabel, wie der Ex-Kanzler das Ansehen Deutschlands seinen Privatinteressen untergeordnet hat“. Unterdessen wehrt sich Schröder gegen den Entzug seiner Altkanzler-Privilegien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245139664/1027936687-ci23x11-w20/Staatsakt-fuer-Hans-Koschnick.jpg",
      "image_title": "Gerhard Schröder und Joachim Gauck bei einer Veranstaltung im Jahr 2016"
    },
    {
      "title": "FDP unterstellt Habeck Verwendung „unsolider“ Zahlen",
      "teaser": "Die FDP veranschlagt beim Gebäudeenergiegesetz zusätzliche Kosten für die Bürger von 600 Milliarden Euro – und damit fast das Fünffache der vom Wirtschaftsminister vorgesehenen Summe. Habeck müsse „die wahren Zahlen auf den Tisch legen“, so der Vize-Chef der FDP-Fraktion.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245139326/1207933167-ci23x11-w20/German-Economy-and-Climate-Minister-holds-a-news-conference-about.jpg",
      "image_title": "German Economy and Climate Minister holds a news conference about the spring economic forecasts in Berlin"
    },
    {
      "title": "Union will Habecks Staatssekretär in Ausschuss vorladen",
      "teaser": "Er ist einer der engsten Mitarbeiter von Wirtschaftsminister Robert Habeck (Grüne): Staatssekretär Patrick Graichen. Gegen ihn gibt es Vorwürfe der Klüngelei. Nun will ihn die Union deshalb in den Bundestags-Wirtschaftsausschuss vorladen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245139340/3277935357-ci23x11-w20/Staatssekretaer-Graichen-unter-Druck.jpg",
      "image_title": "Bundeswirtschaftsminister Robert Habeck (re., Grüne), und sein Staatssekretär Patrick Graichen"
    },
    {
      "title": "Oppositoneller Protassewitsch zu acht Jahren Haft verurteilt – Berlin fordert Freilassung",
      "teaser": "Der Oppositionspolitiker und Journalisten Roman Protassewitsch ist in Belarus zu acht Jahren Haft verurteilt worden. Er soll die Proteste gegen Machthaber Alexander Lukaschenko koordiniert haben. Die Bundesregierung kritisierte das Urteil scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile245126504/7547939157-ci23x11-w20/Dissident-Protassewitsch.jpg",
      "image_title": "Der belarussische Dissident und Journalist Roman Protassewitsch bei einer Pressekonferenz in Minsk"
    },
    {
      "title": "So will Faeser ihre Migrationswende durchsetzen",
      "teaser": "Die Bundesinnenministerin will in Brüssel eine schärfere Asylpolitik durchsetzen. Unterstützung gibt es dafür vor allem von der Konkurrenz. Doch Faeser bleibt nur ein enges Zeitfenster – und bestimmte Länder könnten ihre Pläne durchkreuzen.",
      "url": "https://www.welt.de/politik/ausland/plus245136308/Asylpolitik-Wie-Faeser-ihre-Migrationswende-durchsetzen-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245136294/1957938877-ci23x11-w20/DWO-Teaser-Faeser-Stacheldraht-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Lauterbachs Steuergeld-Segen für die Krankenhäuser – unabhängig vom Bedarf",
      "teaser": "Gesundheitsminister Lauterbach (SPD) will Krankenhäusern milliardenschwere Hilfen als Ausgleich für Energiekosten bereitstellen. Allerdings soll das Geld größtenteils pauschal gezahlt werden – ohne Prüfung des Bedarfs. Eine wichtige Lehre aus der Pandemie scheint an ihm vorbeigegangen zu sein.",
      "url": "https://www.welt.de/politik/deutschland/plus245135772/Lauterbachs-Steuergeld-Segen-fuer-die-Krankenhaeuser-unabhaengig-vom-Bedarf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245135762/1127930547-ci23x11-w20/BM-Lauterbach-BPK-Cannabis-Gesetzesplaene-2.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Wenn Eltern ihre Kinder aus Angst vor dem Wolf nicht mehr nach draußen lassen",
      "teaser": "Die Zahl der gerissenen Tiere durch Wölfe steigt und steigt. Bei einem Wolfsgipfel in Berlin bricht sich die Wut von Bauern auf Politik und Naturschützer Bahn. Eine Landwirtin schildert, wie beängstigend die Präsenz der Raubtiere inzwischen sei. Bayern macht ab Mai kurzen Prozess.",
      "url": "https://www.welt.de/politik/deutschland/plus245062138/Woelfe-Wenn-Eltern-ihre-Kinder-aus-Angst-nicht-mehr-auf-die-Strasse-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245062136/8637932047-ci23x11-w20/wolf-running.jpg",
      "image_title": "2022 zählen die zuständigen Behörden offiziell 161 Wolfsrudel, dazu 44 Wolfspaare und 21 Einzeltiere. Viele von ihnen verlieren ihre Scheu dem Menschen gegenüber",
      "author": "Ulrich Exner"
    },
    {
      "title": "Hinter den Kulissen werden längst die Details für eine Wagenknecht-Partei ausgelotet",
      "teaser": "Die Zeichen mehren sich, dass Linke-Politikerin Wagenknecht die Gründung einer Partei plant. Hinter den Kulissen werden längst Details ausgelotet. Eine prominente Unterstützerin wäre sofort dabei. Gleichwohl sind die Hürden gewaltig.",
      "url": "https://www.welt.de/politik/deutschland/plus245056250/Sahra-Wagenknecht-Im-Hintergrund-werden-laengst-Details-fuer-eine-neue-Partei-ausgelotet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245060228/4347930787-ci23x11-w20/DWO-Teaser-wagenknecht-aw.jpg",
      "image_title": "Sahra Wagenknecht (Linke)",
      "author": "Luisa Hofmeier"
    },
    {
      "title": "„Keine Obergrenzendebatten. Damit senden wir zwangsläufig falsche Signale“",
      "teaser": "Schleswig-Holsteins Integrationsministerin Touré (Grüne) betont die Wichtigkeit von Migration für den Arbeitsmarkt. Sie warnt vor einer Unterscheidung à la „gute Zuwanderer, schlechte Zuwanderer“. Und lehnt die neuesten Pläne der Ampel-Koalition zu Asylverfahren an den EU-Außengrenzen ab.",
      "url": "https://www.welt.de/politik/deutschland/plus245095628/Aminata-Toure-Keine-Obergrenzendebatten-Damit-senden-wir-zwangslaeufig-falsche-Signale.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245096034/7377939007-ci23x11-w20/Aminata-Tour-Politikerin-7.jpg",
      "image_title": "Aminata Touré (Grüne) ist in Schleswig-Holstein für Integration zuständig",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Wir wissen, dass Russland eine bestimmte Strategie verfolgt“",
      "teaser": "Der frühere Drei-Sterne-General Hans-Werner Wiermann leitet die neue Koordinierungszelle der Nato für einen besseren Schutz von Pipelines und kritischer Unterwasser-Infrastruktur. Sie ist eine Reaktion auf die Nordstream-Anschläge, denn die Meere seien ein Ziel der hybriden Kriegsführung.",
      "url": "https://www.welt.de/politik/deutschland/plus245110168/Nordstream-Wir-wissen-dass-Russland-eine-bestimmte-Strategie-verfolgt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245110166/7747933807-ci23x11-w20/DSC01306.jpg",
      "image_title": "Ex-Bundeswehrgeneral Hans-Werner Wiermann vor dem Auswärtigen Amt in Berlin-Mitte",
      "author": "Nathan Giwerzew"
    },
    {
      "title": "Ukraine meldet 19 Tote durch russischen Beschuss in Cherson",
      "teaser": "In vielen Teilen der Ukraine ist am Mittwoch Luftalarm ausgelöst worden. Im südukrainischen Cherson kamen bei einem Luftangriff auf einen Bahnhof 19 Menschen ums Leben, 47 weitere wurden verletzt. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244390844/8537939447-ci23x11-w20/Ukraine-Krieg-Cherson.jpg",
      "image_title": "Zerstörte Gebäude in Cherson, die laut Angaben der Ukraine nach einem Beschuss durch russisches Militär beschädigt wurden"
    },
    {
      "title": "Scholz sagt zwei Milliarden Euro für Klimafonds zu",
      "teaser": "Deutschland gehört zu den größten Geldgebern im Rahmen des Petersberger Klimadialogs. Kanzler Olaf Scholz kündigte in seiner Rede an, zwei Milliarden Euro für einen Fonds beizusteuern. Das Geld fließt an Entwicklungsländer, die damit Klimaschutzprojekte finanzieren sollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile245127470/2077937697-ci23x11-w20/Bundeskanzler-Scholz.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) auf einer Gesprächsrunde"
    },
    {
      "title": "Der Bruch mit einem großen EU-Trug",
      "teaser": "In der Europäischen Union muss aufgeräumt werden mit einer Irreführung der Wähler: Es gibt keine Spitzenkandidaten für die Präsidentschaft der EU-Kommission, auch wenn Parteien etwas anderes suggerieren. Bei der nächsten Europawahl sollte diese Farce nicht mehr stattfinden.",
      "url": "https://www.welt.de/politik/deutschland/article245124214/Europawahl-Der-Bruch-mit-einem-grossen-EU-Trug.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile243895293/9377934907-ci23x11-w20/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "WELT-Chefkommentator Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "Sie verweigerten Hitlergruß sowie Kriegsdienst – und wurden als Opfer vergessen",
      "teaser": "Die Zeugen Jehovas leisteten geschlossen und aus ihrem Glauben heraus Widerstand gegen die Diktatur der Nationalsozialisten. In der Erinnerungskultur wird die christliche Religionsgemeinschaft bislang aber kaum gewürdigt. Nun soll an einem historischen Ort in Berlin ein Mahnmal entstehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245129992/4597930077-ci23x11-w20/Erkennungsdienstliches-Foto-KZ-Haeftling.jpg",
      "image_title": "Zeugin Jehovas, die im KZ Auschwitz inhaftiert war",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Uns kann man Deutschland anvertrauen“, beteuert Habeck",
      "teaser": "Während Robert Habeck der politische Wind bundesweit ins Gesicht weht, versucht der grüne Wirtschaftsminister, seinen Bremer Parteifreunden Mut zuzusprechen. Den werden diese brauchen, wenn die Bürgerschaftswahl am 14. Mai glimpflich ausgehen soll für seine Partei.",
      "url": "https://www.welt.de/politik/deutschland/plus245119752/Bremen-Wahl-Uns-kann-man-Deutschland-anvertrauen-beteuert-Habeck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245119910/2777939387-ci23x11-w20/Eroeffnung-BLG-Logistikzentrum.jpg",
      "image_title": "Bundeswirtschaftsminister Robert Habeck (Grüne, Mitte) und Bremens Bürgermeister Andreas Bovenschulte (SPD)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Bundeskabinett beschließt schnelleren Autobahnausbau",
      "teaser": "Über den Ausbau der Autobahnen hatte die Regierung lange gestritten. Jetzt gibt es grünes Licht aus dem Bundeskabinett. Die Ausbaupläne erhielten die Unterstützung der Länder, sagte Verkehrsminister Wissing (FDP). Auch Gesetze zum Ausbau des Schienennetzes stehen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245127968/5797933587-ci23x11-w20/Autobahn-Baustelle-in-Nordrhein-Westfalen.jpg",
      "image_title": "Volker Wissing (FDP) will den Autobahnausbau beschleunigen"
    },
    {
      "title": "Ungarn beschließt Justizreform – Voraussetzung für EU-Gelder",
      "teaser": "Ungarn wartet auf wichtige EU-Milliarden, weil eine Gesetzesreform ausbleibt. Nun hat das Parlament Gesetze zur angeblichen Stärkung der Justiz beschlossen. Die EU befürchtet Missbrauch und Verstöße gegen die Rechtsstaatlichkeit. Wird die EU die Gelder freigegeben?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245128398/0687936547-ci23x11-w20/Belgium-EU-Summit.jpg",
      "image_title": "Ungarns Ministerpräsident Viktor Orban während eines EU-Gipfels in Brüssel"
    },
    {
      "title": "Söder steht für Kanzlerkandidatur „nicht zur Verfügung“",
      "teaser": "Markus Söder hat Spekulationen über eine mögliche Kanzlerkandidatur zurückgewiesen. In der Sendung „Markus Lanz“ erklärte der CSU-Chef in deutlichen Worten, dass das Thema für ihn erledigt sei. Die besten Chancen räumt er dem CDU-Vorsitzenden Friedrich Merz ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245119742/9007934987-ci23x11-w20/Gemeinsame-Kabinettssitzung-von-Bayern-und-NRW.jpg",
      "image_title": "Sein Platz ist in Bayern: CSU-Chef Markus Söder will sich nicht noch einmal für die Kanzlerkandidatur der Union bewerben"
    },
    {
      "title": "Ex-AfD-Abgeordnete soll Wahrsagerin im Bundestag beschäftigt haben",
      "teaser": "Bei der Großrazzia gegen mutmaßliche Reichsbürger wurde Birgit Malsack-Winkelmann im Dezember festgenommen. Einem Bericht zufolge hatte die Ex-Abgeordnete in ihrem Bundestagsbüro zeitweise eine Wahrsagerin beschäftigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile244324965/9997932077-ci23x11-w20/Malsack-Winkemann.jpg",
      "image_title": "Birgit Malsack-Winkemann saß von 2017 bis 2021 für die AfD im Bundestag"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile216568102/7827934527-ci23x11-w20/GettyImages-707436771.jpg",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Ein Polizist, seine besonderen Vorlieben – und eine kleine Staatsaffäre",
      "teaser": "Baden-Württembergs mächtigster Polizist beriet junge Beamtinnen als Mentor und lud zu Sektrunden ins Büro. Eine der Frauen soll er sexuell genötigt und dabei einen Fetisch ins Spiel gebracht haben. Die Beweislage ist aber strittig. WELT hat vor dem Prozess mehr als 1200 Aktenseiten ausgewertet.",
      "url": "https://www.welt.de/politik/deutschland/plus244904338/Ein-Polizist-seine-besonderen-Vorlieben-und-eine-kleine-Staatsaffaere-in-Baden-Wuerttemberg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244906754/3287930157-ci23x11-w20/Reportage-von-I-Naber-Der-Mann-heisst-A-6.jpg",
      "image_title": "Stuttgart, 12. November 2021: Katja D. und Andreas Renner in dessen Büro",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Die skandinavische Härte gegen Migranten zeigt Wirkung",
      "teaser": "Lange waren Schweden und Dänemark bevorzugte Ziele für Asylsuchende in Europa. Doch inzwischen liegen sie in Ranglisten deutlich hinter Deutschland. Das liegt an einem Kurswechsel in der Politik – dazu gehören auch Maßnahmen in den Herkunftsländern.",
      "url": "https://www.welt.de/politik/ausland/plus244929252/Migration-Inzwischen-zeigt-die-skandinavische-Haerte-Wirkung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile244929248/5397930217-ci23x11-w20/DWO-Teaser-Migration-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lasse Sørensen"
    },
    {
      "title": "Der Coach, dein Feind und Abzocker",
      "teaser": "Coaching-Gurus erobern Deutschlands Kongressbühnen. Persönlichkeitstrainer wie Tobias Beck oder Robert Betz sind Stars, ihre Anhänger jubeln ihnen frenetisch zu – doch einige Menschen werden von ihnen gebrochen. Über ein Land im Selbstoptimierungswahn.",
      "url": "https://www.welt.de/politik/plus205918541/Coaching-Dein-Feind-und-Abzocker.html",
      "image_url": "https://img.welt.de/img/politik/mobile205978905/0120315897-ci23x11-w20/Conductor-at-symphony.jpg",
      "image_title": "Conductor at symphony",
      "author": "Anette Dowideit"
    }
  ]
}