{
  "timestamp": "2023-05-28T03:11:59",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.303fe312.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.e3bc5927.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Regierung und Republikaner erzielen Grundsatzeinigung im Schuldenstreit",
      "teaser": "Bei den Verhandlungen um eine Anhebung der Schuldenobergrenze in den USA gibt es einen Durchbruch. Die US-Regierung und Vertreter aus dem Kongress erreichten eine vorläufige Einigung. Senat und Repräsentantenhaus müssen dem Deal jedoch noch zustimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245582130/4507930647-ci23x11-w20/Schuldenstreit-in-den-USA.jpg",
      "image_title": "Schuldenstreit in den USA"
    },
    {
      "title": "Erneut Großdemo gegen Serbiens Regierung – Präsident gibt Parteivorsitz ab",
      "teaser": "Zum vierten Mal seit zwei Schusswaffenangriffen mit 18 Todesopfern haben in Belgrad Zehntausende gegen die Regierung demonstriert. Präsident Aleksandar Vucic trat vom Vorsitz der Regierungspartei zurück, Forderungen nach einer Übergangsregierung lehnte er jedoch ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile245582080/5647938817-ci23x11-w20/Proteste-in-Serbien.jpg",
      "image_title": "Proteste in Serbien"
    },
    {
      "title": "Mehr als 1500 Festnahmen bei Demo von Extinction Rebellion in Den Haag",
      "teaser": "Zum siebten Mal wollten Aktivisten einen Streckenabschnitt der Autobahn unweit des Parlaments- und Regierungssitzes der Niederlande blockieren. Doch die Polizei griff durch. Hunderte Demonstranten wurden von der Straße entfernt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245581812/5917936557-ci23x11-w20/Protest-von-Extinction-Rebellion-in-Den-Haag.jpg",
      "image_title": "Protest von Extinction Rebellion in Den Haag"
    },
    {
      "title": "„Die Zeit ist gekommen, zurückzuholen, was uns gehört“",
      "teaser": "Der Oberbefehlshaber der ukrainischen Armee, Walerij Saluschnyj, hat ein Rekrutierungsvideo veröffentlicht, das Vorbereitungen zum Kampf zeigt. Weitere hochrangige Vertreter der Ukraine deuten einen baldigen Beginn der Gegenoffensive an. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article245571920/Ukraine-News-Oberbefehlshaber-Die-Zeit-ist-gekommen-zurueckzuholen-was-uns-gehoert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245581664/8967934317-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War"
    },
    {
      "title": "Verhandlungen um Schuldenstreit in den USA auf der Zielgeraden",
      "teaser": "Die Verhandlungen dauerten bis in den Morgen – doch eine Einigung im Schuldenstreit scheint nahe: US-Präsident Joe Biden zeigt sich optimistisch. Doch selbst im Falle einer Verständigung könnte es noch ein großes Problem geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile242097475/5487930417-ci23x11-w20/Vor-den-Wahlen-in-den-USA-Washington.jpg",
      "image_title": "Eine Einigung ei „sehr nah“, sagt Biden"
    },
    {
      "title": "„Das ist die Propagandazentrale des iranischen Regimes in Europa“",
      "url": "https://www.welt.de/politik/deutschland/video245577784/Innenministerium-will-das-Islamische-Zentrum-Hamburg-verbieten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245577820/3377934467-ci16x9-w20/385260890-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Das Ausmaß der Löschungen war bis vor kurzem gar nicht bekannt“",
      "url": "https://www.welt.de/politik/deutschland/video245573824/Bundesregierung-loescht-Mails-von-ehemaligen-Mitarbeitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245573852/0817938337-ci16x9-w20/tillack-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "WELT-Reporter begleitet ukrainische Spezialkräfte beim Training",
      "url": "https://www.welt.de/politik/ausland/video245574488/Gegenoffensive-WELT-Reporter-begleitet-ukrainische-Spezialkraefte-beim-Training.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245574522/6767936417-ci16x9-w20/ukraine-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Kilicdaroglu muss auf den Wechsel und die Einheit des Landes setzen“",
      "url": "https://www.welt.de/politik/ausland/video245573180/Stichwahl-in-der-Tuerkei-Praesident-Erdogan-liegt-in-den-Umfragen-vorn.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245573262/9607934277-ci16x9-w20/409997578-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Wagner-Söldner haben laut London mit Truppen-Abzug aus Bachmut begonnen",
      "url": "https://www.welt.de/politik/ausland/video245572644/Livestream-Wagner-Soeldner-haben-laut-London-mit-Truppen-Abzug-aus-Bachmut-begonnen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245538596/6357931687-ci16x9-w1000/prigoschin-jpg.jpg"
    },
    {
      "title": "Warum Hebamme für diesen Mann der Traumberuf ist",
      "teaser": "Von bundesweit etwa 10.000 Krankenhaus-Hebammen sind 22 männlich. Tobias Richter ist eine von ihnen. Die meisten werdenden Mütter reagierten erst einmal verblüfft, erzählt er. Warum arbeitet er in der weiblichen Berufsdomäne schlechthin?",
      "url": "https://www.welt.de/politik/deutschland/plus245537258/Geburtenhelfer-Warum-Hebamme-fuer-diesen-Mann-der-Traumberuf-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245537256/4017931377-ci23x11-w20/Tobias-Richter-rechts-Entbindungspfle.jpg",
      "image_title": "Tobias Richter (r.) ist Hebamme in einem Klinikum in Berlin-Buch – im Hintergrund ein Kollege aus Italien",
      "author": "Sabine Menkens"
    },
    {
      "title": "Lehrerin Bahar Aslan klagt gegen Rauswurf aus Polizei-Hochschule",
      "teaser": "Nachdem ihr Lehrauftrag von der Polizei-Hochschule Gelsenkirchen widerrufen worden war, klagt Lehrerin Bahar Aslan nun gegen ihren Rauswurf. In einem Tweet hatte sie vom „braunen Dreck“ in den Sicherheitsbehörden geschrieben und damit Empörung ausgelöst.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Vormarsch der KI – Bayerischer Lehrerverband will keine klassischen Noten mehr",
      "teaser": "Wie umgehen mit künstlicher Intelligenz in den Schulen? In Hamburg sollen Abiturienten mit ChatGPT geschummelt haben. In Bayern fordert jetzt der Lehrerverband eine Reform. „Wir müssen einsehen, dass unser Leistungssystem oldschool ist“, sagt die Verbandschefin Fleischmann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245577880/4357932987-ci23x11-w20/Schulzeugnis.jpg",
      "image_title": "Stehen die klassischen Noten vor dem Aus? Bayerns Kultusminister sieht die Forderung skeptisch"
    },
    {
      "title": "FDP will Emissionshandel für Gebäude und Verkehr auf 2024 vorziehen",
      "teaser": "Mit dem nationalen Emissionshandel soll der Ausstoß von CO2 vor allem in den Sektoren Wärme und Verkehr reduziert werden. Die FPD möchte die Klimaschutzmaßnahme nun zwei Jahre früher als geplant starten lassen. Brennstoffe würden dann schon früher teurer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245574154/0367935357-ci23x11-w20/Bundestag.jpg",
      "image_title": "Lukas Köhler, stellvertretender Fraktionsvorsitzende der FDP, sei angesichts des Vorhabens „zuversichtlich“"
    },
    {
      "title": "Um seine Ziele zu erreichen, konnte der Meisterstratege brutal werden",
      "teaser": "Der frühere US-Sicherheitsberater und Außenminister Henry Kissinger ist bis heute der einflussreichste Ideengeber des Westens. Kein außenpolitischer Denker des 20. Jahrhunderts reicht an ihn heran. Auch im Russland-Ukraine-Krieg weist er einen klaren Weg. Eine Würdigung zum 100. Geburtstag.",
      "url": "https://www.welt.de/politik/deutschland/plus245533616/Henry-Kissinger-Der-Einzelgaenger-der-Weltpolitik-mitbestimmte.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245534180/1277934227-ci23x11-w20/Henry-Kissinger-Schloss-Hotel-Grunewald.jpg",
      "image_title": "Ein Leben für die Weltpolitik: Henry Kissinger",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Bei der Ampel gilt offensichtlich das Motto ‚Family and Friends‘“ – CSU fordert Aufklärung von Heil",
      "teaser": "Nach der Trauzeugen-Affäre in Habecks Ministerium wurde bekannt, dass auch SPD-Politiker Heil mit einem engen Vertrauten zusammenarbeitet. Die Ampel gerate langsam „unter Generalverdacht“, heißt es aus Reihen der CSU. Dies sei „einer Bundesregierung unwürdig“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245552084/0237937997-ci23x11-w20/German-Chancellor-Scholz-meets-with-state-premiers-in-Berlin.jpg",
      "image_title": "Ernannte seinen Trauzeugen zum Abteilungsleiter: Hubertus Heil (SPD)"
    },
    {
      "title": "Hohe Strafen drohen – Zwei Klimaaktivisten in den USA in U-Haft",
      "teaser": "Für ihre Klebeaktion müssen zwei Klimaaktivisten in Washington mit hohen Strafen rechnen. Die US-Staatsanwaltschaft wirft ihnen Verschwörung zur Begehung einer Straftat gegen die Vereinigten Staaten vor. Den beiden drohen bis zu fünf Jahre Haft und Geldstrafen von bis zu 250.000 Dollar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245580036/3437930207-ci23x11-w20/FILES-US-ART-CRIME.jpg",
      "image_title": "Die beiden Klimaaktivisten hatten versucht, die wertvolle Degas-Skulptur mit Farbe zu beschmieren"
    },
    {
      "title": "Pro-demokratische Partei in Hongkong gibt Auflösung bekannt",
      "teaser": "Seit 2020 gilt in Hongkong ein umstrittenes Sicherheitsgesetz. Demokratische Kräfte geraten seither zunehmend unter Druck. Nun hat sich auch die Bürgerpartei „Civic Party“ aufgelöst. Ihr Vorsitzender Alan Leong ermutigte die Menschen, die Hoffnung nicht zu verlieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245576246/8437934357-ci23x11-w20/19519.jpg",
      "image_title": "Parteigründer Alan Leong"
    },
    {
      "title": "Folgt Scholz dieser Waffen-Bitte, überschreitet Berlin erneut eine rote Linie",
      "teaser": "Für Berlin war es bisher ein Tabu, Kiew Waffen zu liefern, die die Ukraine in die Lage versetzen, zumindest theoretisch auch russisches Territorium anzugreifen. Präsident Selenskyj bat Scholz nun persönlich um einen Marschflugkörper, der das Zeug hat, den Kriegsverlauf entscheidend zu beeinflussen.",
      "url": "https://www.welt.de/politik/ausland/plus245575636/Ukraine-Diese-Waffen-Bitte-richtet-Selenskyj-an-Kanzler-Scholz-persoenlich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245575634/4637938307-ci23x11-w20/Ukrainischer-Praesident-Selenskyj-in-Deutschland-2.jpg",
      "image_title": "Wolodymyr Selenskyj, Präsident der Ukraine, während seines Besuchs bei Bundeskanzler Scholz",
      "author": "Gregor Schwung"
    },
    {
      "title": "Generalstaatsanwalt von Texas droht wegen Korruption die Amtsenthebung",
      "teaser": "Er wollte den Sieg Joe Bidens nach der Präsidentenwahl kippen, klagte gegen den Wahlausgang. Nun muss der republikanische Justizminister von Texas, Ken Paxton, selbst um sein Amt fürchten. Korruption und Behinderung der Justiz lauten zwei der insgesamt 20 Anklagepunkte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245574598/0287934877-ci23x11-w20/Texas-Attorney-General.jpg",
      "image_title": "Über seine Absetzung stimmt der Kongress am Samstag ab: Justizminister Ken Paxton"
    },
    {
      "title": "Das idealisierte Auswanderer-Paradies – und seine Schattenseiten",
      "teaser": "Portugal gilt in Deutschland als beliebtes Auswanderungsziel. Doch was ist dran an dem Hype? Die Steuern sind niedrig und die Arbeitsgesetze freundlich, was das Land vor allem bei digitalen Nomaden beliebt macht. Aber Portugal hat für Expats auch einige Nachteile – gerade für die deutschen.",
      "url": "https://www.welt.de/politik/ausland/plus245545188/Portugal-Das-idealisierte-Land-und-seine-Schattenseiten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245545182/7877939127-ci23x11-w20/Overlooking-the-charming-Alfama-neighbourhood-in-Lisbon-from-Miradouro-de-Santa.jpg",
      "image_title": "This image captures the picturesque neighborhood of Alfama in Lisbon, Portugal, as seen from the Miradouro de Santa Luzia viewpoint. The photo showcases the unique architecture and colorful buildings that make up this historic district, which dates back to the medieval period. The narrow streets, tiled roofs, and hillside location create a beautiful and charming atmosphere that is distinctly Portuguese.",
      "author": "Virginia Kirst"
    },
    {
      "title": "Chinesischer Flugzeugträger durchquert Straße von Taiwan",
      "teaser": "Nach Angaben der taiwanesischen Regierung sind der chinesische Flugzeugträger „Shandong“ sowie zwei Schiffe entlang der inoffiziellen Grenze zwischen Taiwan und China gefahren. Taiwans Militär reagierte mit Patrouillen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245573290/1497937937-ci23x11-w20/FILE-PHOTO-Chinese-warships-return-to-West-Pacific-for-more-dril.jpg",
      "image_title": "Chinas Flugzeugträger „Shandong“ Mitte April bei einem Manöver vor Japan"
    },
    {
      "title": "Russland wirft offenbar Hunderte deutsche Staatsbedienstete raus",
      "teaser": "Zahlreiche Diplomaten wurden bereits ausgewiesen, jetzt wirft Russland erneut deutsche Staatsbedienstete raus. Weil Moskau ab Juni eine „Obergrenze“ einführt, müssen einem Medienbericht zufolge Hunderte das Land verlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245573322/0987938797-ci23x11-w20/FILE-PHOTO-A-view-shows-the-Kremlin-in-Moscow.jpg",
      "image_title": "Moskau wirft Hunderte Deutsche raus. Seit Beginn des Krieges haben sich die Spannungen zwischen Deutschland und Russland massiv verschärft"
    },
    {
      "title": "Ampel geht gegen Unterstützer des iranischen Regimes vor",
      "teaser": "Neue Ermittlungen in NRW zeigen, dass der Iran im Ausland immer aggressiver agiert. Nun könnte die Bundesregierung reagieren. Die Schließung eines „Außenposten Teherans“ hängt laut Regierungskreisen nur noch von Innenministerin Faeser ab – und einem Gerichtsurteil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245572234/1927939577-ci23x11-w20/Islamisches-Zentrum-Hamburg.jpg",
      "image_title": "Ein Streifenwagen steht vor dem Islamischen Zentrum Hamburg (IZH)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Was in der Gestapo-Akte über Henry Kissingers Familie steht",
      "teaser": "Mit einem Messer schnitten die Deutschen nach dem Krieg belastendes Material aus den Aktenordnern über das Schicksal der Familie Kissinger heraus. Trotzdem verrät das Archiv viel über das Leben der Kissingers unter den Nazis. Eine Gestapo-Akte führt die Menschenverachtung des Regimes vor Augen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245563440/0047930657-ci23x11-w20/DWO-Teaser-Kissinger-jb-jpg.jpg",
      "image_title": "Heinz Kissinger – später Henry – als Kind, im Hintergrund die Gestapo-Akte zu seiner Familie",
      "author": "Ulrich Schlie"
    },
    {
      "title": "„Keine Waffe schafft den Frieden. Um ihn zu gewinnen, braucht es andere Mittel“",
      "teaser": "Die EKD-Ratsvorsitzende Annette Kurschus weist zurück, dass die evangelische Kirche einseitig links sei, und distanziert sich von Aktionen der „Letzten Generation“. Im Russland-Ukraine-Krieg erklärt sie Waffenstillstandsgespräche für dringend geboten – auch wenn Putin das ausnutzen könnte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245559232/9137934007-ci23x11-w20/Bielefeld-NRW-17052023-PortraitInterview-Theologin-Annette-Kurschus-8.jpg",
      "image_title": "Theologin Annette Kurschus, 60, Ratsvorsitzende der Evangelischen Kirche in Deutschland",
      "author": "Matthias Kamann"
    },
    {
      "title": "Europas schwerfällige Jagd auf Russlands Milliarden",
      "teaser": "Die EU gibt sich fest entschlossen, Russland für den Wiederaufbau der Ukraine bezahlen zu lassen. Dafür bietet sich das russische Auslandsvermögen an. Allerdings kommt Brüssel mit dem Einfrieren nicht voran, wie neue Zahlen zeigen. Das liegt auch an Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile245552082/5057939927-ci23x11-w20/Russian-Owned-Superyacht-Seized-In-London.jpg",
      "image_title": "Russische Superyachten, wie hier in London festgesetzt, kosten mehrere hundert Millionen Euro",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Straßenkleber veranstalten harmlose Spiele“",
      "teaser": "Sie blockieren Autobahnen und Straßenkreuzungen, beschmieren Kunstwerke: Die Aktionen der Protestgruppe „Letzte Generation“ sorgen für erbitterte Diskussionen. Ex-Verfassungsgerichtspräsident Andreas Voßkuhle bleibt gelassen, spricht von „Sandkastenspielen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245571938/4007933977-ci23x11-w20/Germany-Last-Generation-Climate-Activists-A100-Blockade.jpg",
      "image_title": "Blockade der Autobahn 100 in Berlin durch die Protestgruppe „Letzte Generation“ in der vergangenen Woche"
    },
    {
      "title": "Vergifteter Frieden",
      "teaser": "Auf dem Landesparteitag der Berliner SPD rebellieren wütende Jusos mit einem Antrag, der faktisch auf die Neubesetzung der Parteispitze von Franziska Giffey und Raed Saleh zielt – mit Erfolg. Zurück bleibt ein tief gespaltener Landesverband, der zwischen linker Identitätspolitik und bürgerlicher Haltung um Vermittlung ringt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245571798/4617936287-ci23x11-w20/Landesparteitag-SPD-Berlin.jpg",
      "image_title": "Franziska Giffey (l) und Raed Saleh",
      "author": "Hannah Bethke"
    },
    {
      "title": "Im Baltikum spürt Scholz den Unmut über seine Zögerlichkeit",
      "teaser": "Deutsche Soldaten sollen im Baltikum die Schwachstelle der Nato sichern, die seit Russlands Krieg gegen die Ukraine noch wichtiger geworden ist. Die baltischen Staaten fordern mehr Bundeswehr vor Ort. Aber eine entsprechende Zusage hält Berlin nicht ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile245565932/6177930077-ci23x11-w20/Kanzler-Scholz-in-Estland-5.jpg",
      "image_title": "Scholz zu Besuch bei Estlands Premierministerin Kaja Kallas",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Für alle pflegenden Angehörigen eine große Enttäuschung“",
      "teaser": "Karl Lauterbach bringt eine Pflegereform durch, mit der selbst seine SPD und die Grünen unzufrieden sind. Der Minister gibt vor, Pflegebedürftigen und ihren Angehörigen unter die Arme zu greifen. Doch die Menschen, die jetzt oder in Zukunft betroffen sind, stehen vor riesigen Problemen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245567070/5897937287-ci23x11-w20/DWO-Teaser-Lauterbach-Pflege-fb.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Russischer Außenminister sieht „erhebliche Hindernisse“ für Frieden in der Ukraine",
      "teaser": "Sergej Lawrow zeigt sich bei einem Zusammenkommen mit dem chinesischen Sondergesandten Li Hui skeptisch mit Blick auf ein Kriegsende. Vielmehr macht er die Ukraine und den Westen für Hindernisse bei der Wiederaufnahme von Friedensgesprächen verantwortlich. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245569132/8087936507-ci23x11-w20/Russian-Foreign-Minister-Lavrov-meets-with-Chinese-Special-Envoy.jpg",
      "image_title": "Der chinesische Sondergesandte Li Hui hat den russischen Außenminister Sergej Lawrow zum Gespräch getroffen"
    },
    {
      "title": "Jetzt tobt der Bürgerstreit über Neuschwanstein",
      "teaser": "Bayern will seine Königsschlösser zum Unesco-Weltkulturerbe machen. Doch für eine Bewerbung müssen die anliegenden Gemeinden einverstanden sein – und ausgerechnet am berühmtesten Schloss, Neuschwanstein, gibt es Gegenwehr. Noch mehr Touristen und eine „Pufferzone“ erhitzen die Gemüter.",
      "url": "https://www.welt.de/politik/deutschland/plus245566348/Schloss-in-Bayern-Jetzt-tobt-der-Buergerstreit-ueber-Neuschwanstein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245566532/8307938337-ci23x11-w20/Germany-Bavaria-Hohenschwangau-Drone-view-of-Neuschwanstein-Castle-in-spring.jpg",
      "image_title": "Schloss Neuschwanstein bei Füssen im Allgäu",
      "author": "Dominik Kalus"
    },
    {
      "title": "Jetzt bläst Habeck auch grüner Gegenwind ins Gesicht",
      "teaser": "Widerstand gegen Habecks Pläne zum Heizungstausch kommt nun auch aus den eigenen Reihen: Baden-Württembergs Ministerpräsident Kretschmann warnt den Wirtschaftsminister vor übereilten Schritten. Das Zerwürfnis mit der FDP in der Ampel bringt die Koalition an den Rand einer Regierungskrise.",
      "url": "https://www.welt.de/politik/deutschland/plus245516274/Heizungsdebakel-Jetzt-blaest-Habeck-auch-gruener-Gegenwind-ins-Gesicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245516272/5767939507-ci23x11-w20/DWO-Teaser-Habeck-Heizung-ms-jpg.jpg",
      "image_title": "Bundeswirtschaftsminister Robert Habeck (Grüne)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Die Warnsignale, die Eltern niemals ignorieren sollten",
      "teaser": "Mit 16 Jahren nahm sich Emil Puhl das Leben. Womöglich wäre das nicht passiert, hätten seine Eltern früher von seiner Diagnose gewusst – der Junge war psychisch krank. Seine Mutter kämpft nun dafür, dass Eltern und Lehrer Warnsignale früher erkennen – sodass betroffene Kinder Hilfe bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus245393496/Psychische-Erkrankung-Es-gibt-Warnsignale-die-Eltern-niemals-ignorieren-sollten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245394480/5267933417-ci23x11-w20/tomoni-2.jpg",
      "image_title": "Die vierfache Mutter Alix Puhl will andere Eltern für eine oft ignorierte Gefahr sensibilisieren",
      "author": "Freia Peters"
    },
    {
      "title": "„Ein Mann sah unser Panzerfahrzeug und mähte weiter den Rasen, als wäre nichts geschehen“",
      "teaser": "In einem Wald nahe Charkiw liegt der Treffpunkt mit den russischen Kämpfern, die in einer spektakulären Aktion die Grenze bei Belgorod überschritten haben. Die Anführer, darunter ein in Deutschland aufgewachsener Mann, sprechen über ihr Vorgehen – und erklären, woher sie ihre Waffen bekommen.",
      "url": "https://www.welt.de/politik/ausland/plus245532406/Belgorod-Kaempfer-Ein-Mann-sah-unser-Panzerfahrzeug-und-maehte-weiter-den-Rasen-als-waere-nichts-geschehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245540378/1587936907-ci23x11-w20/A-fighter-of-the-Russian-Volunteer.jpg",
      "image_title": "Ein Kämpfer des Russischen Freiwilligenkorps",
      "author": "Paolo Brera"
    },
    {
      "title": "Die großen Ungereimtheiten beim Aufnahmeprogramm für Afghanen",
      "teaser": "Deutschland fliegt abseits des Asylsystems monatlich 4000 Flüchtlinge ein, insbesondere Afghanen. Die Union kritisiert die Vorauswahl der Personen durch Nichtregierungsorganisationen – deren Namen die Ampel-Koalition nicht nennen will.",
      "url": "https://www.welt.de/politik/deutschland/plus245541608/Baerbocks-Migrationspolitik-Die-Ungereimtheiten-beim-Aufnahmeprogramm-fuer-Afghanen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245541620/3887931747-ci23x11-w20/DWO-Teaser-IP-Afghanistan-Baerbock-ks.jpg",
      "image_title": "Afghanen in Ramstein, Außenministerin Annalena Baerbock (Grüne)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Wenn die Seniorin ihre Wohnung für eine junge Familie aufgibt",
      "teaser": "Senioren, die nach dem Auszug der Kinder allein in großen Wohnungen leben – und junge Familien, die mehr Platz brauchen: Der unkomplizierte Wohnungstausch wird von der Politik als schnelle Lösung präsentiert. Für wen lohnt sich die Idee besonders? Die 61-Jährige Sabine Engel hat mitgemacht.",
      "url": "https://www.welt.de/politik/deutschland/plus245565762/Wohungstausch-Wenn-die-Seniorin-ihre-grosse-Wohnung-fuer-eine-Familie-aufgibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245565760/3437930007-ci23x11-w20/Sabine-Engel-61-Angestellte-in-einem-M-2.jpg",
      "image_title": "Sabine Engel, 61, Angestellte in einem Medizintechnikunternehmen",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "UN fordert nach Razzia gegen „Letzte Generation“ Schutz von Klima-Aktivisten",
      "teaser": "Die deutsche Justiz prüft die Einstufung der „Letzten Generation“ als kriminelle Vereinigung. Die Vereinten Nationen fordern hingegen, die Aktivisten müssten geschützt werden. „Wir brauchen sie jetzt mehr denn je“, sagt ein Sprecher von UN-Generalsekretär António Guterres.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245549556/0867935117-ci23x11-w20/GERMANY-CLIMATE-POLICE-RAIDS.jpg",
      "image_title": "GERMANY-CLIMATE-POLICE-RAIDS"
    },
    {
      "title": "Operation „Shaping“ – So beginnt Kiew seine Gegenoffensive",
      "teaser": "Die Gegenoffensive der Ukraine hat begonnen. In den kommenden Monaten müsse Kiew Erfolge vorweisen, sonst drohe ein Debakel, warnen Experten. Eine Schlüsselrolle spielt die Region Saporischschja, wo sich die Soldaten auf den entscheidenden Schlag gegen Russland vorbereiten.",
      "url": "https://www.welt.de/politik/ausland/plus245563026/Ukraine-Operation-Shaping-So-beginnt-Kiew-seine-Gegenoffensive.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245563016/1807938597-ci23x11-w20/DWO-Teaser-Ukraine-260523-ms-jpg.jpg",
      "image_title": "Training für den großen Sturm: Die Ukraine bereitet sich auf die Rückeroberung besetzter Gebiete vor",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Das Einzige, was meinen Eltern das Leben rettet, sind Flugabwehrsysteme“",
      "teaser": "Bei einem Besuch des baden-württembergischen Rüstungsunternehmens Diehl Defence wirbt der ukrainische Botschafter Oleksii Makeiev um Unterstützung. Zwei deutsche Flugabwehrsysteme des Typs Iris-T-SLM wurden bereits in die Ukraine gebracht, sechs weitere sollen folgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245562600/0007933847-ci23x11-w20/Ministerpraesident-Kretschmann-besucht-Diehl-Defence.jpg",
      "image_title": "Oleksii Makeiev, Botschafter der Ukraine in Deutschland, besuchte am Freitag Diehl Defence in Überlingen"
    },
    {
      "title": "Das absurde Scheitern des Migrations-Versprechens",
      "teaser": "Die Zuwanderung nach Großbritannien hat einen Rekordwert erreicht, das zentrale Versprechen der Brexit-Befürworter ist gescheitert. Die Regierung hatte medienwirksam die „Invasion“ der Einwanderer über den Ärmelkanal bekämpft – doch die kommen auf ganz andere Weise ins Land.",
      "url": "https://www.welt.de/politik/ausland/plus245557460/Grossbritannien-Das-absurde-Scheitern-des-Migrations-Versprechens.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245558120/5257933117-ci23x11-w20/TOPSHOT-FRANCE-EU-BRITAIN-MIGRANTS-2.jpg",
      "image_title": "Migranten besteigen in Frankreich ein Schlauchboot Richtung Großbritannien – Bilder wie diese prägen die britische Zuwanderungsdebatte",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "„Nicht transparent gemacht“ – Kritik an Heils Jobvergabe an Trauzeuge",
      "teaser": "Arbeitsminister Heil (SPD) machte seinen Trauzeugen zum Abteilungsleiter in seinem Ministerium – und gibt das erst Jahre später zu. Aus der Opposition kommt Kritik, und auch die Transparenzinitiative Lobbycontrol schaltet sich ein. Das Ministerium betont die „fachliche Expertise“ des Mitarbeiters.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245560704/7947938287-ci23x11-w20/Hubertus-Heil-in-BPK.jpg",
      "image_title": "Hubertus Heil (SPD), Bundesminister für Arbeit und Soziales",
      "author": "Claudia Kade"
    },
    {
      "title": "Zweieinhalb Jahre Haft für versuchten Brandanschlag auf Synagoge",
      "teaser": "Ein bayerischer Rechtsextremist ist wegen des versuchten Brandanschlags auf eine Synagoge zu zweieinhalb Jahren Haft verurteilt worden. Der stark alkoholisierte 22-Jährige warf in der Nacht auf Neujahr Feuerwerkskörper in die Synagoge. Verletzt wurde niemand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245559668/0347930747-ci23x11-w20/Prozessbeginn-wegen-versuchten-Brandanschlags-auf-die-Synagoge.jpg",
      "image_title": "Prozess wegen eines versuchten Brandanschlags"
    },
    {
      "title": "Vater nach Mord an seinen Kindern zu lebenslanger Haft verurteilt",
      "teaser": "Die Tat vor gut einem Jahr hatte bundesweit für Entsetzen gesorgt: Ein Vater soll seine beiden sieben und elf Jahre alten Kinder getötet haben, um seine Frau zu bestrafen. Nun fiel das Urteil gegen ihn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245559408/6367934307-ci23x11-w20/Mordprozess-gegen-47-jaehrigen-Mann-in-Hanau.jpg",
      "image_title": "Landgericht Hanau"
    },
    {
      "title": "Justizminister planen Lagebild zu Messerangriffen an öffentlichen Orten",
      "teaser": "Für einen Überblick über Messerattacken wollen die Länder-Justizminister ein bundesweites Lagebild erstellen. Auch einen besseren Austausch bei ausländer- und asylrechtlichen Sachverhalten möchten sie angehen und eine Mitteilungsstelle von Straf- und Bußgeldsachen von Ausländern einrichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245558834/4587931627-ci23x11-w20/Pressekonferenz-zur-Justizministerkonferenz.jpg",
      "image_title": "Berlins Justizsenatorin Felor Badenberg (l., parteilos) erklärte, wiederholte Messerattacken würden „das Sicherheitsgefühl der Bevölkerung beeinträchtigen“"
    },
    {
      "title": "Die Warnsignale, die Eltern niemals ignorieren sollten",
      "teaser": "Mit 16 Jahren nahm sich Emil Puhl das Leben. Womöglich wäre das nicht passiert, hätten seine Eltern früher von seiner Diagnose gewusst – der Junge war psychisch krank. Seine Mutter kämpft nun dafür, dass Eltern und Lehrer Warnsignale früher erkennen – sodass betroffene Kinder Hilfe bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus245393496/Psychische-Erkrankung-Es-gibt-Warnsignale-die-Eltern-niemals-ignorieren-sollten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245394480/5267933417-ci23x11-w20/tomoni-2.jpg",
      "image_title": "Die vierfache Mutter Alix Puhl will andere Eltern für eine oft ignorierte Gefahr sensibilisieren",
      "author": "Freia Peters"
    },
    {
      "title": "Warum so viele Kinder unselbstständig und quengelig sind wie nie",
      "teaser": "Zwölfjährige weinen auf Klassenfahrten nach ihrer Mama, Studenten lernen noch mit ihren Eltern. Forscher sehen in dieser Entwicklung eine Ursache: einen zu beschützenden Erziehungsstil. Dabei spielt auch das Alter der Eltern eine Rolle. Den größten Schaden haben die Kinder selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus245304378/Erziehung-Viele-Kinder-sind-unselbststaendig-und-quengelig-sind-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311226/2247935217-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Putin steht ganz oben auf der Liste. Wir versuchen, ihn zu töten“",
      "teaser": "Er ist der zweitmächtigste Befehlshaber im militärischen Geheimdienst der Ukraine. Über den Schreibtisch von General Vadym Skibitsky laufen geheime Einsätze, die ins Herz Russlands zielen. Im Interview gibt er Einblicke in die Ziele seiner Spezialeinheiten.",
      "url": "https://www.welt.de/politik/ausland/plus245469316/Geheimdienst-der-Ukraine-Putin-steht-ganz-oben-auf-der-Liste-Wir-versuchen-ihn-zu-toeten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245473810/3257935617-ci23x11-w20/DWO-Teaser-Putin-Fadenkreuz-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Paolo Brera"
    },
    {
      "title": "Das idealisierte Auswanderer-Paradies – und seine Schattenseiten",
      "teaser": "Portugal gilt in Deutschland als beliebtes Auswanderungsziel. Doch was ist dran an dem Hype? Die Steuern sind niedrig und die Arbeitsgesetze freundlich, was das Land vor allem bei digitalen Nomaden beliebt macht. Aber Portugal hat für Expats auch einige Nachteile – gerade für die deutschen.",
      "url": "https://www.welt.de/politik/ausland/plus245545188/Portugal-Das-idealisierte-Land-und-seine-Schattenseiten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245545182/7877939127-ci23x11-w20/Overlooking-the-charming-Alfama-neighbourhood-in-Lisbon-from-Miradouro-de-Santa.jpg",
      "image_title": "This image captures the picturesque neighborhood of Alfama in Lisbon, Portugal, as seen from the Miradouro de Santa Luzia viewpoint. The photo showcases the unique architecture and colorful buildings that make up this historic district, which dates back to the medieval period. The narrow streets, tiled roofs, and hillside location create a beautiful and charming atmosphere that is distinctly Portuguese.",
      "author": "Virginia Kirst"
    },
    {
      "title": "Generalbundesanwalt weitet Verfahren gegen Linksextremisten aus – Spur nach Syrien",
      "teaser": "Im seit Jahren größten Verfahren gegen deutsche Linksextremisten soll bald das Urteil fallen. Derweil hat der Generalbundesanwalt nach WELT-Informationen bereits die zweite Reihe im Visier. Eine neue Spur führt nach Syrien.",
      "url": "https://www.welt.de/politik/plus245400298/Netzwerk-um-Lina-E-Verfahren-gegen-Linksextremisten-ausgeweitet-Spur-nach-Syrien.html",
      "image_url": "https://img.welt.de/img/politik/mobile245400296/6357938757-ci23x11-w20/Lina-E-ihr-von-der-Polizei-gesuchter-V.jpg",
      "image_title": "Lina E., ihr von der Polizei gesuchter Verlobter Johann G., der ebenfalls flüchtige Paul M. und Johann P., den Ermittler auch zu der linksextremen Gruppe zählen",
      "author": "Ibrahim Naber"
    }
  ]
}