{
  "timestamp": "2023-05-29T03:12:17",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.303fe312.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.e3bc5927.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Biden verkündet finale Einigung in Schuldenstreit",
      "teaser": "Nach wochenlangen harten Verhandlungen über die Schuldenobergrenze haben sich US-Regierung und Opposition endgültig geeinigt. Präsident Joe Biden spricht von einem „wirklich wichtigen Schritt nach vorn“. Doch noch muss der Kongress zustimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245592490/8607932697-ci23x11-w20/Biden-Debt-Limit.jpg",
      "image_title": "US-Präsident Joe Biden erläutert den Kompromiss mit den Republikanern im Streit um die Schuldenobergrenze"
    },
    {
      "title": "Verband warnt vor Pleitewelle bei privaten Pflegeeinrichtungen",
      "teaser": "Private Pflegeheime leiden unter dem Fachkräftemangel. Der zuständige Verbandschef befürchtet nun einen „Flächenbrand“. Komme es zu einer Pleitewelle, blieben zahlreiche Pflegebedürftige und ihre Familien auf der Strecke.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245592478/1637930967-ci23x11-w20/Seniorin-im-Alten-und-Pflegeheim.jpg",
      "image_title": "Insolvenzen privater Pflegeeinrichtungen seien wohl „keine Einzelfälle“, warnt der zuständige Verband"
    },
    {
      "title": "Ministerin Schulze setzt auf Zuwanderung aus Entwicklungsländern",
      "teaser": "In Deutschland fehlen in fast jeder Branche Fachkräfte. Entwicklungsministerin Svenja Schulze (SPD) will jetzt verstärkt auf Zuwanderung aus Entwicklungsländern setzen, um die Lücken zu schließen. An die deutsche Wirtschaft stellt sie eine Forderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245592464/2217934467-ci23x11-w20/Schulze-Weltbank-muss-mehr-Anreize-fuer-den-Klimaschutz-schaffen.jpg",
      "image_title": "Länder wie Indien und Ghana sähen in der Fachkräfte-Migration einen Nutzen, sagt Svenja Schulze"
    },
    {
      "title": "Taliban unter ersten Gratulanten – EVP-Chef fordert Abbruch des EU-Beitrittsprozesses",
      "teaser": "Nach der gewonnenen Wahl erhält der türkische Präsident Glückwünsche aus der ganzen Welt. Besonders früh gratulieren die Taliban. EVP-Chef Manfred Weber spricht sich derweil dafür aus, den EU-Beitrittsprozess mit der Türkei zu beenden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245592444/6597932647-ci23x11-w20/Second-round-of-the-presidential-election-in-Ankara.jpg",
      "image_title": "Second round of the presidential election in Ankara"
    },
    {
      "title": "Deutsch-Türken deutlich für Erdogan – Autokorsos in Duisburg, München und Berlin",
      "teaser": "Recep Tayyip Erdogan steht vor einer weiteren Amtszeit. Bei den Deutsch-Türken lag er deutlich vorn, in mehreren Städten kam es zu Autokorsos. In Mannheim meldete die Polizei vereinzelte Auseinandersetzungen zwischen Korsoteilnehmern und Fußgängern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245591696/0687932407-ci23x11-w20/Reaktionen-nach-Stichwahl-um-das-Praesidentenamt-in-der-Tuerkei.jpg",
      "image_title": "Reaktionen nach Stichwahl um das Präsidentenamt in der Türkei"
    },
    {
      "title": "„Die Zahlen sehen gut aus für den amtierenden Präsidenten“",
      "url": "https://www.welt.de/politik/ausland/video245591344/Tuerkei-Wahl-Die-Zahlen-sehen-gut-aus-fuer-den-amtierenden-Praesidenten.html",
      "image_url": "https://img.welt.de/img/videos/mobile245591346/7677932937-ci16x9-w20/start-drueten2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Die Menschen haben noch Hoffnung. Sie rufen ‚Recht‘ und ‚Gerechtigkeit‘“",
      "url": "https://www.welt.de/politik/ausland/video245585330/Tuerkei-Wahl-Die-Menschen-haben-noch-Hoffnung-Sie-rufen-Recht-und-Gerechtigkeit.html",
      "image_url": "https://img.welt.de/img/videos/mobile245585854/8517936157-ci16x9-w20/dfueten-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Bin sehr traurig darüber, dass die Türkei sich immer weiter von Europa entfernt“",
      "url": "https://www.welt.de/politik/ausland/video245585270/Kampf-um-das-Praesidentenamt-Traurig-dass-Tuerkei-sich-immer-weiter-von-Europa-entfernt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245585822/5067937317-ci16x9-w20/Ates-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "SPD-Energiepolitikerin Nina Scheer im WELT-Interview",
      "url": "https://www.welt.de/politik/deutschland/video245584896/Heizungsgesetz-SPD-Energiepolitikerin-Nina-Scheer-im-WELT-Interview.html",
      "image_url": "https://img.welt.de/img/videos/mobile245585490/9627938037-ci16x9-w20/Start-Scheer-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "Mit der Armee von Benin auf der Suche nach Terroristen",
      "url": "https://www.welt.de/politik/ausland/video245558278/Videoreportage-aus-Benin-Mit-der-Armee-auf-der-Suche-nach-Terroristen.html",
      "author": "Alfred Hackensberger3 Min"
    },
    {
      "title": "„Die SPD hat keine Chance, wenn sie meint, jede Minderheit bedienen zu müssen“",
      "teaser": "Die SPD entdeckt die soziale Frage neu – schon werden Rufe nach mehr Staat und Klassenkampfrhetorik laut. Auch Verfechter von Identitätspolitik mit mehr „Queerfeminismus“ und „Antirassismus“ treten auf den Plan. Ist das der richtige Weg in einer Zeit, in der die AfD die Partei in Umfragen fast einholt?",
      "url": "https://www.welt.de/politik/deutschland/plus245561146/Die-SPD-hat-keine-Chance-wenn-sie-meint-jede-Minderheit-bedienen-zu-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245561942/5747939917-ci23x11-w20/GER-Berlin-Fortschritt-braucht-Gerechtigkeit-Seit-160-Jahren.jpg",
      "image_title": "Inhaltlich weit auseinander: Abgeordnete Rasha Nasr und Ex-Bundestagspräsident Wolfgang Thierse",
      "author": "Hannah Bethke"
    },
    {
      "title": "CDU wirft AfD Blockade eines Untersuchungsausschusses vor",
      "teaser": "Ein Untersuchungsausschuss soll klären, ob die Thüringer Landesregierung bei Personalentscheidungen Fehler gemacht hat. Weil die AfD-Fraktion Björn Höcke zum stellvertretenden Vorsitzenden machen will, ist unklar, ob das Gremium seine Arbeit wird aufnehmen können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245588276/8107936877-ci23x11-w20/Thueringer-CDU-Fraktionschef-Mario-Voigt.jpg",
      "image_title": "Mario Voigt, Fraktionschef der Thüringer CDU"
    },
    {
      "title": "Landwirt für einen Tag",
      "teaser": "Wenige Großstädter wissen, wie hart das Leben als Landwirt ist. Auf dem Bauernhof von Christian Braune können sie einen Einblick in die Arbeit gewinnen. Unser Reporter macht mit. Ein Tag voller neuer Erkenntnisse – der Weg zum Kürbis ist lang und voller Widrigkeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245476934/4357936237-ci23x11-w20/Bauer-fuer-einen-Tag-17.jpg",
      "image_title": "Auf die Knie: WELT-Reporter Jan Alexander Casper versucht sich als Kürbis-Bauer",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "So taumelt die Linke in den Niedergang",
      "teaser": "Der zermürbende Streit mit Sahra Wagenknecht ist nur eines der Probleme der Linkspartei. In anderen Feldern sind die Defizite ebenso gravierend. Inzwischen fehlt selbst vielen Linken die Fantasie, wie das noch zu retten sein soll. Optimisten in der Partei hoffen auf einen besonderen Effekt.",
      "url": "https://www.welt.de/politik/deutschland/plus245537166/Fuenf-Kernprobleme-So-taumelt-die-Linke-in-ihr-Ende.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245537164/6007935037-ci23x11-w20/DWO-Teaser-Linke-defacto-weg-ms-jpg.jpg",
      "image_title": "Dietmar Bartsch, Sahra Wagenknecht und Janine Wissler (v.l.)",
      "author": "Luisa Hofmeier"
    },
    {
      "title": "AfD-Abgeordneter im Bundestag beschäftigt langjährigen Neonazi",
      "teaser": "Benedikt Kaiser bewegte sich zwischen 2006 und 2011 im Umfeld neonazistischer Organisationen wie den „Nationalen Sozialisten Chemnitz“, der Hooligangruppe „NS-Boys“ und der NPD. Nun hat er ein Büro im Bundestag – der AfD-Abgeordnete Jürgen Pohl hat ihn als Mitarbeiter eingestellt.",
      "url": "https://www.welt.de/politik/deutschland/plus245569766/AfD-Abgeordneter-Pohl-beschaeftigt-langjaehrigen-Neonazi-Benedikt-Kaiser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245569764/4117938107-ci23x11-w20/honorarpflichtig-AfD-NeonaziAfd-B-5.jpg",
      "image_title": "Zwickau, 1. Mai 2010: Benedikt Kaiser auf einem Neonazi-Aufmarsch",
      "author": "Frederik Schindler"
    },
    {
      "title": "SPD-Chefin warnt vor überzogenem Vorgehen gegen Klimaaktivisten",
      "teaser": "Sie kleben sich an Autos fest, beschmieren Gebäude, blockieren Straßen – die Protestaktionen der „Letzten Generation“ reißen nicht ab. Sie könne verstehen, dass viele Menschen deshalb verärgert seien, sagt SPD-Chefin Esken. Zugleich mahnt sie zu Besonnenheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245583996/8407935077-ci23x11-w20/Last-Generation-Holds-Protest-Marches-Following-Police-Raids.jpg",
      "image_title": "Polizisten sprechen mit einem Aktivisten während einer Blockade"
    },
    {
      "title": "Der Unschlagbare",
      "teaser": "Recep Tayyip Erdogan hat laut Wahlrat die Präsidentenwahl in der zweiten Runde gewonnen. Mit ihrem Versprechen der Demokratisierung scheint die Opposition gescheitert zu sein. Berlin und Brüssel müssen sich auf fünf weitere Jahre mit einem schwierigen Partner einstellen. Und Erdogan kündigt bereits seinen nächsten Kampf an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245591064/2687934607-ci23x11-w20/Erdogan-Holds-Istanbul-Rally-Ahead-Of-Presidential-Runoff-Election.jpg",
      "image_title": "Erdogan Holds Istanbul Rally Ahead Of Presidential Runoff Election",
      "author": "Carolina Drüten"
    },
    {
      "title": "Selenskyj richtet Kampfansage an den Kreml",
      "teaser": "In seiner täglichen Videobotschaft spricht der ukrainische Präsident über einen der größten Drohnenangriffe der russischen Armee seit Kriegsbeginn. Und kündigt an: „Unsere gesamte Ukraine wird den Schlusspunkt unter die Geschichte des Moskauer Despotismus setzen.“ Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article245582200/Ukraine-News-Selenskyj-richtet-Kampfansage-an-den-Kreml.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245591450/2807936957-ci23x11-w20/Ukraine-Krieg.jpg",
      "image_title": "Ukraine-Krieg"
    },
    {
      "title": "Eine Region wie „eine tickende Zeitbombe“",
      "teaser": "Burkina Faso, Mali, Nigeria, Niger: In Westafrika unterwandern islamistische Terroristen einen Staat nach dem anderen, destabilisieren eine ganze Region – mit Folgen auch für Europa. Benin jedoch will sich nicht unterwerfen. Unser Reporter konnte die Armee des kleinen Landes begleiten.",
      "url": "https://www.welt.de/politik/ausland/plus245451708/Westafrika-Eine-Region-wie-eine-tickende-Zeitbombe-doch-ein-Land-laesst-den-Westen-hoffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245451698/2337932067-ci23x11-w20/Benin-Bronzen-PATROL-IN-NATIONAL-PARK.jpg",
      "image_title": "Auf Patrouille im Nationalpark: die Armee von Benin",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Der gescheiterte Papst",
      "teaser": "Als Jorge Bergoglio vor zehn Jahren Papst Franziskus wurde, waren die Hoffnungen groß: Er erkannte die Existenz sexuellen Missbrauchs an, verurteilte ihn, traf Betroffene. Heute macht sich Ernüchterung breit, Franziskus’ oberster Kinderschützer tritt sogar aus der Kommission aus. Was ist passiert?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245567158/4307932077-ci23x11-w20/Pope-Francis-holds-the-weekly-general-audience-at-the-Vatican.jpg",
      "image_title": "Franziskus bei seiner wöchentlichen Audienz auf dem Petersplatz Anfang Mai",
      "author": "Virginia Kirst"
    },
    {
      "title": "Opposition beklagt Angriff auf Wahlbeobachter – Kilicdaroglu spricht von „schweren Bedingungen“",
      "teaser": "Schläge und zerstörte Telefone: In der Türkei kam es offenbar zu einem Zwischenfall bei der Präsidentenwahl. Wahlbeobachter der Oppositionspartei sollen angegriffen worden sein, klagt deren Fraktionsvorsitzender. Kilicdaroglu, Erdogans Herausforderer, rief dazu auf, die Wahlurnen zu schützen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245585912/8327936837-ci23x11-w20/Second-round-of-the-presidential-election-in-Istanbul.jpg",
      "image_title": "Stimmzettel mit Bildern des türkischen Präsidenten Recep Tayyip Erdogan und seinem Herausforderer Kemal Kilicdaroglu"
    },
    {
      "title": "Der Erdogan-Code – deshalb lieben ihn die Türken",
      "teaser": "Recep Tayyip Erdogan bleibt wohl Präsident der Türkei und dominiert die dortige Politik seit nunmehr zwanzig Jahren. Die zentralanatolische Stadt Orta ist ein Beispiel für seinen Erfolg, hier holte er 88 Prozent. Den Menschen gefällt besonders das, was den Westen an Erdogan aufregt.",
      "url": "https://www.welt.de/politik/ausland/plus245549970/Stichwahl-Der-Erdogan-Code-deshalb-lieben-ihn-die-Tuerken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245550268/3907931567-ci23x11-w20/Tuerkei-vor-der-Stichwahl-in-der-Erdogan-10.jpg",
      "image_title": "Im zentralanatolischen Orta ist Erdogan überall präsent. Die Glühbirne ist das Symbol seiner Partei AKP",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Das geplante Gebäudeenergiegesetz ist gut gemeint, aber schlecht gemacht“",
      "teaser": "Bei den Menschen herrsche Klimafrust statt Klimalust, sagt der Hauptgeschäftsführer des Deutschen Städtebunds und warnt vor dem Scheitern der Wärmewende. Es brauche „mehr Realitätssinn“. Habecks Kompromissbereitschaft sei ein gutes Zeichen, eine „grundlegende Überarbeitung“ aber unabdingbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245583774/2517938357-ci23x11-w20/256558724.jpg",
      "image_title": "Hauptgeschäftsführer des Städte- und Gemeindebund Gerd Landsberg sieht bei der Wärmewende noch ungenutztes Potenzial – vor allem in den Kommunen"
    },
    {
      "title": "Grüne rutschen auf niedrigsten Wert seit 2018 – AfD legt zu",
      "teaser": "Die Zustimmung für die Grünen nimmt laut Insa-Umfrage weiter ab: Sie sank auf den niedrigsten Wert seit fünf Jahren. Auch die SPD verlor einen Punkt. Neben den Liberalen konnte die AfD hinzugewinnen – sie liegt bei 18 Prozent. Mit der Arbeit der Regierung ist nur etwa jeder Vierte zufrieden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245583710/7127931557-ci23x11-w20/Kabinett.jpg",
      "image_title": "Außenministerin Annalena Baerbock (l.) und Wirtschaftsminister Robert Habeck (beide Gründe)"
    },
    {
      "title": "„Setzt die falschen Anreize“ – Spahn fordert sofortiges Ende der „Rente mit 63“",
      "teaser": "Menschen in Deutschland gehen immer häufiger früh in Rente. Mit Hinblick auf den Fachkräftemangel sei das ein ernstes Problem, moniert Jens Spahn. Die Menschen fehlten „bitterlich“ auf dem Arbeitsmarkt. Er fordert daher ein Ende der „Rente mit 63“. Die Linke nennt den Vorstoß „respektlos“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244890314/8057938207-ci23x11-w20/Spahn-zu-Impfungen.jpg",
      "image_title": "Unionsfraktionsvize Jens Spahn (CDU)"
    },
    {
      "title": "Warum der Favorit Erdogan heißt – und alles andere, was Sie zur Stichwahl wissen sollten",
      "teaser": "An diesem Sonntag stimmen die Türken erneut über ihren Präsidenten ab. Amtsinhaber Erdogan geht stärker als erwartet in die Stichwahl. Was bedeutet das für die türkische Demokratie – und welche Folgen hat das für Europa und die Nato? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/politik/ausland/plus245575206/Tuerkei-Alles-was-Sie-zur-Stichwahl-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245575192/0147938437-ci23x11-w20/A-man-sits-in-an-election-campaign-vehicle-of-Turkish-President-Tayyip-Erdogan-i.jpg",
      "image_title": "Wahlkampfbus mit Erdogan-Plakaten in Istanbul",
      "author": "Carolina Drüten"
    },
    {
      "title": "Parlament in Texas stimmt für vorläufige Amtsenthebung von Justizminister",
      "teaser": "Seit Jahren steht Texas‘ Generalstaatsanwalt und Justizminister im Visier des FBI, nun könnte es für den Republikaner eng werden. Unter anderem wegen des Vorwurfs der Korruption hat das Repräsentantenhaus des US-Bundesstaates gegen Ken Paxton ein Amtsenthebungsverfahren eingeleitet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245582182/6517938017-ci23x11-w20/FILE-PHOTO-Texas-Attorney-General-Ken-Paxton-leaves-a-news-confe.jpg",
      "image_title": "FILE PHOTO: Texas Attorney General Ken Paxton leaves a news conference in Washington"
    },
    {
      "title": "US-Regierung und Republikaner erzielen Grundsatzeinigung im Schuldenstreit",
      "teaser": "Bei den Verhandlungen um eine Anhebung der Schuldenobergrenze in den USA gibt es einen Durchbruch. Die US-Regierung und Vertreter aus dem Kongress erreichten eine vorläufige Einigung. Senat und Repräsentantenhaus müssen dem Deal jedoch noch zustimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245582336/1007935857-ci23x11-w20/Joe-Biden.jpg",
      "image_title": "US-Präsident Joe Biden am Freitag vor Reportern am Weißen Haus"
    },
    {
      "title": "Erneut Großdemo gegen Serbiens Regierung – Präsident gibt Parteivorsitz ab",
      "teaser": "Zum vierten Mal seit zwei Schusswaffenangriffen mit 18 Todesopfern haben in Belgrad Zehntausende gegen die Regierung demonstriert. Präsident Aleksandar Vucic trat vom Vorsitz der Regierungspartei zurück, Forderungen nach einer Übergangsregierung lehnte er jedoch ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile245582080/5647938817-ci23x11-w20/Proteste-in-Serbien.jpg",
      "image_title": "Proteste in Serbien"
    },
    {
      "title": "Mehr als 1500 Festnahmen bei Demo von Extinction Rebellion in Den Haag",
      "teaser": "Zum siebten Mal wollten Aktivisten einen Streckenabschnitt der Autobahn unweit des Parlaments- und Regierungssitzes der Niederlande blockieren. Doch die Polizei griff durch. Hunderte Demonstranten wurden von der Straße entfernt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245581812/5917936557-ci23x11-w20/Protest-von-Extinction-Rebellion-in-Den-Haag.jpg",
      "image_title": "Protest von Extinction Rebellion in Den Haag"
    },
    {
      "title": "„Die Zeit ist gekommen, zurückzuholen, was uns gehört“",
      "teaser": "Der Oberbefehlshaber der ukrainischen Armee, Walerij Saluschnyj, hat ein Rekrutierungsvideo veröffentlicht, das Vorbereitungen zum Kampf zeigt. Weitere hochrangige Vertreter der Ukraine deuten einen baldigen Beginn der Gegenoffensive an. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245581664/8967934317-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War"
    },
    {
      "title": "Verhandlungen um Schuldenstreit in den USA auf der Zielgeraden",
      "teaser": "Die Verhandlungen dauerten bis in den Morgen – doch eine Einigung im Schuldenstreit scheint nahe: US-Präsident Joe Biden zeigt sich optimistisch. Doch selbst im Falle einer Verständigung könnte es noch ein großes Problem geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile242097475/5487930417-ci23x11-w20/Vor-den-Wahlen-in-den-USA-Washington.jpg",
      "image_title": "Eine Einigung ei „sehr nah“, sagt Biden"
    },
    {
      "title": "Warum Hebamme für diesen Mann der Traumberuf ist",
      "teaser": "Von bundesweit etwa 10.000 Krankenhaus-Hebammen sind 22 männlich. Tobias Richter ist eine von ihnen. Die meisten werdenden Mütter reagierten erst einmal verblüfft, erzählt er. Warum arbeitet er in der weiblichen Berufsdomäne schlechthin?",
      "url": "https://www.welt.de/politik/deutschland/plus245537258/Geburtenhelfer-Warum-Hebamme-fuer-diesen-Mann-der-Traumberuf-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245537256/4017931377-ci23x11-w20/Tobias-Richter-rechts-Entbindungspfle.jpg",
      "image_title": "Tobias Richter (r.) ist Hebamme in einem Klinikum in Berlin-Buch – im Hintergrund ein Kollege aus Italien",
      "author": "Sabine Menkens"
    },
    {
      "title": "Hohe Strafen drohen – Zwei Klimaaktivisten in den USA in U-Haft",
      "teaser": "Für ihre Klebeaktion müssen zwei Klimaaktivisten in Washington mit hohen Strafen rechnen. Die US-Staatsanwaltschaft wirft ihnen Verschwörung zur Begehung einer Straftat gegen die Vereinigten Staaten vor. Den beiden drohen bis zu fünf Jahre Haft und Geldstrafen von bis zu 250.000 Dollar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245580036/3437930207-ci23x11-w20/FILES-US-ART-CRIME.jpg",
      "image_title": "Die beiden Klimaaktivisten hatten versucht, die wertvolle Degas-Skulptur mit Farbe zu beschmieren"
    },
    {
      "title": "Lehrerin Bahar Aslan klagt gegen Rauswurf aus Polizei-Hochschule",
      "teaser": "Nachdem ihr Lehrauftrag von der Polizei-Hochschule Gelsenkirchen widerrufen worden war, klagt Lehrerin Bahar Aslan nun gegen ihren Rauswurf. In einem Tweet hatte sie vom „braunen Dreck“ in den Sicherheitsbehörden geschrieben und damit Empörung ausgelöst.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Vormarsch der KI – Bayerischer Lehrerverband will keine klassischen Noten mehr",
      "teaser": "Wie umgehen mit künstlicher Intelligenz in den Schulen? In Hamburg sollen Abiturienten mit ChatGPT geschummelt haben. In Bayern fordert jetzt der Lehrerverband eine Reform. „Wir müssen einsehen, dass unser Leistungssystem oldschool ist“, sagt die Verbandschefin Fleischmann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245577880/4357932987-ci23x11-w20/Schulzeugnis.jpg",
      "image_title": "Stehen die klassischen Noten vor dem Aus? Bayerns Kultusminister sieht die Forderung skeptisch"
    },
    {
      "title": "Pro-demokratische Partei in Hongkong gibt Auflösung bekannt",
      "teaser": "Seit 2020 gilt in Hongkong ein umstrittenes Sicherheitsgesetz. Demokratische Kräfte geraten seither zunehmend unter Druck. Nun hat sich auch die Bürgerpartei „Civic Party“ aufgelöst. Ihr Vorsitzender Alan Leong ermutigte die Menschen, die Hoffnung nicht zu verlieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245576246/8437934357-ci23x11-w20/19519.jpg",
      "image_title": "Parteigründer Alan Leong"
    },
    {
      "title": "Folgt Scholz dieser Waffen-Bitte, überschreitet Berlin erneut eine rote Linie",
      "teaser": "Für Berlin war es bisher ein Tabu, Kiew Waffen zu liefern, die die Ukraine in die Lage versetzen, zumindest theoretisch auch russisches Territorium anzugreifen. Präsident Selenskyj bat Scholz nun persönlich um einen Marschflugkörper, der das Zeug hat, den Kriegsverlauf entscheidend zu beeinflussen.",
      "url": "https://www.welt.de/politik/ausland/plus245575636/Ukraine-Diese-Waffen-Bitte-richtet-Selenskyj-an-Kanzler-Scholz-persoenlich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245575634/4637938307-ci23x11-w20/Ukrainischer-Praesident-Selenskyj-in-Deutschland-2.jpg",
      "image_title": "Wolodymyr Selenskyj, Präsident der Ukraine, während seines Besuchs bei Bundeskanzler Scholz",
      "author": "Gregor Schwung"
    },
    {
      "title": "FDP will Emissionshandel für Gebäude und Verkehr auf 2024 vorziehen",
      "teaser": "Mit dem nationalen Emissionshandel soll der Ausstoß von CO2 vor allem in den Sektoren Wärme und Verkehr reduziert werden. Die FPD möchte die Klimaschutzmaßnahme nun zwei Jahre früher als geplant starten lassen. Brennstoffe würden dann schon früher teurer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245574154/0367935357-ci23x11-w20/Bundestag.jpg",
      "image_title": "Lukas Köhler, stellvertretender Fraktionsvorsitzende der FDP, sei angesichts des Vorhabens „zuversichtlich“"
    },
    {
      "title": "Um seine Ziele zu erreichen, konnte der Meisterstratege brutal werden",
      "teaser": "Der frühere US-Sicherheitsberater und Außenminister Henry Kissinger ist bis heute der einflussreichste Ideengeber des Westens. Kein außenpolitischer Denker des 20. Jahrhunderts reicht an ihn heran. Auch im Russland-Ukraine-Krieg weist er einen klaren Weg. Eine Würdigung zum 100. Geburtstag.",
      "url": "https://www.welt.de/politik/deutschland/plus245533616/Henry-Kissinger-Der-Einzelgaenger-der-Weltpolitik-mitbestimmte.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245534180/1277934227-ci23x11-w20/Henry-Kissinger-Schloss-Hotel-Grunewald.jpg",
      "image_title": "Ein Leben für die Weltpolitik: Henry Kissinger",
      "author": "Jacques Schuster"
    },
    {
      "title": "Generalstaatsanwalt von Texas droht wegen Korruption die Amtsenthebung",
      "teaser": "Er wollte den Sieg Joe Bidens nach der Präsidentenwahl kippen, klagte gegen den Wahlausgang. Nun muss der republikanische Justizminister von Texas, Ken Paxton, selbst um sein Amt fürchten. Korruption und Behinderung der Justiz lauten zwei der insgesamt 20 Anklagepunkte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245574598/0287934877-ci23x11-w20/Texas-Attorney-General.jpg",
      "image_title": "Über seine Absetzung stimmt der Kongress am Samstag ab: Justizminister Ken Paxton"
    },
    {
      "title": "Das idealisierte Auswanderer-Paradies – und seine Schattenseiten",
      "teaser": "Portugal gilt in Deutschland als beliebtes Auswanderungsziel. Doch was ist dran an dem Hype? Die Steuern sind niedrig und die Arbeitsgesetze freundlich, was das Land vor allem bei digitalen Nomaden beliebt macht. Aber Portugal hat für Expats auch einige Nachteile – gerade für die deutschen.",
      "url": "https://www.welt.de/politik/ausland/plus245545188/Portugal-Das-idealisierte-Land-und-seine-Schattenseiten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245545182/7877939127-ci23x11-w20/Overlooking-the-charming-Alfama-neighbourhood-in-Lisbon-from-Miradouro-de-Santa.jpg",
      "image_title": "This image captures the picturesque neighborhood of Alfama in Lisbon, Portugal, as seen from the Miradouro de Santa Luzia viewpoint. The photo showcases the unique architecture and colorful buildings that make up this historic district, which dates back to the medieval period. The narrow streets, tiled roofs, and hillside location create a beautiful and charming atmosphere that is distinctly Portuguese.",
      "author": "Virginia Kirst"
    },
    {
      "title": "Chinesischer Flugzeugträger durchquert Straße von Taiwan",
      "teaser": "Nach Angaben der taiwanesischen Regierung sind der chinesische Flugzeugträger „Shandong“ sowie zwei Schiffe entlang der inoffiziellen Grenze zwischen Taiwan und China gefahren. Taiwans Militär reagierte mit Patrouillen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245573290/1497937937-ci23x11-w20/FILE-PHOTO-Chinese-warships-return-to-West-Pacific-for-more-dril.jpg",
      "image_title": "Chinas Flugzeugträger „Shandong“ Mitte April bei einem Manöver vor Japan"
    },
    {
      "title": "Russland wirft offenbar Hunderte deutsche Staatsbedienstete raus",
      "teaser": "Zahlreiche Diplomaten wurden bereits ausgewiesen, jetzt wirft Russland erneut deutsche Staatsbedienstete raus. Weil Moskau ab Juni eine „Obergrenze“ einführt, müssen einem Medienbericht zufolge Hunderte das Land verlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245573322/0987938797-ci23x11-w20/FILE-PHOTO-A-view-shows-the-Kremlin-in-Moscow.jpg",
      "image_title": "Moskau wirft Hunderte Deutsche raus. Seit Beginn des Krieges haben sich die Spannungen zwischen Deutschland und Russland massiv verschärft"
    },
    {
      "title": "„Bei der Ampel gilt offensichtlich das Motto ‚Family and Friends‘“ – CSU fordert Aufklärung von Heil",
      "teaser": "Nach der Trauzeugen-Affäre in Habecks Ministerium wurde bekannt, dass auch SPD-Politiker Heil mit einem engen Vertrauten zusammenarbeitet. Die Ampel gerate langsam „unter Generalverdacht“, heißt es aus Reihen der CSU. Dies sei „einer Bundesregierung unwürdig“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245552084/0237937997-ci23x11-w20/German-Chancellor-Scholz-meets-with-state-premiers-in-Berlin.jpg",
      "image_title": "Ernannte seinen Trauzeugen zum Abteilungsleiter: Hubertus Heil (SPD)"
    },
    {
      "title": "Ampel geht gegen Unterstützer des iranischen Regimes vor",
      "teaser": "Neue Ermittlungen in NRW zeigen, dass der Iran im Ausland immer aggressiver agiert. Nun könnte die Bundesregierung reagieren. Die Schließung eines „Außenposten Teherans“ hängt laut Regierungskreisen nur noch von Innenministerin Faeser ab – und einem Gerichtsurteil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile245572234/1927939577-ci23x11-w20/Islamisches-Zentrum-Hamburg.jpg",
      "image_title": "Ein Streifenwagen steht vor dem Islamischen Zentrum Hamburg (IZH)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Die Warnsignale, die Eltern niemals ignorieren sollten",
      "teaser": "Mit 16 Jahren nahm sich Emil Puhl das Leben. Womöglich wäre das nicht passiert, hätten seine Eltern früher von seiner Diagnose gewusst – der Junge war psychisch krank. Seine Mutter kämpft nun dafür, dass Eltern und Lehrer Warnsignale früher erkennen – sodass betroffene Kinder Hilfe bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus245393496/Psychische-Erkrankung-Es-gibt-Warnsignale-die-Eltern-niemals-ignorieren-sollten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile245394480/5267933417-ci23x11-w20/tomoni-2.jpg",
      "image_title": "Die vierfache Mutter Alix Puhl will andere Eltern für eine oft ignorierte Gefahr sensibilisieren",
      "author": "Freia Peters"
    },
    {
      "title": "Das idealisierte Auswanderer-Paradies – und seine Schattenseiten",
      "teaser": "Portugal gilt in Deutschland als beliebtes Auswanderungsziel. Doch was ist dran an dem Hype? Die Steuern sind niedrig und die Arbeitsgesetze freundlich, was das Land vor allem bei digitalen Nomaden beliebt macht. Aber Portugal hat für Expats auch einige Nachteile – gerade für die deutschen.",
      "url": "https://www.welt.de/politik/ausland/plus245545188/Portugal-Das-idealisierte-Land-und-seine-Schattenseiten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245545182/7877939127-ci23x11-w20/Overlooking-the-charming-Alfama-neighbourhood-in-Lisbon-from-Miradouro-de-Santa.jpg",
      "image_title": "This image captures the picturesque neighborhood of Alfama in Lisbon, Portugal, as seen from the Miradouro de Santa Luzia viewpoint. The photo showcases the unique architecture and colorful buildings that make up this historic district, which dates back to the medieval period. The narrow streets, tiled roofs, and hillside location create a beautiful and charming atmosphere that is distinctly Portuguese.",
      "author": "Virginia Kirst"
    },
    {
      "title": "Warum so viele Kinder unselbstständig und quengelig sind wie nie",
      "teaser": "Zwölfjährige weinen auf Klassenfahrten nach ihrer Mama, Studenten lernen noch mit ihren Eltern. Forscher sehen in dieser Entwicklung eine Ursache: einen zu beschützenden Erziehungsstil. Dabei spielt auch das Alter der Eltern eine Rolle. Den größten Schaden haben die Kinder selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus245304378/Erziehung-Viele-Kinder-sind-unselbststaendig-und-quengelig-sind-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311226/2247935217-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Putin steht ganz oben auf der Liste. Wir versuchen, ihn zu töten“",
      "teaser": "Er ist der zweitmächtigste Befehlshaber im militärischen Geheimdienst der Ukraine. Über den Schreibtisch von General Vadym Skibitsky laufen geheime Einsätze, die ins Herz Russlands zielen. Im Interview gibt er Einblicke in die Ziele seiner Spezialeinheiten.",
      "url": "https://www.welt.de/politik/ausland/plus245469316/Geheimdienst-der-Ukraine-Putin-steht-ganz-oben-auf-der-Liste-Wir-versuchen-ihn-zu-toeten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile245473810/3257935617-ci23x11-w20/DWO-Teaser-Putin-Fadenkreuz-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Paolo Brera"
    },
    {
      "title": "Generalbundesanwalt weitet Verfahren gegen Linksextremisten aus – Spur nach Syrien",
      "teaser": "Im seit Jahren größten Verfahren gegen deutsche Linksextremisten soll bald das Urteil fallen. Derweil hat der Generalbundesanwalt nach WELT-Informationen bereits die zweite Reihe im Visier. Eine neue Spur führt nach Syrien.",
      "url": "https://www.welt.de/politik/plus245400298/Netzwerk-um-Lina-E-Verfahren-gegen-Linksextremisten-ausgeweitet-Spur-nach-Syrien.html",
      "image_url": "https://img.welt.de/img/politik/mobile245400296/6357938757-ci23x11-w20/Lina-E-ihr-von-der-Polizei-gesuchter-V.jpg",
      "image_title": "Lina E., ihr von der Polizei gesuchter Verlobter Johann G., der ebenfalls flüchtige Paul M. und Johann P., den Ermittler auch zu der linksextremen Gruppe zählen",
      "author": "Ibrahim Naber"
    }
  ]
}