{
  "timestamp": "2023-12-20T16:13:35",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Iz6Uw2wy.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.3yoyZlFh.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Einwanderungsgesetz als Psychodrama, am Ende ist von „Hochverrat“ die Rede",
      "teaser": "Es gilt als zentrales Projekt der Regierung von Präsident Macron: die Verschärfung der Gesetze für Einwanderer. Nach langem Streit konnte es nur mit Stimmen der Rechten von Marine Le Pen beschlossen werden. In Frankreich geht es längst um mehr als die Debatte um eine Brandmauer.",
      "url": "https://www.welt.de/politik/ausland/plus249157292/Frankreich-Das-Einwanderungsgesetz-als-Psychodrama-am-Ende-ist-von-Hochverrat-die-Rede.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249157288/9147932077-ci23x11-w20/TOPSHOT-Far-right-wing-RN-member.jpg",
      "image_title": "TOPSHOT - Far-right wing RN member of the parliament Marine Le Pen reacts during a debate on the draft law to control immigration, at the French National Assembly in Paris on December 19, 2023. A commission of upper house senators and lower house National Assembly MPs agreed a new draft of the flagship bill on immigration, which had been voted down without being debated in the National Assembly last week in a major blow to Macron. The legislation is now approved by the Senate and is expected to be approved, at the National Assembly, on December 19, 2023. (Photo by Ludovic MARIN / AFP)",
      "author": "Martina Meister"
    },
    {
      "title": "„So wie es jetzt läuft, läuft es für Putin sehr gut“",
      "teaser": "Die Sicherheitslage im Kosovo verschlechtert sich spürbar, die Nato stockt ihre Präsenz im Frühjahr auch mithilfe der Bundeswehr auf. Brigadegeneral Hammerstein erklärt, wie Nationalisten in Serbien mobil machen – und warum die labile Lage auf dem Westbalkan Putins Russland in die Hände spielt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249157922/7387934857-ci23x11-w20/Brigadegeneral-Ralf-Hammerstein.jpg",
      "image_title": "Ralf Hammerstein, 50, ist Brigadegeneral des Heeres der Bundeswehr",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Teile der Bevölkerung haben viel schlimmere Dinge gemacht“",
      "teaser": "Israels Botschafter Ron Prosor betont die Beteiligung der palästinensischen Zivilbevölkerung an den Terror-Attacken der Hamas am 7. Oktober. Man verfüge über „ Fotos, die zeigen, dass tausende mitgemacht haben“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article249144144/Israel-News-Teile-der-Bevoelkerung-haben-viel-schlimmere-Dinge-gemacht-sagt-Ron-Prosor.html",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile248339276/6287931827-ci23x11-w20/Ron-Prosor.jpg",
      "image_title": "Ron Prosor, Botschafter Israels in Deutschland, spricht am Rednerpult beim Landesparteitag CDU Nordrhein-Westfalen."
    },
    {
      "title": "Scholz erwartet Entlastung für Deutschland – Ungarn stellt sich gegen Einigung",
      "teaser": "Nach jahrelangem Ringen konnten sich die EU-Staaten und das Europaparlament auf eine Reform des europäischen Asylsystems verständigen. Die verschärften Regeln sehen unter anderem Asylverfahren in Auffanglagern an den Außengrenzen vor. Die Bundesregierung lobt die Beschlüsse – aus Ungarn kommen kritische Töne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249156318/9517936387-ci23x11-w20/Belgium-EU-Summit.jpg",
      "image_title": "Belgium EU Summit"
    },
    {
      "title": "Französischer Gesundheitsminister wegen Migrationsgesetz zurückgetreten",
      "teaser": "Die Verschärfung des Einwanderungsgesetzes sorgt in Frankreich für politische Spannungen. Ein Regierungssprecher bestätigt nun den Rücktritt des Gesundheitsministers. Präsident Emmanuel Macron will die Verfassungsmäßigkeit des Gesetzes prüfen lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249158330/6607939457-ci23x11-w20/Ministers-Visit-The-Maison-Sport-Sante-At-The-Hotel-Dieu-Paris.jpg",
      "image_title": "Ministers Visit The Maison Sport Sante At The Hotel-Dieu - Paris"
    },
    {
      "title": "„Wir dürfen das Spiel von Terrororganisationen nicht mitspielen“",
      "url": "https://www.welt.de/politik/ausland/video249161832/Krieg-in-Nahost-Wir-duerfen-das-Spiel-von-Terrororganisationen-nicht-mitspielen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249162048/3757938907-ci16x9-w20/shalicard-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Es gibt wieder ein Erstarken von stalinistischen Gruppen“",
      "url": "https://www.welt.de/politik/deutschland/video249160102/Razzia-bei-Frauengruppe-Es-gibt-wieder-ein-Erstarken-von-stalinistischen-Gruppen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249160154/6447935367-ci16x9-w20/frederik-schindler-2012-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Eine wichtige und historische Einigung, die hier erzielt worden ist“",
      "url": "https://www.welt.de/politik/ausland/video249159752/Durchbruch-bei-EU-Asylreform-Eine-wichtige-und-historische-Einigung-die-hier-erzielt-worden-ist.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249159802/7227931447-ci16x9-w20/PCR1-PGM-14-00-101300-edited-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Wir würden gerne sehen, dass Deutschland mehr Druck auf Katar ausübt“",
      "url": "https://www.welt.de/politik/ausland/video249151778/Geiseln-der-Hamas-Wir-wuerden-gerne-sehen-dass-Deutschland-mehr-Druck-auf-Katar-ausuebt.html",
      "image_url": "https://img.welt.de/img/videos/mobile249152168/1467931487-ci16x9-w20/yehud-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "9 Min"
    },
    {
      "title": "„Notwendig, militärisch einzuschreiten – Eine andere Sprache verstehen die Rebellen nicht“",
      "url": "https://www.welt.de/politik/ausland/video249155852/Rotes-Meer-Notwendig-militaerisch-einzuschreiten-Eine-andere-Sprache-verstehen-die-Rebellen-nicht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249138456/7347931917-ci16x9-w20/Angriffe-im-Roten-Meer.jpg",
      "image_title": "Angriffe im Roten Meer",
      "author": "5 Min"
    },
    {
      "title": "Einer Mehrheit der Deutschen ist Israel „fremd“",
      "teaser": "Wie stehen die Deutschen zwei Monate nach dem Hamas-Terrorangriff zum jüdischen Staat? Die Haltung, dass die Bundesrepublik eine „besondere Verpflichtung“ gegenüber Israel habe, verliert an Gewicht. Eine Forsa-Umfrage exklusiv für WELT zeigt auch in anderer Hinsicht tiefe Spaltungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249152428/1227931547-ci23x11-w20/Demonstration-gegen-Antisemitismus-in-Berlin.jpg",
      "image_title": "Teilnehmer einer proisraelischen Solidaritätskundgebung vor dem Brandenburger Tor in Berlin",
      "author": "Tim Daldrup"
    },
    {
      "title": "Terrorverdächtige steht bei Wahlwiederholung auf AfD-Landesliste",
      "teaser": "Erst kürzlich ist Birgit Malsack-Winkemann angeklagt worden. Die ehemalige AfD-Abgeordnete steht unter Terrorverdacht. Trotzdem wird sie bei der teilweisen Wiederholung der Bundestagswahl in Berlin offiziell wieder antreten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249155936/3897934997-ci23x11-w20/Haushaltsdebatte-Ernaehrung-und-Landwirtschaft.jpg",
      "image_title": "Soll einen politischen Umsturz geplant haben: Birgit Malsack-Winkemann"
    },
    {
      "title": "„Weniger als die Hälfte der ukrainischen Kriegsflüchtlinge mit Erfolg“",
      "teaser": "Der Bundesrechnungshof moniert: Weniger als die Hälfte der ukrainischen Kriegsflüchtlinge habe die Integrationskurse mit Erfolg absolviert. Das Bundesinnenministerium von Nancy Faeser (SPD) wehrt sich – und wertet die Ergebnisse der Ukrainer als „hervorragend“.",
      "url": "https://www.welt.de/politik/deutschland/plus249153862/Integrationskurse-Weniger-als-die-Haelfte-der-ukrainischen-Kriegsfluechtlinge-mit-Erfolg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile246271696/5787938917-ci23x11-w20/Flagge-der-Ukraine.jpg",
      "image_title": "In der Ukraine wurde gepanschter Alkohol verkauft.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Ermittlungen zu mutmaßlicher Attacke auf AfD-Chef Chrupalla eingestellt",
      "teaser": "Im Oktober hatte AfD-Chef Tino Chrupalla einen Wahlkampfauftritt in Ingolstadt abbrechen müssen. Er sprach von einem Anschlag. Die Staatsanwaltschaft stellt nun die Ermittlungen dazu ein. Es gebe keine „konkreten Hinweise“ für einen Übergriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249155624/2237936097-ci23x11-w20/438724516.jpg",
      "image_title": "Hatte einen Wahlkampfauftritt abbrechen müssen: Tino Chrupalla (Archivbild)"
    },
    {
      "title": "Linksradikal, weiblich – und getrieben vom Hass auf Israel",
      "teaser": "Wegen eines terrorverherrlichenden Flyers geht die Polizei gegen die israelfeindliche und antikapitalistische Frauengruppe „Zora“ vor. Sie bekennt sich zu einem palästinensischen „Befreiungskampf“ und fordert, deutsche Schulen „von den Fesseln der imperialistischen Propaganda“ zu befreien.",
      "url": "https://www.welt.de/politik/deutschland/plus249152864/Antisemitismus-in-Berlin-Linksradikal-weiblich-und-getrieben-vom-Hass-auf-Israel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249152858/8207935167-ci23x11-w20/DWD-Zora-Anna-Freud-Schule-in-Charl-3.jpg",
      "image_title": "Berlin-Charlottenburg, 8. Dezember: Die Rednerin von „Zora“ will Schulen zum „Ort des Kampfes für eine befreite Welt“ machen",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ampel-Fraktionen beenden Streit über Einbürgerung und Abschiebung",
      "teaser": "Die Ampel-Fraktionen im Bundestag haben den Weg freigemacht für zwei Gesetzentwürfe. Damit sollen Abschiebungen erleichtert werden und Einbürgerungen schneller vonstattengehen. Die Gesetze sollen im Januar 2024 vom Bundestag verabschiedet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile248812992/4557938967-ci23x11-w20/Einbuergerungsurkunde-und-Reisepass.jpg",
      "image_title": "Künftig sollen Zuwanderer, die ihren Lebensunterhalt ohne staatliche Hilfe bestreiten können, nach fünf Jahren deutscher Staatsbürger werden können"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Neue Regierung tauscht Führung der Geheimdienste und ÖRR-Funktionäre aus",
      "teaser": "Hochrangige Behördenleiter, die in Polen unter der PiS-Partei gearbeitet hatten, wurden von ihren Aufgaben entbunden. Ministerpräsident Tusk hat die Stellen neu vergeben – und erwartet eine „sehr gute, loyale und disziplinierte“ Zusammenarbeit. Auch einflussreiche Medien-Funktionäre wurden entlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249144382/0747938397-ci23x11-w20/Kabinettssitzung-in-Polen.jpg",
      "image_title": "Donald Tusk, neuer Ministerpräsident von Polen, leitet die erste Sitzung seines Kabinetts"
    },
    {
      "title": "So arbeiten Türkei und China gemeinsam gegen die EU",
      "teaser": "Die Türkei wendet sich auf der Suche nach Unterstützung an China. Gemeinsam fordern beide Länder den Westen und die EU mit gigantischen Projekten heraus. Präsident Erdogan nutzt es aus, dass Xi Jinping die Türkei auf einmal für die Verwirklichung seiner geopolitischen Strategie braucht.",
      "url": "https://www.welt.de/politik/ausland/plus247716068/Anti-West-Strategie-So-arbeiten-Tuerkei-und-China-gemeinsam-gegen-die-EU.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247739698/7647935797-ci23x11-w20/G20-Leaders-Summit-in-Indonesia.jpg",
      "image_title": "Xi Jinping (l.) und Recep Tayyip Erdogan (r.) beim G-20-Gipfel in Bali 2022. Im Hintergrund Bundeskanzler Olaf Scholz und EU-Kommissionspräsidentin Ursula von der Leyen",
      "author": "Carolina Drüten"
    },
    {
      "title": "Ukrainische Armee will 450.000 neue Soldaten – Bericht über russischen Gaseinsatz",
      "teaser": "Die ukrainische Armee fordert 450.000 neue Soldaten an. Präsident Selenskyj spricht von einer „sensiblen Frage“, die zudem mit hohen Kosten verbunden sei. Ukrainische Soldaten werfen Russland unterdessen den Einsatz von Gas vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249147968/6917936467-ci23x11-w20/Russia-Putin-s-Strategy.jpg",
      "image_title": "Russia Putin's Strategy"
    },
    {
      "title": "Einigung in der Ampel – Härtere Asyl-Regeln kommen",
      "teaser": "Die Ampel-Fraktionen haben ihren Streit beim sogenannten deutschen Asyl-Paket beigelegt. Das geht aus einer gemeinsamen Erklärung der Bundestagsfraktionen von SPD, Grünen und FDP hervor, die nun veröffentlicht wurde. Sehen Sie diese und weitere Nachrichten bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/article249147784/Jetzt-im-Livestream-Einigung-in-der-Ampel-Haertere-Asyl-Regeln-kommen.html",
      "image_url": "https://img.welt.de/img/mediathek/mobile249157284/4077935647-ci16x9-w1000/Fluechtlinge.jpg"
    },
    {
      "title": "Ein spektakuläres, historisches Urteil, das nach hinten losgehen kann",
      "teaser": "Es ist ein spektakulärer Vorgang: Ein Gericht schließt Donald Trump von der Vorwahl im Bundesstaat Colorado aus. Aufhalten wird dies den Republikaner nicht. Ebenso wie die Empörung über seine verbalen Ausfälle dürfte das Urteil den Präsidentschaftsbewerber und seine Anhänger weiter anspornen.",
      "url": "https://www.welt.de/politik/ausland/plus249143996/Trump-von-Vorwahl-ausgeschlossen-Ein-spektakulaeres-historisches-Urteil-das-nach-hinten-losgehen-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249144050/6567931777-ci23x11-w20/Former-President-Trump-Holds-Campaign-Rally-In-Reno-Nevada.jpg",
      "image_title": "Former President Trump Holds Campaign Rally In Reno, Nevada",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "US-Kongress wird vor Jahresende keine neuen Ukraine-Hilfen beschließen",
      "teaser": "Der US-Senat hatte wegen der Verhandlungen über neue Militärhilfen für die Ukraine seine Winterpause verschoben. Doch Republikaner und Demokraten können sich weiterhin nicht einigen. Nun steht fest: In diesem Jahr kann die Ukraine nicht mit weiteren Geldern rechnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249143892/3197931477-ci23x11-w20/Sunset-in-Washington-D-C.jpg",
      "image_title": "Sunset in Washington D.C."
    },
    {
      "title": "„Laufen auf dem Zahnfleisch“ – Hausärzte fordern Krisengipfel von Lauterbach",
      "teaser": "Das Robert-Koch-Institut ging zuletzt von fast acht Millionen akuten Atemwegserkrankungen in Deutschland aus. Der Hausärzteverband warnt vor Notstand in den Praxen: Gesundheitsminister Karl Lauterbach müsse einen Krisengipfel organisieren. Der Minister kündigte ein Treffen im Januar an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249144428/5277931017-ci23x11-w20/Untersuchung-beim-Arzt.jpg",
      "image_title": "Der Verband der Hausärzte kritisiert „politische Fehlentscheidungen“ in den vergangenen Jahren"
    },
    {
      "title": "Haushaltsentwurf 2024 passiert Bundeskabinett – das ist die Kürzungsliste",
      "teaser": "Der Haushaltsentwurf mit den geplanten Einsparungen hat laut Regierungskreisen das Bundeskabinett passiert. Nun muss er noch durch den Bundestag und Bundesrat. Die Union kritisiert den Haushalt 2024 als „vorweihnachtlichen PR-Gag“ der Koalition. Die Liste der Einsparungen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249153380/4407936257-ci23x11-w20/Sitzung-Bundeskabinett.jpg",
      "image_title": "Sitzung Bundeskabinett"
    },
    {
      "title": "„Damit werden offenkundig 110 Senioren sehenden Auges in Schwierigkeiten gebracht“",
      "teaser": "Eine Flüchtlingsunterkunft im Innenhof, Container auf dem Schulgelände – bei der Unterbringung von Asylbewerbern greifen die Behörden vielerorts zu drastischen Mitteln. Baurechtsexperte Rolf Kemper kritisiert das Vorgehen der Politik in vielen Kommunen, Wohnraum zu schaffen.",
      "url": "https://www.welt.de/politik/deutschland/plus249137722/Streit-um-Fluechtlingsheime-Damit-werden-offenkundig-110-Senioren-sehenden-Auges-in-Schwierigkeiten-gebracht.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249153598/7557933367-ci23x11-w20/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg",
      "image_title": "Unterbringung von Migranten: Rechtsanwalt Rolf Kemper kritisiert schnelle Bauvorhaben in Kommunen, die soziale Strukturen überstrapazieren",
      "author": "Anna Kröning"
    },
    {
      "title": "Bundesanwaltschaft will mehr als 720 Millionen Euro an russischen Geldern einziehen",
      "teaser": "Die deutschen Behörden wollen von einer russischen Bank 720 Millionen Euro Vermögen einziehen. Grund dafür sei ein versuchter Verstoß gegen die gegen Russland bestehenden Sanktionen.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249152632/4147939857-ci23x11-w20/Bundesanwaltschaft-erhebt-Anklage-gegen-mutmassliches-IS-Mitglied.jpg",
      "image_title": "Die Bundesanwaltschaft stellte einen Antrag zur Vermögensabschöpfung beim Oberlandesgericht (OLG) Frankfurt"
    },
    {
      "title": "Öffentlich-rechtliche Meinungsmache im „Faktenfuchs“",
      "teaser": "Der Sender BR24 des Bayerischen Rundfunks versteht sich als Nachrichtenradio. Doch bei Beiträgen dazu, ob Sozialleistungen Migration beeinflussen oder Klima-„Kipppunkte“ drohen, drängt sich der Eindruck auf: Es gibt eher verkappte Kommentare zu hören, bestätigt von gleich tickenden „Experten“.",
      "url": "https://www.welt.de/politik/deutschland/plus249134804/Rundfunk-Oeffentlich-rechtliche-Meinungsmache-Also-Sozialleistungen-ziehen-jetzt-keine-Migration-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249149162/3327935177-ci23x11-w20/DWO-IP-Teaser-BR-cw-stoerwind-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Reichsbürger waren und sind davon aber bis heute besonders fasziniert“",
      "teaser": "Die Erzählungen von Reichsbürgern wirken abstrus. Die Ideologie knüpft an Merkwürdigkeiten der komplizierten deutschen Nachkriegsordnung an. Professor Christoph Schönberger hat die „Ermächtigungsversuche einer gespenstischen Bewegung“ in einem Buch untersucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246933534/5947939437-ci23x11-w20/Demonstration-von-Rechtsextremisten-und-Reichsbuergern-in-Berlin.jpg",
      "image_title": "Demonstration von Rechtsextremisten und 'Reichsbürgern' in Berlin",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Warum Geldautomaten-Sprengungen für Unbeteiligte zur tödlichen Gefahr werden",
      "teaser": "„Verstärkter Einsatz fester Explosivstoffe“: Automaten-Sprenger gehen rücksichtsloser denn je vor. Sie nutzen selbst gebastelten Sprengstoff – eine hohe Gefahr für Anwohner und Passanten. Ein Unbeteiligter starb neulich infolge einer Fluchtfahrt. Ermittler geben Einblick ins System der Sprenger.",
      "url": "https://www.welt.de/politik/deutschland/plus249129566/Warum-Geldautomaten-Sprengungen-fuer-Unbeteiligte-zur-toedlichen-Gefahr-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249132108/4867938637-ci23x11-w20/Sprengung.jpg",
      "image_title": "Bild der Zerstörung: ein am 14. Dezember gesprengter Bankautomat in Erkrath (Nordrhein-Westfalen)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Unterstützung palästinensischer Terrororganisation – Razzia bei linker Frauengruppe",
      "teaser": "In Berlin ist die Polizei mit einer Razzia gegen die links-feministische Frauengruppe „Zora“ vorgegangen. Den Mitgliedern wird Unterstützung einer palästinensischen Terrorgruppe vorgeworfen. 170 Polizisten waren im Einsatz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249144862/7737933867-ci23x11-w20/Polizei.jpg",
      "image_title": "Mehr als 170 Polizisten waren in Berlin im Einsatz (Symbolfoto)"
    },
    {
      "title": "SPD-Chefin Esken weist Wehrpflicht-Vorstoß von Pistorius zurück",
      "teaser": "Mit seinen Überlegungen zum schwedischen Wehrpflicht-Modell ist Verteidigungsminister Pistorius bereits bei SPD-Generalsekretär Kühnert auf Ablehnung gestoßen. Jetzt weist auch Parteichefin Esken die Idee zurück. Die Bundeswehr sei als Berufsarmee „gut aufgestellt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249144380/2647939877-ci23x11-w20/SPD-Vorsitzende-Saskia-Esken.jpg",
      "image_title": "Sieht „gute Gründe“ für die Aussetzung der Wehrpflicht: SPD-Chefin Saskia Esken"
    },
    {
      "title": "Gericht schließt Trump von Vorwahl in Colorado aus",
      "teaser": "Der ehemalige US-Präsident Trump ist nach Ansicht des Obersten Gerichts von Colorado nicht für eine Kandidatur für das Weiße Haus berechtigt. Die Richter disqualifizierten ihn von der Vorwahl der Republikaner in dem Staat. Maßgeblich für die Entscheidung war seine Rolle beim Sturm auf das Kapitol.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249143858/2887938287-ci23x11-w20/Election-2024-Trump.jpg",
      "image_title": "Der ehemalige US-Präsident Donald Trump bei einer Wahlkampfveranstaltung in Durham im US-Bundesstaat New Hampshire"
    },
    {
      "title": "Deutschland und Frankreich verkünden Einigung bei EU-Schuldenregeln",
      "teaser": "Seit Monaten ringen die EU-Finanzminister um neue Vorschriften für den Schuldenabbau. Insbesondere die Vorstellungen Deutschlands und Frankreichs gingen weit auseinander. Nun liegt ein gemeinsamer Vorschlag für eine Schuldenreform vor",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249143774/7557937867-ci23x11-w20/Deutsch-Franzoesische-Kabinettsklausur.jpg",
      "image_title": "Deutsch-Französische Kabinettsklausur"
    },
    {
      "title": "In der geheimen Welt des Widerstands gegen Moskau",
      "teaser": "Die Gelbschleifen sind eine zivile Widerstandsgruppe im russisch okkupierten Gebiet in der Ukraine. Ihre Arbeit ist streng geheim und hochgefährlich. Ein Mitglied berichtet, wie sie sich gegen Moskaus Propaganda wehren – und warum sie trotz Stillstand an der Front an die Freiheit glauben.",
      "url": "https://www.welt.de/politik/ausland/plus248571430/Ohne-russischen-Pass-geht-nichts-Kein-Arzt-keine-Schule-keine-Arbeit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249113720/5087932957-ci23x11-w20/Military-Training-Course-For-Ukrainian-Civilians.jpg",
      "image_title": "Training für zivilen Widerstand in Kiew: In den besetzten Gebieten ist das lebensgefährlich",
      "author": "Stefan Schocher"
    },
    {
      "title": "Rassismus-Vorwürfe und Polizisten, die um ihr Leben fürchteten",
      "teaser": "Im Sommer 2022 wurde in Dortmund ein junger Flüchtling bei einem Einsatz erschossen. Dieser war mit einem Messer auf die Polizisten zugelaufen. Nun müssen sich fünf von ihnen vor Gericht verantworten. Die Staatsanwaltschaft hält den Einsatz von Pfefferspray, Taser und Schusswaffe für rechtswidrig. Für die Polizisten steht fest: Es war Notwehr.",
      "url": "https://www.welt.de/politik/deutschland/plus249092970/Landgericht-Dortmund-Prozessauftakt-im-Fall-Mouhamed-Drame.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249139664/7507936407-ci23x11-w20/Prozess-um-toedliche-Schuesse-auf-16-Jaehrigen.jpg",
      "image_title": "Prozess um tödliche Schüsse auf 16-Jährigen",
      "author": "Vanessa Nischik"
    },
    {
      "title": "Israels Armee soll Kontrolle über Hamas-Hochburg Dschabalia übernommen haben",
      "teaser": "Dschabalia gilt als Hamas-Hochburg. Israels Armee hat laut eigenen Angaben die Kontrolle über die zuvor heftig umkämpfte Stadt erlangt. Hunderte Terroristen seien getötet worden. Israels Präsident signalisiert unterdessen Offenheit für eine Feuerpause. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249143468/8127934377-ci23x11-w20/Nahostkonflikt-Dschabalia.jpg",
      "image_title": "Nahostkonflikt - Dschabalia"
    },
    {
      "title": "Israelischer Oppositionsführer fordert von Deutschland Stopp der Finanzströme an die Hamas",
      "teaser": "Der israelische Oppostionsführer Jair Lapid hat die Bundesregierung aufgefordert, den Geldfluss an die Hamas zu unterbinden. Der Ex-Regierungschef betonte, er glaube zwar nicht, dass der deutsche Staat Geld an die Terrororganisation überweist, aber dass es Privatpersonen gebe, die dies tun.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249122094/8247937787-ci23x11-w20/Israels-Premierminister-Lapid.jpg",
      "image_title": "Israels Premierminister Lapid"
    },
    {
      "title": "Warum die späte Berliner Teil-Wahlwiederholung ein Problem für die Demokratie ist",
      "teaser": "Mehr als zwei Jahre nach der Bundestagswahl urteilt das Verfassungsgericht: In Teilen Berlins muss erneut gewählt werden. Unter Demokratie-Gesichtspunkten ist die späte Wiederholung problematisch, sagen Juristen. Sie wollen die Politik künftig raushalten aus der Prüfung fehlerhafter Wahlen.",
      "url": "https://www.welt.de/politik/deutschland/plus249137362/Wahlen-Warum-die-spaete-Berliner-Teil-Wahlwiederholung-ein-Problem-fuer-die-Demokratie-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile243528495/2997935407-ci23x11-w20/DWO-IP-Teaser-OSZE-Beobachter-Berlin-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Erst sollten Christen sterben, dann Polizisten und Helfer",
      "teaser": "Ein Hamburger Gericht verurteilt zwei Syrer wegen eines Mordplans gegen Christen: Der ältere Bruder wollte einen Anschlag auf eine Kirche im „Kreuzzugsland“ Schweden begehen. Sein jüngerer Bruder half. Er bekommt eine Bewährungsstrafe – da das Gericht ihn für integrationswillig hält.",
      "url": "https://www.welt.de/politik/deutschland/plus249136320/Werden-uns-an-jedem-raechen-der-unseren-Glauben-schmaeht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249136904/3077930647-ci23x11-w20/Prozess-wegen-Vorbereitung-eines-Sprengstoffanschlags.jpg",
      "image_title": "Der syrische Islamist Anas K. (l.) mit seinem Anwalt Alexander Kirmeß im Hamburger Oberlandesgericht (Foto vom 23. Oktober)",
      "author": "Philipp Woldin"
    },
    {
      "title": "Dann macht Georgiens Innenminister Faeser klar, was von Deutschland erwartet wird",
      "teaser": "Die Anerkennungsquote ist verschwindend niedrig, dennoch steigt die Zahl georgischer Asylbewerber stark. Nun schließt Innenministerin Faeser mit Georgien ein Rückführungsabkommen. Das wird nur klappen, wenn Deutschland seinen Teil des Deals erfüllt – woran es in einem anderen Fall scheiterte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249133380/7877938447-ci23x11-w20/German-Interior-Minister-Nancy-Faeser-meets-with-Georgian-Interio.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD) in Georgiens Haupstadt Tiflis",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Huthi-Rebellen wollen Angriffe trotz neuer US-Initiative fortsetzen",
      "teaser": "Die USA schmieden ein Bündnis gegen die Huthi-Rebellen im Roten Meer. Diese scheint das nicht zu beeindrucken: Die Bewegung kündigt an, ihre „Einsätze zur Unterstützung Gazas“ trotzdem fortzusetzen. In der EU diskutiert man derweil über eine Unterstützung der US-Initiative.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249138456/7347931917-ci23x11-w20/Angriffe-im-Roten-Meer.jpg",
      "image_title": "Dieses von den Huthi veröffentlichte Foto zeigt den Angriff eines Hubschraubers auf ein Frachtschiff"
    },
    {
      "title": "Schweden will Ausländer wegen „fehlgeleiteten Lebensstils“ ausweisen",
      "teaser": "Die schwedische Regierung verschärft ihre Migrationspolitik erneut. Künftig sollen Ausländer, die legal in Schweden leben, ausgewiesen werden können, wenn sie sich nicht „ehrenhaft“ verhalten. Der Gesetzentwurf nennt eine Liste an Kriterien, wann das der Fall ist. Doch es gibt ein Hindernis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249094006/0497939747-ci23x11-w20/Sweden-mulls-expulsion-of-up-to-80-000-declined-asylum-seekers.jpg",
      "image_title": "Schweden plant verschärfte Abschiebungen",
      "author": "Johanna Sahlberg"
    },
    {
      "title": "Putin sieht den Westen gegen Russland gescheitert",
      "teaser": "Das Ziel des Westens, Russland in der Ukraine eine strategische Niederlage zuzufügen sei durch die „wachsende Kraft unserer Streitkräfte und Rüstungsproduktion“ zerschmettert worden, sagt Präsident Wladimir Putin. „Der Mythos von der Unverwundbarkeit westlicher Militärtechnik ist zusammengebrochen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249137304/4327938337-ci23x11-w20/Russischer-Praesident-Putin.jpg",
      "image_title": "Wladimir Putin bei seiner Rede im Verteidigungsministerium"
    },
    {
      "title": "Linke erleichtert – „Wir bleiben im Deutschen Bundestag“",
      "teaser": "Da das Bundesverfassungsgericht keine komplette Wiederholung der Bundestagswahl in Berlin angeordnet hat, behält die Linke ihre zwei dort gewonnenen Direktmandate und bleibt im Bundestag. Der Regierende Bürgermeister Kai Wegner erwartet eine „große Kraftanstrengung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile248716750/6647938467-ci23x11-w20/Gesine-Loetzsch.jpg",
      "image_title": "«Es ist dramatisch»: Gesine Lötzsch."
    },
    {
      "title": "Kreuzerlass von Bayerns Ministerpräsident Söder hat Bestand",
      "teaser": "Das Bundesverwaltungsgericht hat Klagen gegen den bayerischen Kreuzerlass abgewiesen. Der Freistaat Bayern muss Kreuze, die seit 2018 in jedem staatlichen Gebäude hängen, nicht abnehmen, entschied das Gericht in Leipzig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249133252/7947938837-ci23x11-w20/Kreuzerlass-der-bayerischen-Staatsregierung.jpg",
      "image_title": "Kreuzerlass der bayerischen Staatsregierung"
    },
    {
      "title": "Britische Lehrer müssen Transschüler nicht mit anderen Pronomen anreden",
      "teaser": "Entscheidung zur britischen Schulpolitik: Lehrer sind nicht gezwungen, Transkinder mit den von ihnen gewählten Pronomen anzusprechen. Außerdem darf die Schule Eltern wieder informieren, wenn ihr Kind in der Schule mit einem anderen Geschlecht identifiziert werden möchte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249130996/4947936277-ci23x11-w20/Reclaim-Pride-March-in-London.jpg",
      "image_title": "Tausende Teilnehmer demonstrierten beim Reclaim Pride March in London"
    },
    {
      "title": "Jetzt laufen Vorbereitungen, die Kräfte im Spektrum zwischen CDU und AfD zu bündeln",
      "teaser": "Mehrere Politiker aus dem Spektrum zwischen Union und AfD verhandeln über die Schaffung einer gemeinsamen Vereinigung. Auch die Gründung einer Partei oder der Beitritt zu einer Partei stehen im Raum. Das erfuhr WELT aus Kreisen der AfD, Abgeordnete der Partei sind an den Plänen beteiligt.",
      "url": "https://www.welt.de/politik/deutschland/plus249010770/Neue-Partei-Jetzt-laufen-Vorbereitungen-die-Kraefte-im-Spektrum-zwischen-CDU-und-AfD-zu-buendeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249010780/4517937487-ci23x11-w20/DWO-Teaser-afd-cdu-Riss-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "„An den Ort, an dem wir uns versteckten, brachten sie alle Frauen“",
      "teaser": "Mehr als 50 Tage hat es gedauert, bis die UN sich entschlossen, wegen sexueller Gewalt durch die Hamas zu ermitteln. Dabei liegen unzählige Beweise vor. Eine Spurensuche unter Ermittlern, Zeugen und Anwälten offenbart das Grauen. Achtung, dieser Beitrag enthält verstörende Darstellungen von Gewalt.",
      "url": "https://www.welt.de/politik/ausland/plus248839728/Vergewaltigungen-durch-Hamas-An-den-Ort-in-dem-wir-uns-versteckten-brachten-sie-alle-Frauen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248840654/8137938517-ci23x11-w20/Eine-israelische-Zivilistin-wurde-in-den-2.jpg",
      "image_title": "Naama Levy (19) wird am 7. Oktober in den Gaza-Streifen verschleppt",
      "author": "Christine Kensche"
    },
    {
      "title": "Der Tag, an dem das Grauen über Israel kam",
      "teaser": "Vor zwei Monaten überfiel die Hamas Israel, tötete, folterte, vergewaltigte und entführte. Bis heute wird das Massaker relativiert – nicht nur in der arabischen Welt. Dabei ist inzwischen klar belegt, was am 7. Oktober geschah. Achtung, dieser Beitrag enthält verstörende Darstellungen von Gewalt.",
      "url": "https://www.welt.de/politik/ausland/plus248917504/Hamas-Massaker-am-7-Oktober-2023-Der-Tag-an-dem-das-Grauen-ueber-Israel-kam.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248917492/4777937197-ci23x11-w20/DWO-Teaser-israel-gaza-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christine Kensche"
    },
    {
      "title": "95 Prozent unbenutzte Waffen – kann Kiew den Krieg doch noch gewinnen?",
      "teaser": "Die ukrainische Gegenoffensive ist klar zum Stillstand gekommen und der Westen zögert mit seiner Unterstützung. Doch ist die Lage an der Front wirklich so hoffnungslos? Nicht unbedingt. Es deutet sich an, dass Kiew einen Plan vorbereitet. Einen, der viel mit Kampfjets zu tun hat.",
      "url": "https://www.welt.de/politik/ausland/plus249056460/Ukraine-Krieg-95-Prozent-unbenutzte-Waffen-kann-Kiew-den-Krieg-noch-gewinnen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249075788/9007937297-ci23x11-w20/Russia-Ukraine-Conflict-Operation-European-Support-2.jpg",
      "image_title": "Auf einem US-Stützpunkt in Charleston, South Carolina, werden Waffen und Material für die Ukraine verladen",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Wir treten in eine Ära der Kriege ein“",
      "teaser": "Deutschland sei zu langsam, um sich auf künftige Konflikte vorzubereiten, sagt die Direktorin der wichtigsten Sicherheitskonferenz in Osteuropa. Denn die USA könnten sich aus mehreren Gründen von Europa abwenden. Nötig sei ein Schritt, der für Deutsche „schockierend“ klinge.",
      "url": "https://www.welt.de/politik/ausland/plus249069836/Globale-Sicherheit-Wir-treten-in-eine-Aera-der-Kriege-ein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249069830/0567934917-ci23x11-w20/Interview-mit-Sicherheitsexpertin-Kata-4.jpg",
      "image_title": "Interview mit Sicherheitsexpertin Katarzyna Pisarska geführt von Philipp Fritz",
      "author": "Philipp Fritz"
    }
  ]
}