{
  "timestamp": "2023-11-16T13:15:04",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.8bb39fd2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ccb07a68.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sozialist Pedro Sánchez bleibt Regierungschef in Spanien",
      "teaser": "Das spanische Unterhaus hat Pedro Sánchez für weitere vier Jahre im Amt des Ministerpräsidenten bestätigt. Rund vier Monate nach der Neuwahl des Parlaments stimmten 179 Abgeordnete für eine Fortsetzung der linken Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248570752/3077935027-ci23x11-w20/Zur-Regierungsbildung-in-Spanien.jpg",
      "image_title": "Pedro Sánchez"
    },
    {
      "title": "„Für Experten waren Seipels Werke nur als Anschauungsmaterial für Kreml-Narrative interessant“",
      "teaser": "Der Fall des von Russland bezahlten NDR-Journalisten Hubert Seipel sei nur die Spitze des Eisbergs, sagt Osteuropa-Expertin Franziska Davies im Gespäch mit WELT. Sie verweist auf ein generelles Problem in Talkshows – und das noch immer problematische deutsche Verhältnis zu Moskau.",
      "url": "https://www.welt.de/politik/ausland/plus248567688/Osteuropa-Forscherin-Fuer-Experten-waren-Seipels-Werke-nur-als-Anschauungsmaterial-fuer-Kreml-Narrative-interessant.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248567820/2487936137-ci23x11-w20/Putin-Thema-bei-Jauch.jpg",
      "image_title": "TV-Journalist Hubert Seipel sitzt am 23.03.2014 in Berlin im Gasometer in der ARD-Talkreihe Günther Jauch. Das Thema der Sendung lautete: Putin, der Große _ wie gefährlich ist sein Russland? Foto: Paul Zinken/dpa",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Hat mir die Augen geöffnet“ – Jetzt feiern woke Teenager Osama Bin Laden",
      "teaser": "Eine Propagandaschrift, in der Osama Bin Laden die Anschläge vom 11. September 2001 mit Opfermythen und antisemitischem Hass rechtfertigt, entwickelt sich zum TikTok-Hit. Insbesondere junge Nutzer aus den USA sind fasziniert, sprechen von „Desillusionierung“ – und loben die „Analyse“ des Terrorchefs.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248568812/6227932797-ci23x11-w20/US-Not-to-Release-Bin-Laden-Photos.jpg",
      "image_title": "Osama Bin Laden wurde im Mai 2011 von US-Soldaten getötet"
    },
    {
      "title": "Die typisch deutsche Panik",
      "teaser": "Die Deutschen meckern gern, dass nichts funktioniere – um dann in Angst zu verfallen, wenn sich etwas ändern soll. Das gilt auch für längst überfällige Schritte, die voreilig zerredet werden. Ein aktuelles Beispiel ist ein Plan von Gesundheitsminister Lauterbach (SPD).",
      "url": "https://www.welt.de/politik/deutschland/article248567128/Zukunftsangst-Die-typisch-deutsche-Panik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246331646/7087931357-ci23x11-w20/Kaja-Klapsa.jpg",
      "image_title": "Politikredakteurin Kaja Klapsa",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Der Masterplan des Iran zur Vernichtung Israels",
      "teaser": "Der Terror der Hamas fügt sich ein in Irans große Strategie zur Auslöschung Israels. Diese basiert auf zwei Säulen: dem Einsatz von Milizen – und Atomwaffen. Ziel ist aber kein Nuklearkrieg, sondern ein ausgeklügeltes atomares Drohszenario gegen Israel und die USA.",
      "url": "https://www.welt.de/politik/ausland/plus248564000/Militaerstrategie-Der-Masterplan-des-Iran-zur-Vernichtung-Israels.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248564032/7717931077-ci23x11-w20/A-man-is-dressed-in-an-uncle-Sam-outfi.jpg",
      "image_title": "Feindbild Israel und USA: Eine Demonstration vor der US-Botschaft in Teheran",
      "author": "Hans Rühle"
    },
    {
      "title": "Die Bundesregierung muss eine „haushaltspolitische Zeitenwende“ vornehmen",
      "url": "https://www.welt.de/politik/deutschland/video248569356/60-Milliarden-Loch-im-Etat-Die-Bundesregierung-muss-eine-haushaltspolitische-Zeitenwende-vornehmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248569616/6897933187-ci16x9-w20/Frei-1611-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Die Opferzahlen der Hamas sind nicht verlässlich“",
      "url": "https://www.welt.de/politik/ausland/video248569716/Tote-Zivilisten-in-Gaza-Die-Opferzahlen-der-Hamas-sind-nicht-verlaesslich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248569744/3677930017-ci16x9-w20/philip-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philip Volkmann-Schluck5 Min"
    },
    {
      "title": "„All unsere Sozialsysteme brauchen dringend eine Reform“",
      "url": "https://www.welt.de/politik/deutschland/video248567614/Nach-Haushaltsurteil-All-unsere-Sozialsysteme-brauchen-dringend-eine-Reform.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248567900/6157931707-ci16x9-w20/braun-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Wir haben die islamistische Szene im Visier“",
      "url": "https://www.welt.de/politik/deutschland/video248567768/Bundesinnenministerin-Faeser-Wir-haben-die-islamistische-Szene-im-Visier.html",
      "image_url": "https://img.welt.de/img/videos/mobile248568182/0077935917-ci16x9-w20/Faeser-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Die Antwort kann nicht höhere Steuern sein – Das wäre das falsche Signal“",
      "url": "https://www.welt.de/politik/deutschland/video248568028/Duerr-zu-Haushaltsurteil-Die-Antwort-kann-nicht-hoehere-Steuern-sein-Das-waere-das-falsche-Signal.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248568208/1847934727-ci16x9-w20/duerr-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Die große Frage, ob Ukraine-Flüchtlinge in Deutschland schon anderswo Schutztitel haben",
      "teaser": "Ukraine-Flüchtlinge erhalten in Deutschland Bürgergeld. Eine Anfrage der Unionsfraktion an die Regierung zeigt nun: Es wird nicht systematisch erfasst, ob Ukrainer bereits in einem anderen EU-Land einen Schutztitel haben. Die CDU/CSU warnt deshalb vor möglichem Sozialleistungsmissbrauch.",
      "url": "https://www.welt.de/politik/deutschland/plus248565990/Datenluecke-Das-grosse-Raetsel-ob-Ukraine-Fluechtlinge-in-Deutschland-schon-Schutztitel-anderswo-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248566658/1927936037-ci23x11-w20/Letzter-Sonderzug-mit-Ukraine-Fluechtlingen-erreicht-Messebahnhof.jpg",
      "image_title": "„Willkommen in Hannover“: Ukraine-Flüchtlinge kommen im Bahnhof Hannover Messe/Laatzen an",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Bürgergeld laut Wagenknecht grundsätzlich „ein falscher Ansatz“",
      "teaser": "Auf dem Weg zur eigenen Partei positioniert sich Sahra Wagenknecht sozialpolitisch. Sie will zurück zu starken Arbeitslosen- und Rentenversicherungen – auch wenn das teurer wird. SPD-Minister Hubertus Heil verteidigt derweil das Bürgergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248562924/1877936227-ci23x11-w20/Sahra-Wagenknecht.jpg",
      "image_title": "Sahra Wagenknecht, hier im Gespräch mit der Deutschen Presseagentur"
    },
    {
      "title": "Warnstreik auf der Schiene – Notfahrplan der Bahn angelaufen",
      "teaser": "In manchen Regionen fährt kein Zug mehr: Der Warnstreik der Lokführergewerkschaft trifft am Morgen vor allem die Pendler. Die Gewerkschaft streikt seit Mittwochabend. Neben einer Lohnerhöhung und einer Inflationsprämie geht es den Lokführern auch um kürzere Arbeitszeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile248562606/9527930227-ci23x11-w20/Warnstreik-bei-der-Bahn-Hamburg-Hauptbahnhof.jpg",
      "image_title": "16.11.2023, Hamburg: Reisende drängen sich während eines Warnstreiks bei der Bahn im Hauptbahnhof an einer S-Bahn. Die Gewerkschaft Deutscher Lokomotivführer (GDL) hatte zu einem 20-stündigen Warnstreik bei der Deutschen Bahn AG aufgerufen. (Nutzung nur im vollen Format). Foto: Daniel Bockwoldt/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Endkampf um die Demokratie findet nicht am Gartenzaun statt“",
      "teaser": "Brandenburg hat ein Problem mit Rechtsextremismus, aber auch ein Projekt, das Vorbildcharakter hat: Die „Mobile Beratung gegen Rechts“ greift vor Ort ein und bringt Leute (wieder) ins Gespräch. Wie das hilft und wo Reden nichts mehr bringt, erklärt deren Geschäftsführer.",
      "url": "https://www.welt.de/politik/deutschland/plus248515706/Beratung-gegen-Rechts-Der-Endkampf-um-die-Demokratie-findet-nicht-am-Gartenzaun-statt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248516594/6137931727-ci23x11-w20/Neonazi-Propaganda-in-Eisenach.jpg",
      "image_title": "\"LOVE NZS\" - für \"LOVE NAZIS\" (Ich liebe Nazis) steht am 02.11.2017 auf einer Mauer in Eisenach (Thüringen). Davor ist ein Aufkleber mit der Aufschrift \"Kein Bock auf Nazis\" an einem Pfahl zu sehen. Foto: Wolfram Steinberg/dpa",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Polizei geht gegen Islamisten-Vereine vor",
      "teaser": "Hunderte Polizisten sind am Donnerstagmorgen bei einer bundesweiten Razzia gegen mehrere Islamisten-Vereine vorgegangen. Zentrum des Einsatzes ist Hamburg. Es sollen Beweismittel zur Prüfung eines Vereinsverbotes gesichert und Vermögen beschlagnahmt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248562208/9357934387-ci23x11-w20/Blaue-Moschee-in-Hamburg.jpg",
      "image_title": "Die Blaue Moschee in Hamburg stand im Zentrum der morgendlichen Razzia",
      "author": "Alexander Dinger"
    },
    {
      "title": "Von wegen „die meisten wollen studieren“ – So sieht es wirklich aus",
      "teaser": "Oft ist von einer Akademikerschwemme und einem gravierenden Azubi-Mangel hierzulande die Rede. Doch nach einer Studie wird dabei ein entscheidender Punkt übersehen. Und dass viele Ausbildungsplätze nicht besetzt werden, hängt wenig mit der Beliebtheit des Studiums zusammen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248555126/3507936917-ci23x11-w20/Portrait-of-four-friends-outdoors.jpg",
      "image_title": "Portrait of four friends outdoors",
      "author": "Sabine Menkens"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Israel ruft Bewohner im Süden des Gazastreifens zur Flucht auf",
      "teaser": "Das israelische Militär hat palästinensische Zivilisten in einigen Gebieten im südlichen Gazastreifen zur Flucht aufgerufen. Bei einem Checkpoint nahe Jerusalem verletzten drei palästinensischer Angreifer mehrere Menschen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article248561606/Israel-News-Israel-ruft-Bewohner-im-Sueden-des-Gazastreifens-zur-Flucht-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248566644/5157934907-ci23x11-w20/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "Nahostkonflikt - Chan Junis"
    },
    {
      "title": "Albanien legt Gesetzentwurf zu Migrationspakt mit Italien vor",
      "teaser": "In einem Abkommen verpflichtet sich der EU-Anrainer, bis zu 36.000 Migranten jährlich aufzunehmen. In Rom sollen dafür die Asylanträge beschleunigt bearbeitet werden. Die Vereinbarung ist auf fünf Jahre angelegt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248565122/7947933187-ci23x11-w20/Italy-Albania.jpg",
      "image_title": "Albaniens Staatschef Edi Rama und Italiens Ministerpräsidentin Giorgia Meloni präsentieren ein gemeinsames Memorandum"
    },
    {
      "title": "Die grüne Migrationsroute der Hölle",
      "teaser": "Im Dschungel zwischen Kolumbien und Panama spielt sich Dramatisches ab. Zehntausende Migranten durchqueren den berüchtigten Darien, nicht wenige sterben. Ein Besuch vor Ort zeigt, warum viele keine Alternative sehen. Und dass Mächte wie Russland das ausnutzen, um die USA zu destabilisieren.",
      "url": "https://www.welt.de/politik/ausland/plus248558988/Darien-Dschungel-Die-gruene-Migrationsroute-der-Hoelle.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248558974/9337935827-ci23x11-w20/Migration-to-the-U-S-through-the-jungle-of-Darien-gap-7.jpg",
      "image_title": "Migrants from Ecuador cross a stream while climbing a rocky trail in the wild and dangerous jungle of the Darién Gap between Colombia and Panamá, on November 20, 2022. Tens of thousands of migrants from around the world make the journey to the southern U.S. border through South America every year, crossing the roadless stretch of mountainous, inhospitable rainforest between the continents. Walking for several days in harsh climatic conditions, risking their lives and facing dangers of poisonous snakes and spiders, and drug-trafficking criminals, they are driven forward by their faith in the “American dream”.",
      "author": "Tobias Käufer"
    },
    {
      "title": "Russland macht laut britischen Geheimdiensten Fortschritte im Kampf um Awdijiwka",
      "teaser": "Britischen Geheimdienstinformationen zufolge haben sich die russischen Streitkräfte bis in die Nähe des von der Ukraine gehaltenen Chemiewerks Awdijiwka vorgekämpft. Unterdessen traf der neue britische Außenminister Cameron den ukrainischen Präsidenten Selenskyj in Kiew.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248564286/8057930847-ci23x11-w20/TOPSHOT-UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "TOPSHOT-UKRAINE-RUSSIA-CONFLICT-WAR"
    },
    {
      "title": "Am Ende bleibt Xi für Biden doch ein Diktator",
      "teaser": "US-Präsident Joe Biden hat Chinas Staatschef Xi Jinping in einer Villa bei San Francisco empfangen. Vier Stunden dauerten die Gespräche. Hoffnungen, dass die beiden Weltmächte die turbulente Weltpolitik ordnen könnten, wurden enttäuscht. Am Ende spricht Biden seine Gedanken offen aus.",
      "url": "https://www.welt.de/politik/ausland/plus248562222/USA-China-Gipfel-Am-Ende-bleibt-Xi-fuer-Biden-doch-ein-Diktator.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248562314/1237934467-ci23x11-w20/U-S-President-Joe-Biden-meets-with-Chinese-President-Xi-Jinping.jpg",
      "image_title": "Chinas Staatschef Xi Jinping zu Gast bei US-Präsident Joe Biden in der Villa Filoli",
      "author": "Sebastian Beug"
    },
    {
      "title": "Auto rast nahe Israels Botschaft in Polizeibarrikade",
      "teaser": "Vor der israelischen Botschaft in Tokio ist ein Mann mit einem Auto in eine Absperrung gefahren. Noch ist unklar, ob es sich um einen gezielten Anschlag handelt. Doch der 50-Jährige soll einen rechtsgerichteten Hintergrund haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile248562080/2457932247-ci23x11-w20/Bildschirmfoto-2023-11-16-um-06-36-04.jpg",
      "image_title": "Das Auto, mit ein Mann in die Absperrung gefahren ist (Screenshot von Bloomberg auf „X“)"
    },
    {
      "title": "Shutdown in USA abgewendet – Senat stimmt für Übergangshaushalt",
      "teaser": "Am späten Mittwochabend stimmte auch der Senat für einen Übergangshaushalt und folgte damit einem Votum im Repräsentantenhaus vom Dienstag. Damit ist der Stillstand der USA zunächst abgewendet. Doch entscheidende Fragen bleiben offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248561842/3577937207-ci23x11-w20/U-S-Senate-votes-on-a-continuing-resolution-to-avoid-a-shutdown.jpg",
      "image_title": "Der Mehrheitsführer im US-Senat, Chuck Schumer, hält eine Pressekonferenz ab, nachdem der Senat eine Resolution verabschiedet hat"
    },
    {
      "title": "Bundesweite Polizei-Razzien bei Islamisten – Moscheen und Kulturzentren im Visier der Fahnder",
      "teaser": "Hunderte Polizisten und Fahnder des Staatsschutzes stürmten in ganz Deutschland Dutzende Gebäude. Ein Schwerpunkt ist das Islamische Zentrum Hamburg, welches als Außenposten des Mullah-Regimes in Deutschland gilt. Sehen Sie diese und weitere Nachrichten bei WELT im TV.",
      "url": "https://www.welt.de/politik/ausland/article248561344/Livestream-Polizei-stuermt-Moscheen-und-Kulturzentren-Bundesweite-Islamisten-Razzia.html",
      "image_url": "https://img.welt.de/img/mediathek/mobile248562946/3797936347-ci16x9-w1000/Bildschirmfoto-2023-11-16-um-08-42-53-png.jpg"
    },
    {
      "title": "Bodycam-Video von Hamas-Terrorist soll erste Stunden des Angriffs auf Israel zeigen",
      "teaser": "Die israelische Armee hat dem Sender CNN ein 100-minütiges Video zugespielt, das eine Gruppe von Hamas-Terroristen bei ihrem Angriff am 7. Oktober auf Israel zeigen soll. Auch Hamas-Tunnel sollen von innen zu sehen sein. Das Video verstört zutiefst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248561796/0657933607-ci23x11-w20/Nahostkonflikt-Gaza.jpg",
      "image_title": "Dieses Bild aus einem vom israelischen Militär veröffentlichten Video zeigt Bodycam-Aufnahmen aus dem Inneren eines Hamas-Tunnels"
    },
    {
      "title": "Biden und Xi nehmen Militär-Kommunikation wieder auf",
      "teaser": "Das Treffen der Staatsoberhäupter von China und den USA hat zum Ergebnis, dass beide Länder die Militärkommunikation wieder aufnehmen. Der Schritt sei von „entscheidender Bedeutung“, sagte Biden. Zudem sicherte Xi Unterstützung beim Kampf gegen die Einfuhr der Droge Fentanyl zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248561662/8227938977-ci23x11-w20/US-Praesident-Biden-trifft-Chinas-Staatschef-Xi.jpg",
      "image_title": "US-Präsident Joe Biden und Chinas Staatschef Xi Jinping in Filoli Estate"
    },
    {
      "title": "„Den Kanzler vorantreiben“ – Jusos kündigen scharfen Kurs gegen Scholz an",
      "teaser": "Vor der Wahl zu den neuen Vorsitzenden der Jungsozialisten machen die Kandidaten eine Kampfansage an Bundeskanzler Olaf Scholz. Sie müssten „lauter, linker und kritischer sein“, so die Bewerber. Am schärfsten kritisieren sie die Migrationspolitik der SPD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248561594/1007930307-ci23x11-w20/Sonderfraktionssitzung-SPD.jpg",
      "image_title": "Bundeskanzler Olaf Scholz muss sich auf Gegenwind aus den eigenen Reihen einstellen"
    },
    {
      "title": "Straftaten mit Nahost-Bezug haben oft „ausländische Ideologie“ als Ursache",
      "teaser": "Seit den Terrorangriffen der Hamas kommt es auch in Deutschland zu Straftaten in Zusammenhang mit dem Krieg in Nahost. Weit mehr als 3000 Straftaten hat die Polizei gezählt. Nun gibt es auch eine erste Kategorisierung, welche Beweggründe dahinter stehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248561572/2137939607-ci23x11-w20/Nahostkonflikt-Pro-Palaestinensische-Demo-in-Berlin-Kreuzberg.jpg",
      "image_title": "Pro-Palästina-Demonstration in Berlin-Kreuzberg"
    },
    {
      "title": "Zwischen „historischem Tag“ und „Höhepunkt des Wahnsinns“",
      "teaser": "In einer teils tumultartigen Debatte diskutiert der Bundestag über das Selbstbestimmungsgesetz für eine leichtere Änderung des Geschlechtseintrags. Das Ergebnis kommt bei Betroffenen nicht gut an: Zahlreiche Paragrafen zementierten die Diskriminierung, heißt es in einer Petition.",
      "url": "https://www.welt.de/politik/deutschland/plus248561396/Selbstbestimmungsgesetz-Tumultartige-Debatte-bei-erster-Lesung-im-Bundestag.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248561394/6307930927-ci23x11-w20/17-Bundestagssitzung-und-Debatte-in-Berlin.jpg",
      "image_title": "Die Grüne Tessa Ganserer im Bundestag (Archivbild) – „wirklich ein historischer Tag“",
      "author": "Sabine Menkens"
    },
    {
      "title": "UN-Sicherheitsrat fordert „humanitäre Pausen“ für Gaza-Streifen",
      "teaser": "Der Weltsicherheitsrat hat eine Resolution mit der Forderung nach Feuerpausen im Gaza-Streifen angenommen. Und: Nach Gewalttaten bei propalästinensischen Demonstrationen gab es das erste Urteil: Ein 25-Jähriger wurde zu einer Bewährungsstrafe verurteilt. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248561352/0897935767-ci23x11-w20/PALESTINIAN-ISRAEL-CONFLICT.jpg",
      "image_title": "Eine Aufnahme von Gaza am 15. November"
    },
    {
      "title": "Im Herzen des Hamas-Territoriums",
      "teaser": "Nur wenige Journalisten können aus Gaza berichten. Ein Reporter des WELT-Partnermediums „La Repubblica“ begleitete israelische Soldaten in den umkämpften Küstenstreifen. Dort sah er totale Zerstörung, immenses Leid – und erfuhr, welch große Gefahr noch immer im Untergrund schlummert.",
      "url": "https://www.welt.de/politik/ausland/plus248545922/Gaza-Streifen-Im-Herzen-des-Hamas-Territoriums.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248548214/6887933537-ci23x11-w20/Israel-Reportage-von-Fabio-Tonacci-La-Re-7.jpg",
      "image_title": "Israelische Soldaten im Gaza-Streifen",
      "author": "Fabio Tonacci"
    },
    {
      "title": "Gedenken an NS-Opfer in Neukölln – „Es wird doch wohl heute nichts passieren, oder?“",
      "teaser": "In Berlin-Neukölln wird nun der jüdischen Familie Michaelis gedacht, die von den Nationalsozialisten in Auschwitz ermordet wurde. Die Stolpersteine befinden sich nahe der Sonnenallee, wo kürzlich Judenhasser das Hamas-Massaker an Israelis feierten. Der Bezirksbürgermeister stellt etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248559676/9357932567-ci23x11-w20/Verlegung-von-neuen-Stolpersteinen-8.jpg",
      "image_title": "Manfred Müller und seine Tochter Milana mit den Stolpersteinen für ihre Verwandten Willy, Paula und Lothar Michaelis",
      "author": "Freia Peters"
    },
    {
      "title": "Russische Wirtschaft wächst im Sommer stärker als erwartet",
      "teaser": "Mit einem Plus von 5,5 Prozent beim Bruttoinlandsprodukt wächst Russlands Wirtschaft so stark wie seit dem vierten Quartal 2021 nicht mehr. Experten verweisen auf die hohen Staatsausgaben, vor allem für den Krieg gegen die Ukraine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248560510/9167939157-ci23x11-w20/Daily-life-in-Moscow.jpg",
      "image_title": "Moskau auf einer Aufnahme von Anfang November (Foto der russischen Staatsagentur Tass)"
    },
    {
      "title": "An einer Stelle sitzt Ofarim minutenlang wie ein geschlagener Hund auf dem Bürgersteig",
      "teaser": "„Rotationen im Oberkörper“: Im Leipziger Prozess um einen angeblichen antisemitischen Vorfall gibt ein Digitalforensiker seine Einschätzung, ob der Musiker Gil Ofarim sichtbar eine Davidstern-Kette getragen haben könnte. Eine Videoaufnahme kurz nach dem Vorfall fällt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus248559236/An-einer-Stelle-sitzt-Ofarim-minutenlang-wie-ein-geschlagener-Hund-auf-dem-Buergersteig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248559292/2067930357-ci23x11-w20/Prozessbeginn-gegen-Gil-Ofarim.jpg",
      "image_title": "Musiker Gil Ofarim beim Prozessbeginn am 7. November im Landgericht Leipzig",
      "author": "Per Hinrichs"
    },
    {
      "title": "Biden wirft Trump Nazi-Rhetorik vor",
      "teaser": "Kürzlich hatte Donald Trump seine politischen Gegner als Ungeziefer bezeichnet, die er ausrotten wolle. US-Präsident Joe Biden warf ihm nun Nazi-Rhetorik vor. Das Wort „Ungeziefer“ habe „eine bestimmte Bedeutung“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248556482/3787939327-ci23x11-w20/President-Biden-addresses-White-House-Climate-Initiative-in-Washi.jpg",
      "image_title": "Joe Biden"
    },
    {
      "title": "So viele unerlaubte Einreiseversuche wie seit 2015 nicht mehr",
      "teaser": "Bis Ende Oktober hat es an den Außengrenzen der Europäischen Union mehr als 330.000 Versuche irregulärer Einreisen gegeben. Zuletzt waren es 18 Prozent mehr als im Vorjahresmonat. Auf einer der zeitweise am stärksten frequentierten Routen allerdings gingen die Zahlen zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile248558286/5757937387-ci23x11-w20/429352348.jpg",
      "image_title": "Mit Stacheldraht bewehrter Zaun (Symbolfoto)"
    },
    {
      "title": "Der „Putin-Versteher“ und das Geld aus Russland",
      "teaser": "Der Journalist Hubert Seipel soll aus dem Umfeld von Wladimir Putin Zahlungen für wohlgefällige Bücher über den Herrscher im Kreml erhalten haben. Diese liefen über eine Briefkastenfirma mit Sitz in der Karibik. Recherchen pulverisieren jeglichen Anschein von Seipels Unabhängigkeit.",
      "url": "https://www.welt.de/politik/deutschland/plus248553706/Hubert-Seipel-Der-Putin-Versteher-und-das-Geld-aus-Russland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248554112/7167939707-ci23x11-w20/Angebliche-Gelder-aus-Russland-an-Journalisten.jpg",
      "image_title": "Angebliche Gelder aus Russland an Journalisten",
      "author": "Christian Meier"
    },
    {
      "title": "„Dringend notwendige finanzielle Anerkennung“",
      "teaser": "Die Ampel-Koalition will am Donnerstag im Bundestag den Weg für eine Erhöhung der Beamtenbesoldung frei machen. Steigen sollen nicht nur die Gehälter. Einige Bedienstete erhalten auch höhere Pensionszahlungen. Freuen können sich die Angehörigen ausgewählter Berufsgruppen.",
      "url": "https://www.welt.de/politik/deutschland/plus248548376/Oeffentlicher-Dienst-Einige-Beamte-erhalten-hoehere-Pensionen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247835186/6917935897-ci23x11-w20/Bundespolizisten-in-Zelz-in-Brandenburg.jpg",
      "image_title": "Die Beamten der Bundespolizei sind unter anderem für die Sicherung der Grenzen zuständig",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "„Irrtum, dass Russland über die Ressourcen für einen endlosen Krieg verfügt“",
      "teaser": "Der Westen ist besorgt, nachdem Kiew zugegeben hat, in einem Abnutzungskrieg mit Russland festzustecken. Regierungsberater Podoljak bleibt aber optimistisch. Im Interview erklärt er, dass die Ukraine ihre Strategie nun in drei Punkten ändern will – und was sie dafür braucht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248547380/8617934947-ci23x11-w20/10th-Mountain-Assault-Brigade-Edelveys-Operates-In-Bakhmut-District.jpg",
      "image_title": "Ukrainische Stellung in der Umgebung von Bachmut",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Mission Weltrettung",
      "teaser": "Zum ersten Mal seit Monaten treffen sich Joe Biden und Xi Jinping wieder persönlich. Die mächtigsten Männer der Welt sind angesichts der vielen Krisen gefordert. Doch die Spannungen zwischen ihren Ländern machen das kompliziert. Für einen ganz akuten Konflikt aber besteht Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus248491246/USA-und-China-Nur-mal-schnell-die-Welt-retten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248491244/1587934927-ci23x11-w20/FILES-US-President-Joe-Biden-R-5.jpg",
      "image_title": "Xi Jinping und Joe Biden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ruanda-Lösung“ gestoppt – Das sind die Folgen für Europas Migrationspolitik",
      "teaser": "Das oberste britische Gericht hat entschieden, dass Londons Plan, die Asylverfahren von Boots-Flüchtlingen in Ruanda abzuwickeln, rechtswidrig ist. Ist die Idee einer Drittstaaten-Lösung, für die sich zuletzt auch die Ampel offen zeigte, damit tot? So einfach ist es nicht.",
      "url": "https://www.welt.de/politik/ausland/plus248549126/Grossbritannien-Ruanda-Loesung-gestoppt-Die-Folgen-fuer-Europas-Migrationspolitik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248549122/1887931777-ci23x11-w20/Migrants-move-a-smuggling-boat-into-the.jpg",
      "image_title": "Die Drittstaatenlösung soll verhindern, dass sich weiterhin massenhaft Menschen auf den gefährlichen Weg nach Europa machen",
      "author": "Klaus Geiger"
    },
    {
      "title": "Der Schock aus Karlsruhe hat das Zeug, die Ampel ins Wanken zu bringen",
      "teaser": "Die Entscheidung des Verfassungsgerichts zum Klima-Fonds lässt den Kitt, der die Koalition bislang zusammenhält, brüchig werden. Nun steht die Grundsatzfrage im Raum: Bleibt die Regierung mit weniger Geld auf Pump handlungsfähig? Ausgemacht ist das nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus248551854/Der-Schock-aus-Karlsruhe-hat-das-Zeug-die-Ampel-ins-Wanken-zu-bringen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247218036/3797935827-ci23x11-w20/DWO-Teaser-ampel-lindner-habeck-scholz-x-aw.jpg",
      "image_title": "V. l.: Wirtschaftsminister Robert Habeck (Grüne), Kanzler Olaf Scholz (SPD), Finanzminister Christian Lindner (FDP)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Bundestag sperrt Hausausweis von prorussischem AfD-Mitarbeiter",
      "teaser": "Wladimir Sergijenko, prorussischer Mitarbeiter eines AfD-Bundestagsabgeordneten, wurde der Hausausweis zum Bundestag entzogen. Dies diene der „Überprüfung der Zuverlässigkeit“, bestätigt ein Sprecher einen Medienbericht. Ein „unkontrollierter Zugang“ sei so ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248551162/3687930147-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "Israel ist ein Terror-Staat und verantwortlich für Völkermord, sagt Erdogan",
      "teaser": "Der Präsident der Türkei, Recep Tayyip Erdogan, wirft Israel einen Völkermord im Gazastreifen vor. Das Land sei ein Terror-Staat, sagte er im türkischen Parlament. Bundeskanzler Scholz kündigte an, mit Erdogan bei dessen Besuch in Deutschland Klartext reden zu wollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248550534/7097931177-ci23x11-w20/TURKEY-POLITICS-PARTIES.jpg",
      "image_title": "Recep Tayyip Erdogan"
    },
    {
      "title": "Russland bestätigt ukrainischen Vorstoß auf von Moskau kontrolliertes Dnipro-Ufer",
      "teaser": "Der Ukraine ist es gelungen, auf das Ostufer des Flusses Dnipro vorzudringen. Das bestätigt nun auch die russische Seite. Der Dnipro ist seit einem Jahr die Frontlinie zwischen den Armeen im Süden, Russland hatte bislang das Ostufer kontrolliert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248550318/2827938637-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War"
    },
    {
      "title": "Großbritannien darf Asylsuchende nicht nach Ruanda abschieben",
      "teaser": "45.000 Menschen schafften im vergangenen Jahr illegal die Überfahrt über den Ärmelkanal nach Großbritannien. Die britische Regierung wollte sie nach Ruanda abschieben. Der Oberste Gerichtshof in London erklärte das Vorhaben nun für rechtswidrig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248546666/7657932677-ci23x11-w20/Britain-s-Prime-Minister-Rishi-Sunak-walks-outside-10-Downing-Str.jpg",
      "image_title": "Britain's Prime Minister Rishi Sunak walks outside 10 Downing Street, in London"
    },
    {
      "title": "Deutsche werden häufiger Opfer von Zuwanderern als umgekehrt",
      "teaser": "Seit Jahren wird vor einer grassierenden Ausländerfeindlichkeit gewarnt – und wie diese zur Bedrohung für Migranten werde. Zahlen des Bundeskriminalamts wecken daran nun Zweifel. Die Kriminalstatistik offenbart ein anderes Bild.",
      "url": "https://www.welt.de/politik/deutschland/plus248468238/Kriminalstatistik-Deutsche-werden-haeufiger-Opfer-von-Zuwanderern-als-umgekehrt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile248468690/5147934127-ci23x11-w20/Kontrollen-der-Bundespolizei.jpg",
      "image_title": "Bundespolizei kontrolliert im Bahnhof Gesundbrunnen in Berlin einen Mann",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Anderenfalls dürfte ein Dritter Weltkrieg immer näher rücken“",
      "teaser": "Mit den Kriegen in der Ukraine und Israel, sowie der Bedrohung Taiwans durch China, drohe ein Dritter Weltkrieg, sagt der Historiker Niall Ferguson. Im Interview erklärt er, wie der Westen ihn verhindern kann. Dafür sieht er insbesondere die USA in der Pflicht.",
      "url": "https://www.welt.de/politik/ausland/plus248320170/Niall-Ferguson-Anderenfalls-duerfte-ein-Dritter-Weltkrieg-immer-naeher-ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248320194/5897935387-ci23x11-w20/Mumbai-Society-And-Daily-Life.jpg",
      "image_title": "Niall Ferguson, britisch-US-amerikanischer Historiker",
      "author": "Antonello Guerrera"
    },
    {
      "title": "Die Lösung für Europas Asylproblem ist längst gefunden",
      "teaser": "Im Kern des europäischen Migrations-Desasters steht ein Problem: Wer es auf den Boden der EU schafft, bleibt – egal, ob er Recht auf Asyl hat. Die EU propagiert derzeit eine Asylreform als Lösung, die zum Scheitern verurteilt ist. Dabei existiert, wenn der politische Mut vorhanden wäre, längst eine erprobte Lösung.",
      "url": "https://www.welt.de/politik/ausland/plus248472058/Migration-Die-Loesung-fuer-Europas-Asylproblem-ist-laengst-gefunden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248479248/9397930497-ci23x11-w20/DWO-IP-Teaser-Migration-Europa-ag-Teaser.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Klaus Geiger"
    },
    {
      "title": "„Seit 2015 und 2016 haben wir gesagt, wir helfen. Und dann so ein Mist“",
      "teaser": "Die bayerische Gemeinde Gachenbach schließt ihre beiden Asylunterkünfte und will keine Zuwanderer mehr aufnehmen. Was ist passiert? Es geht um wilde Feiern, sexuelle Übergriffe gegen Frauen und rechtsradikale Umtriebe von Fremden. Der Bürgermeister erzählt, wie die Lage immer weiter eskalierte.",
      "url": "https://www.welt.de/politik/deutschland/plus248330458/Asylunterkuenfte-Seit-2015-und-2016-haben-wir-gesagt-wir-helfen-Und-dann-so-ein-Mist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248332262/5097938677-ci23x11-w20/honorarpflichtig-Oberbayern-Gachen-7.jpg",
      "image_title": "Der Bürgermeister von Gachenbach, Alfred Lengler (CSU), neben dem Feuerwehrhaus seiner Gemeinde",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Das sind die Ärzte von morgen, das sollte jeden Demokraten besorgen“",
      "teaser": "An der Charité in Berlin riefen muslimische Medizinstudenten zur Teilnahme an einer Veranstaltung mit einer als Hamas-Finanzierer geltenden Organisation auf. Nun werden Forderungen aus den Ärzteverbänden laut: Wer antisemitische Volksverhetzung betreibe, dürfe keine Approbation erhalten.",
      "url": "https://www.welt.de/politik/deutschland/plus248461228/Israelhass-unter-Medizinern-Das-sind-die-Aerzte-von-morgen-das-sollte-jeden-Demokraten-besorgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248463370/8927938907-ci23x11-w20/Charite.jpg",
      "image_title": "Das Bettenhochhaus der Berliner Charité",
      "author": "Jan Alexander Casper"
    }
  ]
}