{
  "timestamp": "2023-05-30T15:11:34",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.873a5fcf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.9149e32d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf den Spuren von Abba durch Stockholm",
      "teaser": "Das Abba-Museum in Stockholm feiert zehnten Geburtstag. Ein guter Anlass für einen Besuch der schwedischen Hauptstadt, in der die Popgruppe an vielen Ecken Spuren hinterlassen hat. Zwei Bandmitglieder leben noch hier – sie sind mit etwas Glück an einer Tankstelle anzutreffen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245556014/9497938867-ci23x11-w20/Swedish-music-band-ABBA-s-wax-figures-ar.jpg",
      "image_title": "Schweden: Im Abba-Museum in Stockholm sind Björn, Agnetha, Anni-Frid und Benny auch als Wachsfiguren zu sehen",
      "author": "Frank Rumpf"
    },
    {
      "title": "Warum vor allem Briten ständig Reisedurchfall bekommen",
      "teaser": "Britische Pauschalurlauber beschweren sich nach ihrer Rückkehr auffallend häufig über schlechtes Buffet-Essen in All-inclusive-Hotels, das ihnen den Urlaub verdorben hätte. Haben sie einen besonders empfindlichen Magen – oder steckt da mehr dahinter?",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245401038/7137937097-ci23x11-w20/Tropical-breakfast-with-fresh-fruit-tea-and-curd-on-the-background-of-palm-tree.jpg",
      "image_title": "In der Karibik gibt es zum Frühstück gern Obst – Blick auf Palmen und Meer inklusive",
      "author": "Kira Hanser"
    },
    {
      "title": "Hier vergrault man Urlauber – mit voller Absicht",
      "teaser": "Es gibt Orte, die von Urlaubern geradezu überrannt werden. Touristenhorden beschädigen die Natur, historische Bausubstanz und die Atmosphäre vor Ort. Viele Top-Reiseziele versuchen deshalb, mit Strafen und Gebühren die Zahl der Besucher zu verringern. Sieben Beispiele.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245393418/6197931437-ci23x11-w20/Maya-Bay-Phi-Phi-Islands.jpg",
      "image_title": "Thailand: Inzwischen gelten strenge Regeln, um den Zauber der Maya Bay zu erhalten",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Urlaub in der Türkei besonders günstig – Schweiz besonders teuer",
      "teaser": "Der Süden und Osten Europas ist für Urlauber aus Deutschland günstiger als Rügen oder der Bodensee. In Italien waren im März Restaurants und Hotels fünf Prozent günstiger als in Deutschland. Wer sparen will, sollte vor allem die Türkei und Albanien in Betracht ziehen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile245604284/5007932787-ci23x11-w20/Chairs-and-umbrellas-on-sandy-beach-in-Cirali.jpg",
      "image_title": "Die Türkei bietet nicht nur schöne Strände, wie hier in Cirali, sondern auch preisgünstige Hotels"
    },
    {
      "title": "So ist Urlaub auf Europas größtem Campingplatz",
      "teaser": "Mit rund 3000 Stellplätzen und 400 Mietunterkünften ist „Marina di Venezia“ nahe Venedig ein Campingplatz der Superlative. Warum wollen Menschen ihre Ferien zwischen so vielen Campern verbringen? Unser Autor fragte Gäste, was für sie den Reiz der Anlage ausmacht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile240047241/5587935697-ci23x11-w20/Marina-de-Venezia-11.jpg",
      "image_title": "Marina de Venezia: Michaela und Norbert aus München genießen die Freiheit auf dem Campingplatz",
      "author": "Sascha Rettig"
    },
    {
      "title": "10 Fragen zum Fliegen – Wer 8 richtig hat, ist ein Reise-Fan",
      "teaser": "Fliegen ist alltäglich geworden. Doch noch immer sind Flughäfen und Flieger eigene Welten mit eigenen Regeln. Nur wer sie oft genug besucht hat, kann sie wirklich verstehen – und besteht unser Quiz.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile244869120/6947939737-ci23x11-w20/Eroeffnung-ITB.jpg",
      "image_title": "Hostess einer Airline lächelt",
      "author": "Joel Wille"
    },
    {
      "title": "Mehr Ruhe vor den Händlern am Strand",
      "teaser": "Ob am Mittelmeer, in der Karibik oder am Indischen Ozean – fliegende Händler am Strand findet man überall auf der Welt. Dabei wollen Urlauber am Meer eigentlich nur eins: ihre Ruhe. Deshalb gibt es in manchen Regionen jetzt schärfere Regeln für die Verkäufer.",
      "url": "https://www.welt.de/reise/Fern/article245521978/Urlaub-am-Meer-Fuer-Haendler-am-Strand-gelten-schaerfere-Regeln.html",
      "image_url": "https://img.welt.de/img/reise/mobile245522604/1217938087-ci23x11-w20/Thailand-Chaweng-Beach-auf-Ko-Samui.jpg",
      "image_title": "Thailand: Mobile Händler bieten Urlaubern am Strand auf der Insel Ko Samui Textilien, Eis und andere Waren an",
      "author": "Kira Hanser"
    },
    {
      "title": "Bordeaux verspricht Genuss in vollen Zügen",
      "teaser": "Bordeaux ist von Deutschland aus gut mit der Bahn zu erreichen. Vor allem für Weinliebhaber ist die Stadt im Südwesten Frankreichs die erste Adresse. Es lohnen sich aber auch Touren durch die Altstadt, die Unesco-Welterbe ist, und Ausflüge zu Stränden oder Weingütern im Umland.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245561184/1207937087-ci23x11-w20/People-sitting-outside-cafes-and-restaurants-in-Bordeaux.jpg",
      "image_title": "Frankreich: Bei gutem Wetter ist die Altstadt von Bordeaux bis in die Nacht hinein ein großes Open-air-Lokal",
      "author": "Lilli Hildebrandt"
    },
    {
      "title": "In Dalmatien treibt einen der Wind von Insel zu Insel",
      "teaser": "Unzählige Eilande liegen vor der Küste von Dalmatien – sie lassen sich wunderbar per Segelboot erkunden, allein oder mit einem Skipper. Aber auch auf dem Festland bietet die Region im Süden Kroatiens Kulturinteressierten, Badeurlaubern und Outdoor-Fans eine Menge.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245534306/9837938117-ci23x11-w20/Sailing-boat-at-anchor-next-to-the-rocky-shore-with-a-pine-forest-in-the-backgro.jpg",
      "image_title": "Dalmatien (Kroatien): Ein Segelboot liegt vor der Küste der Insel Hvar im türkisfarbenen Wasser der Adria",
      "author": "Maike Grunwald"
    },
    {
      "title": "„Das Mittelmeer hat noch schöne Buchten ohne Massentourismus“",
      "teaser": "Um die Welt zu segeln, gilt als das ultimative Abenteuer, die Ozeane sind letzte Refugien absoluter Unabhängigkeit. Doch auch das Mittelmeer ist für Aussteiger gut geeignet – selbst im Winter und trotz Inflation. Ein Langzeitsegler gibt Tipps.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245482938/7427931167-ci23x11-w20/Remote-Beach-in-Corsica.jpg",
      "image_title": "Segler finden auch im Mittelmeer noch traumhafte Buchten ohne Touristengedränge – so etwa auf Korsika",
      "author": "Bettina Seipp"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Im Wolkenzug geht es mit Sanitätern und Sauerstoffflaschen auf 4000 Meter",
      "teaser": "Im Nordwesten Argentiniens fahren Passagiere mit einem Zug auf mehr als 4000 Metern Höhe. Mit an Bord: Sanitäter mit Sauerstoffflaschen und ein Arzt. Wer Bedenken hat, an der Reise teilzunehmen, findet in den Provinzen Salta und Jujuy aber auch weniger waghalsige Vergnügen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile245540814/2247931317-ci23x11-w20/Argentinien-Im-Wolkenzug-dem-Himmel-ganz-nah-8.jpg",
      "image_title": "Argentinien: Spektakulärer Höhepunkt der Reise mit dem Wolkenzug ist die Fahrt über das Stahl-Viadukt La Polvorilla",
      "author": "Manuel Meyer"
    },
    {
      "title": "„Wildcampen ist überall möglich“",
      "teaser": "Mit der wachsenden Lust der Deutschen am Outdoor-Leben werden die Wohnmobile größer und luxuriöser. Doch es gibt auch einen gegenläufigen Trend: Stealth Vans, möglichst unauffällige Fahrzeuge. Ein Globetrotter erklärt, wie man „unterm Radar“ campt.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile236520173/7967933797-ci23x11-w20/WS-Reise-2.jpg",
      "image_title": "Auf einem Pass in Rumänien: Kevin, wie Christopher Many seinen Camper nennt, kann man höchstens aus der Ferne mit einem echten Postauto verwechseln",
      "author": "Bettina Seipp"
    },
    {
      "title": "Eine Liebeserklärung an Armenien",
      "teaser": "Armenien lässt selbst routinierte Globetrotter staunen: Das Land im Kaukasus bietet uralte Kultur, archaische Landschaften, bodenständige Küche – und gastfreundliche Einheimische. Die haben sich ihren Humor durch alle Kriege und Katastrophen hindurch bewahrt.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile245500146/4817931997-ci23x11-w20/WSR-Armenien-ueber-Soenke-Krueger-ANSTRICH-18.jpg",
      "image_title": "Frühes Christentum: Die Klosteranlage Norawank sin Armenien tammt aus dem 13. Jahrhundert",
      "author": "Nicole Quint"
    },
    {
      "title": "Ein Traumfänger als Hilfsmittel gegen Albträume",
      "teaser": "Ursprünglich stammen sie aus den indigenen Kulturen Nordamerikas, doch heute findet man Traumfänger als Souvenirs auf der ganzen Welt – von Ibiza bis Santa Fe. Wer sich ein solches mit Federn und Perlen verziertes Windspiel kauft, sollte aber ein paar Dinge wissen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile245510604/4687936557-ci23x11-w20/Dreamcatcher-at-sunrise.jpg",
      "image_title": "Mit seiner runden Form und den darin gesponnenen Fäden symbolisiert der Traumfänger ein Spinnennetz, in dem sich böse Träume verfangen",
      "author": "Katharina Koppenwallner"
    },
    {
      "title": "Die Buga als Booster für Mannheim",
      "teaser": "Mannheim war lange Zeit touristisches Brachland, in das sich höchstens Geschäftsreisende verirrten. Doch das ändert sich – auch wegen der Bundesgartenschau, die in diesem Jahr hier stattfindet. Nicht ohne Grund ist die Stadt für „Marco Polo“ sogar ein Top-Reiseziel.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245518272/0837932137-ci23x11-w20/408593419.jpg",
      "image_title": "Mannheim: Der Kutzerweiher im Luisenpark verfügt über eine elektrisch betriebene Gondoletta-Anlage, in der Boote auf einem Rundkurs unterwegs sind",
      "author": "Roswitha Bruder-Pasewald"
    },
    {
      "title": "Diese Regeln gelten für die Pkw-Maut 2023 in Europa",
      "teaser": "Pickerl, Péage und Via Verde: Wer mit dem Auto in den Urlaub fährt, sollte daran denken, Gebühren für Autobahnen, Brücken, Tunnel und neuerdings auch einige Städte einzuplanen. Verwirrend ist, dass in jedem Land eigene Regeln gelten. Wir geben einen Überblick.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245476994/5587939267-ci23x11-w20/Mautstation-vor-dem-Karawankentunnel-in-Slowenien.jpg",
      "image_title": "In Slowenien wird für den Karawankentunnel nach Österreich eine Extragebühr fällig",
      "author": "Monika Hoeksema"
    },
    {
      "title": "Zur hellblauen Stunde in Cannes",
      "teaser": "Während der Filmfestspiele herrscht in Cannes viel Trubel. Wer eine Verschnaufpause braucht, kann auf einem der metallenen, blauen Stühle Platz nehmen, die an der Croisette warten. Ihre Nutzung ist kostenlos – und doch ist das, was man hier erlebt, absolut sehenswert.",
      "url": "https://www.welt.de/reise/staedtereisen/article245477976/Frankreich-Zur-hellblauen-Stunde-in-Cannes.html",
      "image_url": "https://img.welt.de/img/reise/mobile245479148/4587936977-ci23x11-w20/Seaside-blue-chairs-of-the-Croisette-Cannes.jpg",
      "image_title": "Frankreich: Die blau lackierten Stühle an der Croisette in Cannes laden das ganze Jahr zum Verweilen ein",
      "author": "Stephan Sura"
    },
    {
      "title": "Grenzenlos unterwegs im Wendland",
      "teaser": "Früher Zonenrandgebiet, um ein Haar Endlager für Atommüll: Das Wendland war und ist eine der abgelegensten Regionen Deutschlands. Und deshalb perfekt für Aktivurlaub. Gäste können hier auf Wolfsspuren wandern, der Elbe im Kanu folgen und durch alte Dörfer radeln.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile245442156/9137935367-ci23x11-w20/WS-Wendland-Wandern-32.jpg",
      "image_title": "Wendland: mit dem Rad unterwegs auf dem Elbdeich zwischen Hitzacker und Penkefitz",
      "author": "Maike Grunwald"
    },
    {
      "title": "„In deutschen Wäldern trifft man kaum Wanderer“",
      "teaser": "Der Naturschützer Gerald Klamer streifte neun Monate lang durch Forst und Wald, wo er auch schlief und aß. Er lief oft stundenlang, ohne anderen Menschen zu begegnen. Ein Gespräch über gutes Waldklima, skandinavisches Jedermannsrecht – und deutsche Trekkingplätze.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile240932977/5877938837-ci23x11-w20/Fotos-NUR-im-Zusammenhang-mit-Buchbesp-10.jpg",
      "image_title": "Gerald Klamer glaubt, dass auch heimische Laubbäume lange Dürren überstehen können – vorausgesetzt, die Wälder werden forstwirtschaftlich nicht zu stark genutzt",
      "author": "Bettina Seipp"
    },
    {
      "title": "„Bis jetzt sind keine Klimaaktivisten unter meinen Kunden“",
      "teaser": "Nachhaltige Reisen müssen nicht zwangsläufig teurer sein, sagt der Betreiber des ersten „Grünen Reisebüros“ in Deutschland. Und Spaß soll der Urlaub natürlich trotzdem allen machen. So gibt es denn auch Angebote für ganz unterschiedliche Zielgruppen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245251324/2167936097-ci23x11-w20/GettyImages-1057208444.jpg",
      "image_title": "Auch für Familien gibt es nachhaltige Urlaubsangebote – und sie sind nicht unbedingt teurer",
      "author": "Bettina Seipp"
    },
    {
      "title": "Amrums Strandburgen stehen für friesische Freiheit",
      "teaser": "Versteckt in den Dünen liegen die wilden Strandburgen von Amrum. Es handelt sich um bizarre Bauten, die kunstvoll mit Treibgut aus der Nordsee errichtet wurden. Sie sind längst Kultobjekte – allerdings gibt es nur noch wenige von ihnen und sie sind umstritten.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile240173011/0717936727-ci23x11-w20/219194032.jpg",
      "image_title": "Fantasievolle Hütten aus Strandgut zieren den Kniepsand auf der Nordsee-Insel Amrum",
      "author": "Oliver Schulz"
    },
    {
      "title": "In Flevoland zeigt sich die Kunst der Niederländer",
      "teaser": "Flevoland beweist am besten, wie hervorragend es die Niederländer verstehen, Neuland zu gewinnen. Die jüngste Provinz des Landes wurde durch Eindeichung und Entwässerung von Menschen neu geschaffen. Und sie hat Besuchern einiges Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile245106802/7017936547-ci23x11-w20/Urk-Flevoland-Netherlands-sunset-at-the-lighthouse-and-harbor-of.jpg",
      "image_title": "Flevoland in den Niederlanden: Das alte Fischerdorf Urk an der Küste des Noordoostpolders begeistert mit romantischen Gassen, Ausflügen auf Fischerbooten und Lokalen mit frischem Fisch",
      "author": "Maike Grunwald"
    },
    {
      "title": "Stadt, Strand, Fluss – ein Kurztrip nach Cuxhaven",
      "teaser": "In Deutschlands größtem Nordseeheilbad, das an der Mündung der Elbe ins Meer liegt, lassen sich Stadt- und Strandurlaub bestens miteinander verbinden. Wer vom Museumsbesuch müde ist, entspannt im Sand und stärkt sich dann in einem der wunderbaren Restaurants.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile244774632/9517934037-ci23x11-w20/WSR-Cuxhaven-Tourismus-Bilder-ueber-Kugle-14.jpg",
      "image_title": "Hinter den Strandkörben von Cuxhaven-Döse markiert die Kugelbake den Übergang von der Elbe in die Nordsee",
      "author": "Maike Grunwald"
    },
    {
      "title": "Diese Orte sollten bei keinem Dänemark-Urlaub fehlen",
      "teaser": "Schlösser, Museen, Festivals von Weltklasse – im Norden von Seeland ballen sich die Attraktionen. Das Gute ist: Sie liegen quasi vor Kopenhagens Haustür und sind gut mit Auto oder Bahn zu erreichen. Wir stellen fünf Sehenswürdigkeiten vor, die man nicht verpassen sollte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245176064/6937937047-ci23x11-w20/108105651.jpg",
      "image_title": "Dänemark: Schloss Frederiksborg ist ein Renaissance-Prachtbau nördlich von Kopenhagen",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Die schönsten Stadtstrände der Welt",
      "teaser": "Bei Städten wie Barcelona oder Rio de Janeiro denken viele Urlauber gleich an Strand. Andere Metropolen werden dagegen nicht sofort damit assoziiert, auch wenn man sich dort wunderbar in den Sand setzen oder baden kann. Sieben Orte, deren Strände niemand verpassen sollte.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245023178/6767933747-ci23x11-w20/Singapor-Sentosa-island-Artificial-beach.jpg",
      "image_title": "SENTOSA ISLAND Singapor, Sentosa island. Artificial beach.",
      "author": "Stella Bettermann"
    },
    {
      "title": "Auf Öland macht auch die Königsfamilie Urlaub",
      "teaser": "Windmühlen waren auf Öland einst Statussymbole. Von über 2000 blieben rund 400 der historischen Bauten erhalten, darunter einige besondere Exemplare. Besucher finden auf der schwedischen Insel, auf die es selbst die Königsfamilie regelmäßig zieht, aber noch mehr Sehenswertes.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile244566878/7127933657-ci23x11-w20/FBA4MR.jpg",
      "image_title": "Öland: Die Scheuermühle von Jordhamn, erbaut 1905 zum Schleifen von Kalkstein, ist heute die einzige ihrer Art in Schweden",
      "author": "Maike Grunwald"
    },
    {
      "title": "Tipps für Aktivurlauber in Mecklenburg-Vorpommern",
      "teaser": "Sie möchten im Urlaub nicht nur am Strand liegen? In Mecklenburg-Vorpommern gibt es viele Alternativen: Hier wird über Inseln geradelt, an der Ostsee gewandert, Kajak gefahren, gebadet – und es gibt Safaris zu Kranichen, Robben oder Walen.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile244343551/8767933347-ci23x11-w20/chalk-cliff-coast-Jasmund-National-Park-Ruegen.jpg",
      "image_title": "Tipp zum Wandern auf Rügen: Deutschlands kleinster Nationalpark Jasmund mit seiner weltberühmten Kreideküste",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Kiel lockt mit kuriosen Sehenswürdigkeiten",
      "teaser": "Deutschlands nördlichste Großstadt wurde im Zweiten Weltkrieg fast komplett zerstört, seither gilt sie als hässlich – vor allem bei Leuten, die noch nie da waren. Trotzdem lohnt sich eine Reise, denn Kiel hat ungewöhnliche Rekorde und Skurrilitäten zu bieten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile243681065/4767935787-ci23x11-w20/Kiel-city-center-and-harbor-with-line-ferry.jpg",
      "image_title": "Kiel, die Landeshauptstadt von Schleswig-Holstein, liegt an der Ostsee",
      "author": "Maike Grunwald"
    },
    {
      "title": "Das sind die wichtigsten Tourismustrends 2023",
      "teaser": "Nach drei Jahren Corona-Pause hat in diesem Jahr wieder die weltgrößte Reisemesse ITB stattgefunden. Hat sich der Tourismus erholt? Was sind die aktuellen Trends für 2023, welches die beliebtesten Urlaubsziele – und welche die gefährlichsten? Wir geben einen Überblick.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244222073/4257939377-ci23x11-w20/GettyImages-1400589337.jpg",
      "image_title": "Im Moment wünschen sich die meisten Deutschen Erolungs- und Badeurlaub, wobei Spanien als Auslandsziel ganz oben steht",
      "author": "Kira Hanser"
    },
    {
      "title": "„Eisbär voraus!“ – Die sagenhafte Anziehungskraft des Nordpols",
      "teaser": "Die Faszination, den nördlichsten Punkt der Erde zu erreichen, ist ungebrochen. Früher waren Nordpol-Expeditionen oft lebensgefährlich, heute schippern Gäste im Luxusschiff dorthin. Dabei bekommen sie einen tiefen Einblick in eine bedrohte Welt.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile245052828/5867932537-ci23x11-w20/WSR-Kreuzfahrtschiff-Le-Commandant-Char-23.jpg",
      "image_title": "Symbol für Kraft und Freiheit, aber bedroht: Eisbären im Packeis",
      "author": "Sven Weniger"
    },
    {
      "title": "Auf Kreuzfahrt bieten sich Wettessen geradezu an",
      "teaser": "Weltweit wird in den verrücktesten Disziplinen um immer neue „Guinness“-Weltrekorde gerungen. Derlei Wettkämpfe gibt es auch auf Kreuzfahrtschiffen. Hier liegen Wettessen nahe, schließlich spielen sich an den Buffets an Bord schon jetzt tagtäglich Rekordversuche ab.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article244756880/Kampf-um-Weltrekord-Auf-Kreuzfahrt-bieten-sich-Wettessen-geradezu-an.html",
      "image_url": "https://img.welt.de/img/reise/mobile244758418/5437937027-ci23x11-w20/GettyImages-501498695.jpg",
      "image_title": "Vor dem Ansturm: Hummer-Buffet auf einem Kreuzfahrtschiff",
      "author": "Kira Hanser"
    },
    {
      "title": "Dieses Skigebiet ist eines der nachhaltigsten der Welt",
      "teaser": "Das Tiroler Skigebiet Wilder Kaiser-Brixental zählt international zu den umweltfreundlichsten Wintersportrevieren. Dennoch kann man vergnügt und ohne einschränkende Auflagen Ski fahren, es gibt sogar Lifte mit Sitzheizung. Was dort anders läuft als anderswo.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244123483/8687936637-ci23x11-w20/Skiwelt-Wilder-Kaiser-Brixental-6.jpg",
      "image_title": "Tirol, Österreich: Das Skigebiet Wilder Kaiser-Brixental hat eine sonnige Lage; bis knapp auf 2000 Meter führen hier die Pisten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Courchevel bietet dem Jetset Luxus der Extraklasse",
      "teaser": "Edle Hotels, Gucci-Gondeln, Sternerestaurants: Courchevel ist Frankreichs nobelstes Wintersportrevier. Hier saust der internationale Jetset über die Pisten – wenn er nicht in einer Skihütte Champagner-Pause macht oder in Skistiefeln durch Designerboutiquen stapft.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244001009/3227930167-ci23x11-w20/Courchevel-Frankreich-15.jpg",
      "image_title": "Courchevel in Frankreich: Skifahrer müssen nicht selbst laufen, die Anhöhe hinauf zum Hotel „L’Apogée“ wird per Liftteppich überwunden",
      "author": "Julia Hackober"
    },
    {
      "title": "Hier geht es von der Skipiste direkt in die Therme",
      "teaser": "Für Winterurlaub in Bormio spricht einiges: Der Ort im Norden der italienischen Region Lombardei ist schneesicher, hat eine quirlige Altstadt und bietet anspruchsvolle Pisten. Von ihnen sausen Skifahrer geradewegs auf die wunderbar gelegenen Thermalbäder zu.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile243691525/1277937757-ci23x11-w20/Blick-aus-dem-warmen-Pool-des-Bagni-Vech-2.jpg",
      "image_title": "Diesen Luxus bieten nur wenige Orte in den Alpen: In Bormios Thermalbädern, hier die Bagni Vecchi, kann man nach dem Skifahren wunderbar im warmen Wasser entspannen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Gewinnen Sie ein VIP-Paket für das Open-Air-Festival Kampen Jazz auf Sylt",
      "teaser": "Als WELTplus-Leser haben Sie nun regelmäßig die Möglichkeit, exklusiv an hochwertigen Gewinnspielen teilzunehmen. In dieser Woche können Sie ein VIP-Paket für das Open-Air-Festival Kampen Jazz auf Sylt gewinnen!",
      "url": "https://www.welt.de/weltplus/plus245507802/WELTplus-Gewinnspiel-Gewinnen-ein-VIP-Paket-fuer-das-Kampen-Jazz-auf-Sylt.html",
      "image_url": "https://img.welt.de/img/weltplus/mobile245507880/7277931227-ci23x11-w20/Kampen-Jazz-Open-Air-Festival-auf-Sylt.jpg",
      "image_title": "Kampen Jazz Open-Air-Festival auf Sylt"
    },
    {
      "title": "Aus Mömpelgard wurde das französische Montbéliard",
      "teaser": "In der französischen Stadt kann man Dinos entdecken, Käse, ein großes Schloss, die Wiege des Autoherstellers Peugeot – und die deutschen Wurzeln von Montbéliard, das einst zu Württemberg gehörte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile240837799/5297931337-ci23x11-w20/Montb-liard-patrimoine-centre-ville.jpg",
      "image_title": "Das Schloss thront über Montbéliard",
      "author": "Von Simone F. Lucas"
    },
    {
      "title": "Die Post mit italienischem Roulette ausgetrickst",
      "teaser": "Nach wie vor gibt es keine schönere Art, Urlaubsgrüße zu verschicken, als eine Postkarte zu schreiben. Allerdings ist es in einigen Ländern üblich, dass die liebevoll verfassten Zeilen einfach irgendwo verschwinden. Da hilft nur eines: Man muss die Post überlisten.",
      "url": "https://www.welt.de/reise/nah/article245492112/Gruesse-aus-dem-Urlaub-Die-Post-in-Italien-mit-Roulette-ausgetrickst.html",
      "image_url": "https://img.welt.de/img/reise/mobile245492448/6197939327-ci23x11-w20/WS-Stil-Reise-Unterwegs-Postkarte-Postka-4.jpg",
      "image_title": "Eine Zierde für jeden Kühlschrank: Grüße aus dem Urlaub in Sizilien",
      "author": "Heiko Zwirner"
    },
    {
      "title": "Der Bregenzerwald ist Österreich auf Höchstniveau",
      "teaser": "Grandiose Natur, Spitzengastronomie und Design namhafter Architekten – der Bregenzerwald ist eine der spannendsten Kulturlandschaften im Alpenraum. Lange waren die 23 Dörfer der Region vom Rest des Landes weitgehend abgeschnitten. So konnte sich die Gegend ihre Ursprünglichkeit bewahren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245436286/3427933757-ci23x11-w20/Austria-Europe-Vorarlberg-Bregenzerwald-Schrocken-Salobersattel-alp-Alpine.jpg",
      "image_title": "Österreich: Auf den Almen im Bregenzerwald lassen es sich die Kühe im Sommer gut gehen",
      "author": "Viola Keeve"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Auswandern-Portugal-ist-einfach-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Wer-nur-Nizza-Cannes-und-Saint-Tropez-besucht-verpasst-so-einiges.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "Diese Inseln sind Traumziele abseits der Massen",
      "teaser": "Sardinien, Krk, Mykonos und Malta sind zweifelsohne schön, aber zuweilen auch ziemlich von Touristen überlaufen. Zum Glück gibt es attraktive Alternativen in unmittelbarer Nachbarschaft der Inseln. Wir stellen reizvolle Eilande vor, auf denen es noch ruhig zugeht.",
      "url": "https://www.welt.de/reise/nah/plus244190525/Urlaub-Diese-Inseln-sind-Traumziele-abseits-der-Massen.html",
      "image_url": "https://img.welt.de/img/reise/mobile244197913/5547934077-ci23x11-w20/Blue-lagoon.jpg",
      "image_title": "Blue lagoon",
      "author": "Christian Haas"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "„Für Everest-Bezwinger sind Leichen am Berg kein Thema“",
      "teaser": "Von April bis Juni dauert die Saison am höchsten Berg der Erde. Nachdem die Pandemie die Jahre 2020 und 2021 überschattete, gab es im letzten Jahr wieder einen Ansturm von Bergsteigern. Ein Experte über Müll, Tote und Luxustouristen am Mount Everest.",
      "url": "https://www.welt.de/reise/Fern/plus238966953/Mount-Everest-Ein-voller-Geldbeutel-und-die-Bereitschaft-ueber-Leichen-zu-gehen-genuegen.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile238979503/5017930607-ci23x11-w20/Nepal-Solo-Khumbu-Everest-Sagamartha-National-Park-Roped-team.jpg",
      "image_title": "Selbst die zunehmende Kommerzialisierung ändert nichts an der Faszination, die der Mount Everest auf Bergsteiger ausübt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Lost Places - Folge 62",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239756399/Lost-Places-Folge-62.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239756395/1537935277-ci16x9-w20/Abandoned-Engineering-S5E08.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 66",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239776181/Lost-Places-Folge-66.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239776177/2597937957-ci16x9-w20/DOKU-Lost-Places-S5E12-Folge-066.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 43",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung225582481/Lost-Places-Folge-43.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile225582475/9037932407-ci16x9-w20/Abandoned-Engineering-S4E09-The-Lost-Pirate-City.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    }
  ]
}