{
  "timestamp": "2023-07-06T06:17:45",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.e6771094.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.1c54cdb6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Invasion der Schildkröten auf Mallorca",
      "teaser": "Meeresschildkröten haben noch nie auf Mallorca genistet. Doch nun hat eine Unechte Karettschildkröte mehr als 100 Eier im Sand abgelegt – und das ausgerechnet am beliebten Stadtstrand von Palma. Das hat langfristige Folgen für den Sommertourismus auf der Insel.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246232196/1207932257-ci23x11-w20/A-Loggerhead-turtle-Caretta-caretta-at-Elafonissos-island-bay-of-Laconia-Pe-2.jpg",
      "image_title": "Ab nach Mallorca: eine Unechte Karettschildkröte im Mittelmeer",
      "author": "Kira Hanser"
    },
    {
      "title": "Mit dem Kajak durch die Wildnis in Brandenburg",
      "teaser": "Die Müggelspree vor den Toren Berlins gilt als eine der schönsten Kajakstrecken in Brandenburg. Auf einer zweitägigen Tour taucht man in eine verwunschene Wasserlandschaft ein, in der außer dem Paddelschlag nur das Rauschen im Schilf und die Tiere zu hören sind.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246230272/3617934887-ci23x11-w20/SPREEWALD-DAHME-SEEN.jpg",
      "image_title": "Allein mit der Natur: ein einsamer Paddler auf der Müggelspree",
      "author": "Oliver Gerhard"
    },
    {
      "title": "Stewardessen müssen dünn sein – Passagiere nicht",
      "teaser": "Je leichter ein Flugzeug ist, desto weniger Energie braucht es. Die strengen Gewichtsvorgaben mancher Airlines für Stewardessen scheinen dennoch übertrieben. Und was ist mit den Passagieren? Die werden weltweit im Durchschnitt immer schwerer – mit einer Ausnahme.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246202672/0617931097-ci23x11-w20/Laurence-Xu-Front-Row-Paris-Fashion-Week-Haute-Couture-Fall.jpg",
      "image_title": "Stewardessen bei der chinesischen Fluggesellschaft Hainan Airlines droht ein Flugverbot, wenn ihr Gewicht nicht mehr den Vorgaben entspricht",
      "author": "Tinga Horny"
    },
    {
      "title": "Meer, Wind, Einsamkeit – Wandern auf Neufundland",
      "teaser": "Neufundland ist eines der besten Outdoor-Ziele in Kanada. Wer Ruhe sucht, ist hier genau richtig, ob auf der Hauptinsel oder den kleinen Eilanden rundherum. Zahlreiche Trails bieten fantastische Ausblicke auf Fjorde, den Ozean – und mit Glück auch auf richtig große Tiere.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246213744/7917931397-ci23x11-w20/92304359.jpg",
      "image_title": "Neufundland: Etwa 40 Kilometer südlich der Inselhauptstadt St. John‘s fürhrt der East Coast Trail an Tors Cove vorbei",
      "author": "Daniel Friedrich Sturm"
    },
    {
      "title": "Fledermaus-Schreie zerreißen die Stille in Lissabon",
      "teaser": "Gruseln gefällig? Dann wäre eine nächtliche Expedition zu den Fledermäusen auf der Burg von Lissabon das Richtige. Dank eines Ultraschalldetektors sind ihre sonst für Menschen nicht wahrnehmbaren Laute auf einmal deutlich zu hören – und plötzlich sieht man die Tiere auch.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile246192532/4697938167-ci23x11-w20/DW-Reise-Lissabon-Fledermaeuse-ueber-Soenk-3.jpg",
      "image_title": "Lissabon: Ein Guide gibt den Teilnehmern der Tour Informationen über die Lebensweise der Fledermäuse",
      "author": "Johannes Beck"
    },
    {
      "title": "Der All-inclusive-Urlaub für 500 Euro ist wieder da",
      "teaser": "Viele haben bisher mit der Buchung ihres Sommerurlaubs gezögert. Sie hoffen auf sinkende Preise bei den meistgefragten Zielen am Mittelmeer. Tatsächlich gibt es für Kurzentschlossene günstige Hotel-Flug-Angebote – und das in der Hochsaison. Man darf nur nicht zimperlich sein.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile246196800/1947938037-ci23x11-w20/Parasol-two-chairs-and-towels-on-sand-beach-while-tourists-havin.jpg",
      "image_title": "Wen spontan die Sehnsucht nach Strandurlaub packt, der findet am Mittelmeer noch günstige Angebote",
      "author": "Kira Hanser"
    },
    {
      "title": "Europas schönste Wanderreviere – ganz ohne Trubel",
      "teaser": "Skandinavische Wildnis, Romantik in den Highlands, Gipfel im Balkan: Wir stellen fünf spektakuläre Wanderregionen in verschiedenen europäischen Ländern vor, die noch nicht überlaufen sind. Es sind Touren für Familien, Genießer aber auch sportliche Aktivurlauber dabei.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246159752/9967935187-ci23x11-w20/King-s-Trail-or-Kungsleden.jpg",
      "image_title": "Der nördliche Abschnitt des Kungsleden führt über 440 Kilometer von Abisko im Norden bis Hemavan im Süden",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Ein exotischer Rest Neufrankreich in Amerika",
      "teaser": "Einst erstreckte sich die Kolonie Neufrankreich von Neufundland bis zu den Rocky Mountains und von der Hudson Bay bis zum Golf von Mexiko. Übrig blieb davon nur die kleine Inselgruppe Saint-Pierre und Miquelon – ein französisches Überseegebiet, das mit Besonderheiten überrascht.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246131298/4587930007-ci23x11-w20/France-Territorial-Collectivity-of-Saint-Pierre-and-Miquelon-ho.jpg",
      "image_title": "Frankreich: Die zu Saint-Pierre und Miquelon gehörenden Inseln sind karg, und es herrscht ein raues Klima",
      "author": "Bettina Seipp"
    },
    {
      "title": "Der „Funpark Alpen“ ist ein Irrweg",
      "teaser": "Ist Südtirol zu retten? Ja, sagt Reinhold Messner, aber nur, wenn es gelingt, die Natur besser zu schützen. Ein Plädoyer gegen Gletscherskigebiete und Klettergärten – und für nachhaltigen Tourismus, der die Berge mit ihren Bewohnern respektiert statt sie auszubeuten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246115874/8077934177-ci23x11-w20/INTERVIEW-REINHOLD-MESSNER.jpg",
      "image_title": "Reinhold Messner fordert von Gästen in Südtirol Eigenverantwortung",
      "author": "Reinhold Messner"
    },
    {
      "title": "Was sich Hotelgäste so alles aufs Zimmer bestellen",
      "teaser": "Der Zimmerservice, vor gut 100 Jahren in New York erfunden, ist heute in vielen Hotels auf dem Niveau einer Imbissbude angekommen. Doch es gibt noch Häuser, die sich diesem Niedergang entgegenstellen: Es sind Luxushotels mit teils ziemlich extravaganten Angeboten.",
      "url": "https://www.welt.de/reise/staedtereisen/article246109862/Luxus-im-Urlaub-Wo-der-Zimmerservice-im-Hotel-noch-eine-Kuer-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile246109860/4167931147-ci23x11-w20/Private-recital-by-the-Royal-Philharmoni.jpg",
      "image_title": "Im „The Milestone Hotel“ in London spielen auf Wunsch zum Champagner Musiker des Royal Philharmonic Orchestra",
      "author": "Kira Hanser"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Hongkong ist für Foodies Himmel und Hölle zugleich",
      "teaser": "Hongkong ist mit seinen unzähligen Lokalen, Märkten und Läden eine Art Schlaraffenland. Nur: Einen elastischen Magen sollte man schon haben – dann schmecken selbst die exotischsten Zutaten, von unbekannten Meerestieren bis zu klebrigen Moon Cakes.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile246153614/1667939047-ci23x11-w20/Vendor-selling-live-chickens-from-local-farms-at-the-Kowloon-City-Market-after.jpg",
      "image_title": "Hongkong: Eine Verkäuferin preist auf dem Kowloon City Wet Market gerupfte Hühner an",
      "author": "Heike Blümner"
    },
    {
      "title": "So hält man sich beim Baden von Haien fern",
      "teaser": "Die Chance, von einem Hai gejagt oder gar getötet zu werden, ist verschwindend gering. Doch jede Nachricht über einen Haiangriff irgendwo auf der Welt strickt am Mythos vom blutrünstigen Monster. Dabei reichen wenige Regeln, um den Raubfischen gar nicht erst zu begegnen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile246128908/3547933067-ci23x11-w20/Tiger-Shark.jpg",
      "image_title": "Tigerhaie halten sich gern in trüben Gewässern und an Flussmündungen auf",
      "author": "Tinga Horny"
    },
    {
      "title": "Wenn sich Touristen völlig danebenbenehmen",
      "teaser": "Auf Bali posieren Touristen nackt an heiligen Stätten, andernorts fallen Urlauber durch Pöbeleien, das Betreten verbotener Bereiche oder unerwünschte Hinterlassenschaften auf. Solche Besucher findet man weltweit – von Neuseeland bis Peru. In den USA gibt es bereits ein Wort für sie.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246096808/4487933977-ci23x11-w20/Selfies-with-a-Kangaroo-in-Australia.jpg",
      "image_title": "Selfie mit Känguru: In Australien unterschätzen Reisende gern die Gefahren, die von den Tieren ausgehen",
      "author": "Carola Frentzen"
    },
    {
      "title": "Noch einmal Ruhe – Babymoon auf den Seychellen",
      "teaser": "Die Seychellen gehören zu den wenigen exotischen Zielen, die für Schwangere in Sachen Tropenkrankheiten als sicher gelten. Das macht sie zum perfekten Ziel für Babymooner – werdende Eltern, die noch einmal eine Reise zu zweit erleben wollen. Unsere schwangere Autorin hat es ausprobiert.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246030774/2417936807-ci23x11-w20/Schwangere-Frau-auf-dem-Wasser-treiben-in-der-Karibik.jpg",
      "image_title": "Sich einfach treiben lassen: Immer mehr werdende Mütter buchen mit ihrem Partner Babymoon-Urlaub",
      "author": "Friederike Ostermeyer"
    },
    {
      "title": "Wo der Döner Kebab erfunden wurde",
      "teaser": "Die Marmara-Region ist für Delikatessen bekannt, die auf alten Rezepturen basieren. Auch der Döner Kebab stammt aus osmanischer Zeit und wurde dort kreiert. Das Gebiet mit seinen Inseln und Stränden sowie der Metropole Istanbul hat aber noch weit mehr zu bieten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246007650/9947932637-ci23x11-w20/Ulu-Mosque-Bursa-Grand-Mosque.jpg",
      "image_title": "Türkei: Die Millionenmetropole Bursa auf der anatolischen Seite des Marmarameeres gilt als Wiege des Osmanischen Reichs",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier wohnen Urlauber in Architektur-Ikonen",
      "teaser": "Es gibt Unterkünfte, die allein schon wegen ihrer Architektur und Inneneinrichtung eine Reise wert sind. Wir stellen fünf Baudenkmäler in Europa vor, die Architektur- und Design-Fans begeistern und Zimmer für Touristen bieten – von Berlin bis Marseille.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246079418/9377938307-ci23x11-w20/Tautes-Heim-Berin-TautesHeimBerlinAUS-2.jpg",
      "image_title": "Berlin: Das Ferienhaus „Tautes Heim“ ist Teil der weltberühmten Hufeisensiedlung in Neukölln-Britz",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "„Der Cottbuser Ostsee wird Deutschlands größte Wärmepumpe“",
      "teaser": "Die Lausitz war die wichtigste Kohleregion der DDR. Nun wird der ehemalige Tagebau Cottbus-Nord geflutet. Das Ziel ist es, den größten künstlichen See Deutschlands zu schaffen. Auch Cottbus selbst wandelt sich zum Besseren – so radikal wie wohl keine zweite Stadt hierzulande.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile245963812/6697930797-ci23x11-w20/Flutung-Cottbuser-Ostsee-3.jpg",
      "image_title": "Brandeburg: Das Wasser, das das Braunkohletagebauloch zum Cottbuser Ostsee machen soll, stammt aus der Spree; am Horizont ist das Braunkohlekraftwerk Jänschwalde zu sehen",
      "author": "Roland Mischke"
    },
    {
      "title": "Zwei deutsche Orte unter den Top Ten der Weltkulturerbe-Stätten",
      "teaser": "Es gibt Unesco-Weltkulturerbe-Stätten, die kaum jemand kennt. Andere werden von Besuchern förmlich überrannt. Ein Ranking hat die 30 beliebtesten unter ihnen in Europa ermittelt. Auch zwei deutsche Orte sind unter den ersten zehn Plätzen – einer davon überrascht.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245608684/1247930657-ci23x11-w20/Colourful-houses-at-the-alley-Sievers-Torweg-in-the-Hanseatic-tow.jpg",
      "image_title": "Schleswig-Holstein: Lübeck landete im Ranking auf dem zweiten Platz. Besucher fühlen sich in der Stadt in die Vergangenheit versetzt"
    },
    {
      "title": "Liebeserklärung an zwei deutsche Inseln",
      "teaser": "Auf Rügen, Deutschlands größter und sonnenreichster Insel, spielt die Natur die Hauptrolle. Im Gegensatz dazu muss sich Sylt nicht nur gegen Stürme, sondern auch gegen so manches Klischee behaupten. Der Liebe zu der Nordsee-Insel kann das aber nichts anhaben.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246067866/1187931157-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Baltic-sea-seaside-resort.jpg",
      "image_title": "Ostsee: Rügen besitzt fast 600 Kilometer Küstenlinie mit langen Sandstränden"
    },
    {
      "title": "Donnernde Zeitreise – eine Fahrt im Teuto-Express",
      "teaser": "Bundesweit gibt es noch rund 100 Dampfloks als schnaufende Museumsbahnen. Beim Teuto-Express, der in West- und Norddeutschland Sonderfahrten anbietet, ist sogar eine ganze Flotte historischer Schienenfahrzeuge unterwegs. Unsere Autorin ist mitgefahren – im Lokführerstand.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246028962/0047930197-ci23x11-w20/Dampflokstrecke-TeutoExpress-Credit-Co-6.jpg",
      "image_title": "Schon von Weitem zu sehen, zu hören und zu riechen: Dampflokzug im Teutoburger Wald",
      "author": "Cornelia Höchstetter"
    },
    {
      "title": "Wildschafe in deutschen Dörfern als Touristen-Hit",
      "teaser": "Mufflons kennt man eigentlich nur aus Tiergehegen, aus dem Wald oder von Sardinien und Korsika. Die Wildschafe sind harmlos, verspielt und normalerweise sehr scheu. Doch seit ein paar Monaten spazieren sie mitten am Tag durch deutsche Orte – sehr zur Freude von Besuchern.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile245993142/7407934937-ci23x11-w20/Zwei-wilde-Mufflons-in-Kaaks-8.jpg",
      "image_title": "Exotisch: Ein Muffel-Widder streift durch das Dorf Kaaks in Schleswig-Holstein",
      "author": "Kira Hanser"
    },
    {
      "title": "Amrums Strandburgen stehen für friesische Freiheit",
      "teaser": "Versteckt in den Dünen liegen die wilden Strandburgen von Amrum. Es handelt sich um bizarre Bauten, die kunstvoll mit Treibgut aus der Nordsee errichtet wurden. Sie sind längst Kultobjekte – allerdings gibt es nur noch wenige von ihnen und sie sind umstritten.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile240173011/0717936727-ci23x11-w20/219194032.jpg",
      "image_title": "Fantasievolle Hütten aus Strandgut zieren den Kniepsand auf der Nordsee-Insel Amrum",
      "author": "Oliver Schulz"
    },
    {
      "title": "In Flevoland zeigt sich die Kunst der Niederländer",
      "teaser": "Flevoland beweist am besten, wie hervorragend es die Niederländer verstehen, Neuland zu gewinnen. Die jüngste Provinz des Landes wurde durch Eindeichung und Entwässerung von Menschen neu geschaffen. Und sie hat Besuchern einiges Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile245106802/7017936547-ci23x11-w20/Urk-Flevoland-Netherlands-sunset-at-the-lighthouse-and-harbor-of.jpg",
      "image_title": "Flevoland in den Niederlanden: Das alte Fischerdorf Urk an der Küste des Noordoostpolders begeistert mit romantischen Gassen, Ausflügen auf Fischerbooten und Lokalen mit frischem Fisch",
      "author": "Maike Grunwald"
    },
    {
      "title": "Stadt, Strand, Fluss – ein Kurztrip nach Cuxhaven",
      "teaser": "In Deutschlands größtem Nordseeheilbad, das an der Mündung der Elbe ins Meer liegt, lassen sich Stadt- und Strandurlaub bestens miteinander verbinden. Wer vom Museumsbesuch müde ist, entspannt im Sand und stärkt sich dann in einem der wunderbaren Restaurants.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile244774632/9517934037-ci23x11-w20/WSR-Cuxhaven-Tourismus-Bilder-ueber-Kugle-14.jpg",
      "image_title": "Hinter den Strandkörben von Cuxhaven-Döse markiert die Kugelbake den Übergang von der Elbe in die Nordsee",
      "author": "Maike Grunwald"
    },
    {
      "title": "An diesen Traumstränden macht Polen auf Mittelmeer",
      "teaser": "Steilklippen, Sanddünen, Surfszene: Die polnische Ostseeküste ist der perfekte Ort für abwechslungsreichen Urlaub. Bei sonnigem Wetter kann sie gut mit Italien oder Spanien mithalten. Wir stellen sechs Strände vor, von denen jeder seinen eigenen Charme hat.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246106152/2457930387-ci23x11-w20/Polen-Leba-Duenenlandschaft.jpg",
      "image_title": "Polen: Die Wanderdünen im Slowinski-Nationalpark bei Leba sind beeindruckend",
      "author": "Sabine Metzger"
    },
    {
      "title": "Eintauchen in Europas letzte Urwälder",
      "teaser": "Vielerorts sind sie bereits verschwunden, doch auch in Europa findet man noch Urwälder, die Dschungel-Ambiente und eine ganz besondere Stille bieten. Wir geben Tipps, wo man zu liebenswerten Baumriesen wandern kann – von Rügen bis Italien.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245885142/6947930717-ci23x11-w20/Unesco-Welterbe-Buchenwald-im-Nationalpark-Jasmund-auf-Ruegen-9.jpg",
      "image_title": "Im Nationalpark Jasmund auf Rügen steht einer der letzten Reste des Buchen-Urwalds, der einst große Flächen Europas bedeckte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Diese Orte sollten bei keinem Dänemark-Urlaub fehlen",
      "teaser": "Schlösser, Museen, Festivals von Weltklasse – im Norden von Seeland ballen sich die Attraktionen. Das Gute ist: Sie liegen quasi vor Kopenhagens Haustür und sind gut mit Auto oder Bahn zu erreichen. Wir stellen fünf Sehenswürdigkeiten vor, die man nicht verpassen sollte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245176064/6937937047-ci23x11-w20/108105651.jpg",
      "image_title": "Dänemark: Schloss Frederiksborg ist ein Renaissance-Prachtbau nördlich von Kopenhagen",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Die schönsten Stadtstrände der Welt",
      "teaser": "Bei Städten wie Barcelona oder Rio de Janeiro denken viele Urlauber gleich an Strand. Andere Metropolen werden dagegen nicht sofort damit assoziiert, auch wenn man sich dort wunderbar in den Sand setzen oder baden kann. Sieben Orte, deren Strände niemand verpassen sollte.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245023178/6767933747-ci23x11-w20/Singapor-Sentosa-island-Artificial-beach.jpg",
      "image_title": "SENTOSA ISLAND Singapor, Sentosa island. Artificial beach.",
      "author": "Stella Bettermann"
    },
    {
      "title": "Auf Öland macht auch die Königsfamilie Urlaub",
      "teaser": "Windmühlen waren auf Öland einst Statussymbole. Von über 2000 blieben rund 400 der historischen Bauten erhalten, darunter einige besondere Exemplare. Besucher finden auf der schwedischen Insel, auf die es selbst die Königsfamilie regelmäßig zieht, aber noch mehr Sehenswertes.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile244566878/7127933657-ci23x11-w20/FBA4MR.jpg",
      "image_title": "Öland: Die Scheuermühle von Jordhamn, erbaut 1905 zum Schleifen von Kalkstein, ist heute die einzige ihrer Art in Schweden",
      "author": "Maike Grunwald"
    },
    {
      "title": "Ein Tattoo als Souvenir von der Kreuzfahrt",
      "teaser": "Im Urlaub ist so mancher bereit, etwas zu wagen, zu dem er sich sonst nicht hinreißen ließe – so lassen sich denn manche auch zum ersten Mal tätowieren. Selbst auf Kreuzfahrtschiffen sind Tätowierer mit an Bord, eine deutsche Reederei plant jetzt gar die erste Tattoo Convention.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article245735528/Kreuzfahrt-Dieses-Souvenir-wird-man-niemals-verlieren.html",
      "image_url": "https://img.welt.de/img/reise/mobile245735718/0377939337-ci23x11-w20/TATOUAGE.jpg",
      "image_title": "Hai mit Anker als Tattoo: Nautische Symbole sind besonders beliebt",
      "author": "Kira Hanser"
    },
    {
      "title": "Das erwartet Gäste auf der neuen „Costa Toscana“",
      "teaser": "Die „Costa Toscana“ ist eine schwimmende Stadt. Mehr als 6500 Passagiere finden auf dem neuen Flaggschiff der italienischen Reederei Costa Platz. Für Abwechslung ist gesorgt – auch durch die Passagiere: Verlobungen sind an der Tagesordnung, und eine Geburt gab es auch schon.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile245616954/3837938837-ci23x11-w20/The-Costa-Toscana-arrives-in-Marseille-France-20-Aug-2022.jpg",
      "image_title": "Das Kreuzfahrtschiff „Costa Toscana“ ist im Mittelmeer unterwegs, hier ist sie im Hafen von Marseille zu sehen",
      "author": "Christian Boergen"
    },
    {
      "title": "Das sind die wichtigsten Tourismustrends 2023",
      "teaser": "Nach drei Jahren Corona-Pause hat in diesem Jahr wieder die weltgrößte Reisemesse ITB stattgefunden. Hat sich der Tourismus erholt? Was sind die aktuellen Trends für 2023, welches die beliebtesten Urlaubsziele – und welche die gefährlichsten? Wir geben einen Überblick.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244222073/4257939377-ci23x11-w20/GettyImages-1400589337.jpg",
      "image_title": "Im Moment wünschen sich die meisten Deutschen Erolungs- und Badeurlaub, wobei Spanien als Auslandsziel ganz oben steht",
      "author": "Kira Hanser"
    },
    {
      "title": "Dieses Skigebiet ist eines der nachhaltigsten der Welt",
      "teaser": "Das Tiroler Skigebiet Wilder Kaiser-Brixental zählt international zu den umweltfreundlichsten Wintersportrevieren. Dennoch kann man vergnügt und ohne einschränkende Auflagen Ski fahren, es gibt sogar Lifte mit Sitzheizung. Was dort anders läuft als anderswo.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244123483/8687936637-ci23x11-w20/Skiwelt-Wilder-Kaiser-Brixental-6.jpg",
      "image_title": "Tirol, Österreich: Das Skigebiet Wilder Kaiser-Brixental hat eine sonnige Lage; bis knapp auf 2000 Meter führen hier die Pisten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Courchevel bietet dem Jetset Luxus der Extraklasse",
      "teaser": "Edle Hotels, Gucci-Gondeln, Sternerestaurants: Courchevel ist Frankreichs nobelstes Wintersportrevier. Hier saust der internationale Jetset über die Pisten – wenn er nicht in einer Skihütte Champagner-Pause macht oder in Skistiefeln durch Designerboutiquen stapft.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244001009/3227930167-ci23x11-w20/Courchevel-Frankreich-15.jpg",
      "image_title": "Courchevel in Frankreich: Skifahrer müssen nicht selbst laufen, die Anhöhe hinauf zum Hotel „L’Apogée“ wird per Liftteppich überwunden",
      "author": "Julia Hackober"
    },
    {
      "title": "Hier geht es von der Skipiste direkt in die Therme",
      "teaser": "Für Winterurlaub in Bormio spricht einiges: Der Ort im Norden der italienischen Region Lombardei ist schneesicher, hat eine quirlige Altstadt und bietet anspruchsvolle Pisten. Von ihnen sausen Skifahrer geradewegs auf die wunderbar gelegenen Thermalbäder zu.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile243691525/1277937757-ci23x11-w20/Blick-aus-dem-warmen-Pool-des-Bagni-Vech-2.jpg",
      "image_title": "Diesen Luxus bieten nur wenige Orte in den Alpen: In Bormios Thermalbädern, hier die Bagni Vecchi, kann man nach dem Skifahren wunderbar im warmen Wasser entspannen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Norwegische Schiffe fahren am saubersten",
      "teaser": "Laut Nabu entwickeln sich norwegische Kreuzfahrtschiffe zu Vorreitern beim Klima- und Umweltschutz, die deutschen Anbieter agieren deutlich langsamer. Die Landstrom-Anlage in Hamburg wird bisher nur von einer Minderheit der Schiffe genutzt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile246109946/1357934197-ci23x11-w20/Landstromanlage-fuer-Kreuzfahrtschiffe.jpg",
      "image_title": "ARCHIV - 23.04.2018, Hamburg: Ein Servicetechniker justiert den mobilen Kran (SAMS) der Landstromanlage am Cruise Center Altona mit einer Stromverbindung zu dem Kreuzfahrtschiff «Aidasol». Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Leichter unterwegs – die neuen Camping-Trends",
      "teaser": "Der klassische Campingplatz-Urlauber reist mit eigenem Wohnmobil oder Wohnwagen durch Europa – und hat oft den halben Hausstand dabei. Doch es geht auch anders. Wir stellen einige Alternativen vor, die Campingurlauber von Ballast und Stress befreien.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246074244/0197938257-ci23x11-w20/honorarpflichtig-France-Manche-Cot.jpg",
      "image_title": "Urlaub im gemieteten Wohnmobil zu machen, ist besonders bei Familien beliebt",
      "author": "Kira Hanser"
    },
    {
      "title": "Mathematik für Bergwanderer",
      "teaser": "Schweizer wandern schneller als Urlauber anderer Nationen. Das zeigt sich schon an den Wegweisern in den Alpen, auf denen die Gehzeiten angegeben sind. Sie werden anhand einer komplizierten Formel errechnet. Manchmal wird aber auch ein wenig geschummelt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile240668407/1277934027-ci23x11-w20/Wegweiser-zwischen-Oeschinen-Bergstation-und-Oeschinensee-bei-Kandersteg.jpg",
      "image_title": "Ein Wegweiser mit Zeitangaben für Wanderer in der Schweiz",
      "author": "Kira Hanser"
    },
    {
      "title": "Das sind die fünf spannendsten XXL-Touren mit dem Fahrrad durch Deutschland",
      "teaser": "Zwischen Waterkant und Alpenrand mit Abstechern in Kultur und Geschichte: Deutschlands längste Radwege führen kreuz und quer durch die Republik und offenbaren spannende Querschnitte durch unser Land. Hier kommen die Top Five der langen Radrouten.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246014104/3967938347-ci23x11-w20/Auf-dem-Oder-Neisse-Radweg.jpg",
      "image_title": "1111 Kilometer durch die Mark: Die Tour Brandenburg führt über weite Strecken auch entlang von Flüssen",
      "author": "Armin Herb"
    },
    {
      "title": "Segeln von Insel zu Insel in Athens blauer Lagune",
      "teaser": "Hauptstadtnah, aber selten überlaufen: Unweit von Athen im Saronischen Golf locken verträumte Buchten, versunkene Ruinenstädte, Oktopus-Gärten und kalkweiße Küstendörfer. Unterwegs mit dem Segelboot in diesem ruhigen Teil der griechischen Mittelmeerwelt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245998752/5247933727-ci23x11-w20/Saronischer-Golf-Segeln-in-Athens-blauer-Lagune-4.jpg",
      "image_title": "Vielerorts – wie hier vor der Insel Ägina – zeigt sich das Wasser im Saronischen Golf kristallklar",
      "author": "Manuel Meyer"
    },
    {
      "title": "Eintauchen in die Welt der Flüsse",
      "teaser": "Flüsse sind die Wiege unserer Zivilisation. Sie ermöglichen Leben und boten Künstlern seit jeher eine Quelle der Inspiration. Vom Rhein über die Donau bis zu den großen Strömen weltweit – diese Bücher bieten eine besondere Horizonterweiterung.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245978606/0437933027-ci23x11-w20/Felucca-Sailboats-on-River-Nile-Aswan-Egypt.jpg",
      "image_title": "Auf dem Nil in Ägypten sind Feluken, kleine Segelboote, unterwegs",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Das-war-meine-letzte-Reise-nach-Nepal.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Diese-Orte-sind-noch-Geheimtipps.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Lost Places - Folge 30",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung206392511/Lost-Places-Folge-30.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212680853/9397930747-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Die-Siegfriedlinie-ST3-04-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Lost Places - Folge 59",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236773431/Lost-Places-Folge-59.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740677/2757939507-ci16x9-w20/Lost-Places-59-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 56",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236749623/Lost-Places-Folge-56.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740727/3097932107-ci16x9-w20/Lost-Places-56-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}