{
  "timestamp": "2023-12-05T21:10:45",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.d8d1f602.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.b80ec76f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlösser in Schlesien zum Schlemmen und Staunen",
      "teaser": "Eine Tour durch Niederschlesien führt zu liebevoll renovierten Schlössern und Städten. Hier zeigt sich eine gelungene Mischung aus deutscher Geschichte und polnischer Gegenwart. Für Stärkung sorgt die traditionelle Küche.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile219330066/1137935737-ci23x11-w20/Fuerst-Pueckler-Park.jpg",
      "image_title": "Fürst-Pückler-Park in Sachsen: Schon die Auffahrt zu Schloss Muskau kann sich heute wieder sehen lassen",
      "author": "Manuel Brug"
    },
    {
      "title": "Wie stehen die Chancen auf weiße Weihnachten 2023?",
      "teaser": "Eine Auswertung historischer Wetterdaten von 135 deutschen Städten bestätigt die Vermutung: In den letzten 30 Jahren sank die Chance auf Schnee an den Feiertagen deutlich. Doch Orte mit hoher Schneesicherheit gibt es noch immer – die zwei beständigsten liegen im Osten Deutschlands.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248874918/1037933217-ci23x11-w20/Girl-in-window-watching-snowstorm-outside.jpg",
      "image_title": "Nicht nur Kinder freuen sich zu Weihnachten über Schnee – auch viele Erwachsene hoffen jedes Jahr darauf",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier gibt es mordsmäßig was zu entdecken",
      "teaser": "Von schaurig schön bis kriminell gut – Autoren und ihre Romanfiguren zeigen Städte und Regionen in einem anderen Licht. Diese fünf Bücher helfen dabei, die Kulissen auf den Spuren der Protagonisten zu entdecken. Als Reiseführer für unterwegs oder zum Schmökern zu Hause.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248877038/0337930317-ci23x11-w20/Innenteilfotos-aus-Dupins-Bretagne-Ein-4.jpg",
      "image_title": "„Dupins Bretagne“ entführt die Leser zu den magischen Orten aus den Kriminalromanen um Kommissar Georges Dupin",
      "author": "Rita Schulze"
    },
    {
      "title": "In der Heimat von Schwedens berühmtestem Pferd",
      "teaser": "In Nusnäs am Siljansee gibt es nur noch wenige Werkstätten, in denen die berühmten Dala-Pferde geschnitzt und bemalt werden. Wer will, kann den Künstlern vor Ort bei der Arbeit zusehen, tierische Souvenirs kaufen – und so eine Tradition vor dem Aussterben bewahren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248797968/9697930817-ci23x11-w20/Low-angle-view-of-gigantic-Dala-horse-against-the-sun-Dalarna-Sweden.jpg",
      "image_title": "Schweden: Das größte Dala-Pferd der Welt ist 13 Meter hoch und steht im Ort Avesta",
      "author": "Tanja Breukelchen"
    },
    {
      "title": "Stadturlaub in Europa – ganz ohne Frost und Schnee",
      "teaser": "Eine sommerliche Auszeit in der Adventszeit gefällig? Diese fünf Metropolen, von Portugal bis Malta, locken auch im Winter mit milden Temperaturen. Sie sind nicht nur nonstop zu erreichen, sondern in dieser Jahreszeit auch viel weniger überlaufen als zur Hauptsaison.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile248867602/1677939327-ci23x11-w20/GettyImages-1142427877.jpg",
      "image_title": "Maltas Hauptstadt Valletta lockt selbst im Winter mit mediterranem Flair",
      "author": "Annette Frühauf"
    },
    {
      "title": "Im Königreich der ungeheuerlichen Straßen",
      "teaser": "Sie ist beliebt bei Badeurlaubern, Städtereisenden und Hobby-Historikern. Passionierte Autofahrer haben die Türkei dagegen selten auf dem Zettel. Dabei locken einsame Traumrouten, darunter „die gefährlichste Straße der Welt“.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248694772/5107932417-ci23x11-w20/Tuerkei-Roadtrip-Im-Koenigreich-der-abenteuerlichen-Strassen-10.jpg",
      "image_title": "Nur etwas für Verrückte? Sie erfordert jedenfalls Mumm, die D915",
      "author": "Thomas Geiger"
    },
    {
      "title": "Bleibt weg oder zahlt! Wie sich Urlaubsorte gegen Overtourism wehren",
      "teaser": "Manche Orte werden von Touristen überrannt. Was oft bleibt: Schäden an Natur oder historischer Bausubstanz – und genervte Einheimische. Viele Top-Reiseziele reagieren mit Strafen, höheren Gebühren und krassen Sonderregeln, die Urlauber abschrecken. Neun Beispiele.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile248785544/8257933707-ci23x11-w20/Elephantt-crossing-dirt-roadi-in-Amboseli-Kenya.jpg",
      "image_title": "Touristen beobachten während einer Safari in Kenia einen Elefanten. Dieser Spaß soll bald teurer werden",
      "author": "Maike Grunwald"
    },
    {
      "title": "Mehr als Strände – Öko-Tourismus auf Teneriffa",
      "teaser": "Walschutzprojekte, eine Inselstraßenbahn und Biowinzer: Teneriffa ist keineswegs nur ein Null-Acht-Fünfzehn-Pauschalreiseziel. Die Kanareninsel setzt seit Jahren auf Nachhaltigkeit – und bietet Urlaubern auch abseits der Küsten besondere Höhepunkte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile248780018/3957933147-ci23x11-w20/Anagagebirge-bei-Chinamada-mit-Hoehlenwohnungen-Anaga-mountains.jpg",
      "image_title": "Teneriffa: Wanderungen im Anaga-Gebirge versprechen großartige Aussichten",
      "author": "Sabine Metzger"
    },
    {
      "title": "Das sind die wichtigsten Trends in dieser Skisaison",
      "teaser": "Einige Wintersportgebiete in den Alpen haben für die Skisaison 2023/24 mit Mega-Gondeln und neuen Pisten aufgerüstet. Andernorts werden Lifte dagegen abgebaut. Und auch bei den Preisen für Skipässe lassen sich Veränderungen feststellen. Wir bieten einen Überblick.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile248759970/5747931977-ci23x11-w20/Woman-skiing-in-Kuhtai-Tirol-Austria.jpg",
      "image_title": "Skifahrer können sich an vielen Orten in den Alpen über neue Kabinenbahnen freuen",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Was die Airline-Crew an Passagieren sofort erkennt",
      "teaser": "Wenn Fluggäste an Bord gehen, werden sie von zwei Crew-Mitgliedern begrüßt. Die weisen ihnen nicht nur den Weg, sondern scannen sie nach möglichen Auffälligkeiten ab. Dabei geht es nicht nur darum, welche Passagiere mit ihrem Verhalten womöglich die Flugsicherheit gefährden könnten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile248748034/0597931537-ci23x11-w20/Urlauber-steigen-in-ein-Eurowings-Flugzeug-Korfu-Griechenland.jpg",
      "image_title": "Urlauber steigen auf Korfu in ein Flugzeug ein. In den nächsten Stunden müssen sie auf engstem Raum miteinander auskommen",
      "author": "Tinga Horny"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Was die Insel Hokkaido von den Alpen unterscheidet",
      "teaser": "Wer die Alpen kennt und zum ersten Mal auf Hokkaido Winterurlaub macht, kommt aus dem Staunen nicht heraus. Skifahrer erwarten auf der japanischen Insel meterhoher Pulverschnee, Karaokebars und beheizte Lifte mit Ledersitzen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile205929655/3057936767-ci23x11-w20/Three-snowboarders-on-edge-of-slope-rear-view.jpg",
      "image_title": "Skifahren in Japan: Wer in Niseko die Pisten hinabrauscht, hat den perfekt geformten, 1898 Meter hohen Vulkan Yotei im Blick",
      "author": "Andreas Spaeth"
    },
    {
      "title": "In Quebec wird der eiskalte Winter zum Vergnügen",
      "teaser": "Quebec hat ab Dezember regelmäßig Temperaturen unter dem Gefrierpunkt und ist schneesicher – eine Art kanadisches Winterwunderland. Einheimische laufen dann zur Hochform auf, denn das Angebot an Outdoor-Aktivitäten ist einmalig. Acht Ideen für eine Reise in die Kälte.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile248712744/0007938937-ci23x11-w20/Wandern-unter-erschwerten-Bedingungen-H.jpg",
      "image_title": "Wandern in Quebec unter erschwerten Bedingungen: Hier lassen sich noch frische Spuren in den Schnee ziehen",
      "author": "Philip Jürgens"
    },
    {
      "title": "Diese Höhepunkte warten am schönsten Ende der Welt",
      "teaser": "Während es bei uns kalt und grau ist, steht in Südafrika der Sommer in den Startlöchern. Wir stellen die faszinierendsten Orte des Landes vor, das reich an Naturspektakeln ist und unvergessliche Begegnungen verspricht. Auch ein Ausflug ins benachbarte Namibia ist mit dabei.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248706782/7407934637-ci23x11-w20/411998146.jpg",
      "image_title": "Südafrika: Ein Paar genießt die Aussicht von den Three Rondavels auf den Blyde River Canyon",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Im Luxuswaggon auf der Rumpelstrecke durch Vietnam",
      "teaser": "Der Wiedervereinigungs-Express verbindet Hanoi mit Ho-Chi-Minh-Stadt. Die Zugfahrt ist eine gute Gelegenheit, Land und Leute kennenzulernen. Zwar sind die Waggons überwiegend alt und rustikal, doch auf einer Teilstrecke können Passagiere glamourös wie im Orient-Express reisen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248641206/8047932157-ci23x11-w20/WS-Reise-Vietnam-vietnamesichen-Luxus-19.jpg",
      "image_title": "Nobles Interieur: Der Luxuswaggon ist im nostalgischen Indochina-Stil gehalten",
      "author": "Kiki Baron"
    },
    {
      "title": "Auf diesen Inseln entkommen Sie dem Winter",
      "teaser": "Keine Lust auf graue Tage und kalte Füße? Dann nichts wie weg auf ein Eiland im Indischen Ozean. Dort scheint jetzt die Sonne, man kann in großartiger Kultur oder im badewannen-warmen Meer abtauchen, durch Dschungel wandern und unter Palmen abhängen. Wir machen fünf Vorschläge.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248627158/6697930147-ci23x11-w20/Coconut-palms-Mirissa-Beach-Sri-Lanka.jpg",
      "image_title": "Einer der schönsten Strände von Sri Lanka: Mirissa liegt im Süden des Landes"
    },
    {
      "title": "Florenz öffnet den Geheimgang der Medici für Besucher",
      "teaser": "Früher konnte man den berühmten „Corridoio Vasariano“ in Florenz nur auf privat organisierten Führungen erleben, seit 2016 war er ganz geschlossen. Doch ab kommendem Mai soll der Privatweg der Familie Medici über die Dächer der Stadt der Öffentlichkeit zugänglich gemacht werden.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248684812/5257935147-ci23x11-w20/Arcades-of-Corridoio-Vasariano-and-Ponte-Vecchio.jpg",
      "image_title": "Florenz: Die Arkaden des Corridoio Vasariano am Ufer des Arno, im Hintergrund ist die Ponte Vecchio zu sehen",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Sachsens Glanz und Größenwahn",
      "teaser": "August der Starke war Kurfürst und König, Jäger und Sammler. Er sorgte für eine pompöse Ausstattung seiner Residenzen und hinterließ unzählige kulturelle Schätze. Seine Selbstherrlichkeit ist das Glück der Reisenden von heute. Unsere Autorin stellt fünf seiner Schlösser in und um Dresden vor.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile248588650/2297931747-ci23x11-w20/Sunrise-View-of-Dresden-Cathedral-Katholische-Hofkirche-and-Dresden-Castle-Dre.jpg",
      "image_title": "Nach der Wende wiederaufgebaut: die Residenz in Dresden mit ihren Spitztürmen, links daneben die Katholische Hofkirche",
      "author": "Cornelia Höchstetter"
    },
    {
      "title": "Hier wird der Afternoon Tea in London zum Erlebnis",
      "teaser": "Was wäre ein Besuch in London ohne Afternoon Tea? Richtig: incomplete. Der berühmte Fünf-Uhr-Tee, der zur vollständigen Mahlzeit ausufern kann, lässt sich klassisch in Tearooms und Hotels zelebrieren – oder an ganz besonderen Orten. Unsere Autorin hat fünf von ihnen getestet.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248577850/8477939147-ci23x11-w20/brigits-bakery-bus-tour.jpg",
      "image_title": "In London wurden einige historische Doppeldecker so umgebaut, dass man dort während einer Stadtrundfahrt auch stilvoll Tee trinken kann",
      "author": "Rita Schulze"
    },
    {
      "title": "Im Ahrtal sehen Winzer und Gastronomen neue Chancen",
      "teaser": "Aufgeben ist für sie keine Option: Viele Bewohner des Ahrtals sind nach der Flutkatastrophe im Juli 2021 trotz aller Widrigkeiten wieder auf Gäste eingestellt. Besucher erwarten Weinproben und Stadtführungen, die über Probleme und Fortschritte beim Wiederaufbau informieren.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile248744908/6197935297-ci23x11-w20/Zwei-Jahre-nach-der-Flutkatastrophe-im-Ahrtal-Rheinland-Pfalz.jpg",
      "image_title": "Nach der Flutkatastrophe im Ahrtal, Rheinland-Pfalz: In Bad Neuenahr-Ahrweiler dokumentiert eine Markierung an einem Haus den Pegelstand während der Flutkatastrophe 2021",
      "author": "Heidrun Braun"
    },
    {
      "title": "Auf der Suche nach Deutschlands Mitte",
      "teaser": "Es gibt Sehenswürdigkeiten, die man gar nicht wirklich sehen kann: etwa den Mittelpunkt Deutschlands in Niederdorla. Als er nach der Wiedervereinigung hier verortet wurde, hoffte man auf Touristen. Die aber bleiben aus. Und so überlegt man nun, wie man sichtbarer werden könnte.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile248664488/2167936957-ci23x11-w20/316150949.jpg",
      "image_title": "Thüringen: Ein Muschelkalkbrocken weist auf den geografischen Mittelpunkt Deutschlands in Niederdorla hin",
      "author": "Bernd Geisen"
    },
    {
      "title": "Wenn Wölfe um das Baumhotel streifen",
      "teaser": "Brandenburg hat die höchste Wolfsdichte Deutschlands. Das macht auch Hoteliers, die Familienurlaub mit Tieren anbieten, zu schaffen. Zu ihnen gehört das „Baumhaushotel Uckermark“, dessen Eigentümer keine Ruhe mehr finden, seit ein Rudel ihr Grundstück heimsucht.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile248660450/3227937337-ci23x11-w20/Baumhausmitwild.jpg",
      "image_title": "Brandenburg: Eines der sechs Baumhäuser auf Gut Gollin",
      "author": "Kira Hanser"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Liebeserklärung an zwei deutsche Inseln",
      "teaser": "Auf Rügen, Deutschlands größter und sonnenreichster Insel, spielt die Natur die Hauptrolle. Im Gegensatz dazu muss sich Sylt nicht nur gegen Stürme, sondern auch gegen so manches Klischee behaupten. Der Liebe zu der Nordsee-Insel kann das aber nichts anhaben.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246067866/1187931157-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Baltic-sea-seaside-resort.jpg",
      "image_title": "Ostsee: Rügen besitzt fast 600 Kilometer Küstenlinie mit langen Sandstränden"
    },
    {
      "title": "So schön kann der Winter an der Ostsee sein",
      "teaser": "Schwimmen im Eiswasser? Das ist nur etwas für Hartgesottene. Doch der Winter bietet an der deutschen Ostsee mehr. Und wer nach Aktivitäten im Freien durchgefroren ist, findet heimelige Orte, um sich wieder aufzuwärmen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile205257417/7877935447-ci23x11-w20/Winterwetter-an-der-Ostseekueste.jpg",
      "image_title": "Seltener Anblick: Vereist ist die Ostsee nur in strengen Wintern, hier am Kühlungsborner Strand",
      "author": "Oliver Abraham"
    },
    {
      "title": "Im lettischen Kurland müssen die Lachse fliegen",
      "teaser": "Die Stromschnelle in Lettlands Kleinstadt Kuldiga ist eine beliebte Fotokulisse. Denn im Herbst sind fliegende Fische am Wasserfall zu beobachten. Die Region Kurland hält aber auch noch weitere Überraschungen bereit.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile218898632/2057932577-ci23x11-w20/Vimbas.jpg",
      "image_title": "Kuldiga in Kurland (Lettland): Lachse springen die Stromschnelle hinauf, um zum Laichen flussaufwärts zu wandern",
      "author": "Maike Grunwald"
    },
    {
      "title": "Giftschlangen auswildern – muss das sein?",
      "teaser": "„Vorsicht giftig!“ Schilder warnen auf den Urlaubsinseln Rügen und Hiddensee vor Kreuzottern. In Oberfranken dagegen werden gezüchtete Exemplare in die Natur entlassen. Ein paar neue Bänke für Wanderer wären stattdessen auch nicht schlecht gewesen, findet unsere Autorin.",
      "url": "https://www.welt.de/reise/deutschland/article248049236/Oberfranken-Giftschlangen-auswildern-Neue-Baenke-waeren-auch-nicht-schlecht-gewesen.html",
      "image_url": "https://img.welt.de/img/reise/mobile248049232/0307930007-ci23x11-w20/European-adder-Vipera-berus-tongue-flickering-Franconia-Bavaria-Germany-Europe.jpg",
      "image_title": "Vom Aussterben bedroht: die Kreuzotter",
      "author": "Kira Hanser"
    },
    {
      "title": "In Dänemark gehen Ostsee-Urlauber auf Tang-Safari",
      "teaser": "Sie sehen vielleicht nicht so aus, doch Algen schmecken gut und sind gesund. In Dänemark können Urlauber sie bei geführten Touren fangen. Das Meeresgemüse wird gleich am Strand gekocht, in der Pfanne gebrutzelt und verkostet. Doch Tang kann noch viel mehr als nur gut schmecken.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile247672694/0677935837-ci23x11-w20/Seetangsafaris-auf-Djursland-Daenemark.jpg",
      "image_title": "An der dänischen Ostsee-Küste geht es in Wathosen zum Fischen von Algen",
      "author": "Verena Wolff"
    },
    {
      "title": "Einsam in einer wildromantischen Landschaft unterwegs",
      "teaser": "Still gleiten Kanus über die mäandernde Gauja, hoch ragen Steilufer auf: Eine Flusstour in Lettlands ältestem und größtem Nationalpark ist ein unvergessliches Naturerlebnis. Die Region Livland hat aber auch kulturell Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile233479234/7957937077-ci23x11-w20/Canoing-on-river-Gauja-in-Gauja-Nat.jpg",
      "image_title": "Lettland: Wer in der Region Livland ist, sollte sich eine Flusstour im Gauja-Nationalpark nicht entgehen lassen",
      "author": "Maike Grunwald"
    },
    {
      "title": "Lebenslanges Kreuzfahrtverbot – wegen Gummibärchen",
      "teaser": "Eine US-Urlauberin wollte mit einer Tüte cannabiolhaltiger Fruchtgummis auf Kreuzfahrt gehen. Sie wurde prompt von Bord verwiesen und darf nie wieder mit Carnival Cruise Line reisen. Eine überzogene Reaktion? Wer die Reederei kennt, müsste es eigentlich besser wissen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article248762302/Miami-Urlauberin-erhaelt-lebenslanges-Kreuzfahrtverbot-wegen-Gummibaerchen.html",
      "image_url": "https://img.welt.de/img/reise/mobile248762300/3917939037-ci23x11-w20/DWO-RE-Hanf-Gummibaerchen-bn.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kira Hanser"
    },
    {
      "title": "Im schwimmenden Luxushotel auf Kreuzfahrt",
      "teaser": "Immer mehr Luxushotel-Unternehmen entdecken die Kreuzfahrt als neue Urlaubsform für ihre anspruchsvollen Kunden. Ritz-Carltons Superyacht „Evrima“ ist die erste ihrer Art, die bereits fährt. Etliche weitere Schiffe auch anderer Marken sind bereits in Planung.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile248065742/1147936587-ci23x11-w20/Aman-Project-Sama-Exterior-Credit-SINOT-Yacht-Architecture-Designjpg.jpg",
      "image_title": "Das auf Luxusresorts spezialisierte Unternehmen Aman will 2026 eine 183 Meter lange Yacht mit 50 Suiten an den Start bringen",
      "author": "Franz Neumeier"
    },
    {
      "title": "Woran die Kreuzfahrt mit Kind leicht scheitert",
      "teaser": "Manchmal endet eine Kreuzfahrt mit Kindern schon vor der Einschiffung. Denn immer mehr Reedereien verlangen eine Reisevollmacht für die Kleinen, um Probleme mit dem Sorgerecht zu vermeiden. Mit den Regeln des jeweiligen Anbieters sollten sich Urlauber also rechtzeitig vertraut machen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile247902268/5697936107-ci23x11-w20/GettyImages-679589950.jpg",
      "image_title": "Mutter mit Kind auf Kreuzfahrt: Besonders für Erwachsene, die allein mit Minderjährigen unterwegs sind, ist die Reisevollmacht wichtig",
      "author": "Franz Neumeier"
    },
    {
      "title": "Per Zug in den Skiurlaub – Angebote und Tipps",
      "teaser": "Statt sich im vollgepackten Auto über Stunden im Kolonnenverkehr Richtung Alpen zu quälen, kann man sich auch fahren lassen. Auf der Schiene gibt es mehr Optionen, als man denkt. Wir stellen Angebote vor, die Winterurlauber in europäische Skigebiete bringen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile248630996/6107937877-ci23x11-w20/Switzerland-Davos-skier-looking-out-of-train-window.jpg",
      "image_title": "Bahnunternehmen werben mit speziellen Angeboten um Skitouristen"
    },
    {
      "title": "Freizeitparks locken im Winter mit Extraprogrammen",
      "teaser": "Von wegen geschlossen! Auch in der kalten Jahreszeit ist in den Freizeitparks einiges los. Europa-Park, Disneyland und Co. empfangen die Besucher mit viel Glitzer, Weihnachtsshows und lebensgroßen Schneekugeln. Wir stellen neue Attraktionen in Europa vor.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile248512958/5287936117-ci23x11-w20/EUROPA.jpg",
      "image_title": "Paris: Die Fünf-Sterne-Residenz „Disneyland Hotel“ wurde renoviert und neu gestaltet. Das gilt auch für die Lobby",
      "author": "Susanne Freitag"
    },
    {
      "title": "Diese Gebirgsdurchquerung ist fast schon Luxus",
      "teaser": "Um ein Gebirge auf Skiern zu durchqueren, braucht man Technik, Kondition und den Willen zur Askese. Oder man bucht den Nockberge-Trail: mit Wellnesshotels, Gepäcktransfer und entspannter Bergführerin. Aber den Trip zu unterschätzen, wäre trotzdem fehl am Platz.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile248408318/9447937967-ci23x11-w20/215620763.jpg",
      "image_title": "Auf Skitour im Sonnenuntergang: Ein Mann unterwegs in der Winterlandschaft der Nockberge",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "In Österreich wird eine Region Kulturhauptstadt",
      "teaser": "2024 präsentiert sich die gesamte Alpenregion Bad Ischl-Salzkammergut als Europäische Kulturhauptstadt. „Kultur ist das neue Salz“ lautet der Slogan für das Festjahr, in dem Hunderte ambitionierte Projekte der leicht angestaubten Tourismusdestination neue Würze verleihen sollen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248703734/0557933907-ci23x11-w20/WS-REise-Oesterreich-12-Fotos-von-Andrea-9.jpg",
      "image_title": "Salzkammergut: Ton-Licht-Installation in den Salzwelten Hallstatt, wo seit 7000 Jahren Salz abgebaut wird",
      "author": "Andreas Drouve"
    },
    {
      "title": "„Mit leerem Akku ist das E-Bike ein schweres Ungetüm“",
      "teaser": "Die Donau ist Europas zweitlängster Fluss – und beliebt bei Radfahrern. Margot Flügel-Anhalt, 70, hat die 2857 Kilometer von Deutschland bis zum Schwarzen Meer mit Akku-Hilfe bewältigt. Das war nicht immer einfach, größtes Problem waren aber die Blutsauger.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248651410/9867931997-ci23x11-w20/Unter-Strom-21.jpg",
      "image_title": "Ein Labyrinth von Radwegen in Österreich: Mitunter sind die Hinweisschilder eher verwirrend als hilfreich",
      "author": "Bettina Seipp"
    },
    {
      "title": "Geschichtsstunde im Osten von Europa",
      "teaser": "In Polen und im Baltikum stößt man auf zahlreiche Gedenkstätten, die einem die historische Schuld vor Augen führen. Es ist eine Tour, die Reisende in den Strudel der Geschichte wirft, aber auch die Augen öffnet. Höchste Zeit für alle, sich vor Ort ein Bild zu machen.",
      "url": "https://www.welt.de/reise/nah/article248643808/Europa-Die-Reise-durch-Polen-und-das-Baltikum-wird-zur-Geschichtsstunde.html",
      "image_url": "https://img.welt.de/img/reise/mobile248643806/6267938587-ci23x11-w20/WS-Reise-Osteuropa-kostenpfl-po-Cred-10.jpg",
      "image_title": "Mahnung gegen Okkupation: Flaggen der Ukraine und von Estland in Tallinn",
      "author": "Barbara Schaefer"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Auswandern-In-Rumaenien-staunt-man-ueber-deutsche-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Zweiter-Urlaub-Warum-dies-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/plus246946564/Bayern-Hier-liegt-eine-der-schoensten-Staedte-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w20/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Das Phänomen Adults-only-Hotels",
      "teaser": "Vor einigen Jahren noch als „Kinderhasser“-Hotels kritisiert, ist das Konzept der Adults-only-Ferienanlagen mittlerweile weitgehend akzeptiert. Wie geht es weiter – vielleicht mit Youngs-only-Hotels? Gespräch mit einer Psychologin über Spezialisierung und Diskriminierung.",
      "url": "https://www.welt.de/reise/nah/plus246338634/Adults-only-Hotel-Die-Beduerfnisse-und-Wuensche-der-Reisenden-haben-sich-veraendert.html",
      "image_url": "https://img.welt.de/img/reise/mobile246348980/2767935377-ci23x11-w20/Couple-in-pool-with-champagne.jpg",
      "image_title": "Champagner im Pool ohne Kindergeschrei: Die Nachfrage nach Adults-only-Hotels ist groß",
      "author": "Bettina Seipp"
    },
    {
      "title": "Lost Places - Folge 18",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung187931402/Lost-Places-Folge-18.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681129/1947939807-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Der-geheime-U-Boot-Hafen-ST2-12-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 83",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung245790348/Lost-Places-Folge-83.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile245790342/7627939717-ci16x9-w20/Abandoned-Engineering-S7E05-Apocalyptic-Skyscraper.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 13",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung181736098/Lost-Places-Folge-13.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681201/7867937817-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Der-Mauerstreifen-ST2-07-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}