{
  "timestamp": "2023-04-17T15:12:28",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.0939d6bb.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1ef89f66.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.bd6e293d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wildcampen ist überall möglich“",
      "teaser": "Mit der wachsenden Lust der Deutschen am Outdoor-Leben werden die Wohnmobile größer und luxuriöser. Doch es gibt auch einen gegenläufigen Trend: Stealth Vans, möglichst unauffällige Fahrzeuge. Ein Globetrotter erklärt, wie man „unterm Radar“ campt.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile236520173/7967933797-ci23x11-w20/WS-Reise-2.jpg",
      "image_title": "Auf einem Pass in Rumänien: Kevin, wie Christopher Many seinen Camper nennt, kann man höchstens aus der Ferne mit einem echten Postauto verwechseln",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wo die unhöflichsten Deutschen leben und wo die nettesten",
      "teaser": "Ein britisches Marktforschungsinstitut hat für Deutschlands Großstädte ein Höflichkeits-Ranking erstellt. Ein Ergebnis daraus: Berlin schneidet schlecht, aber nicht am schlechtesten ab. Die größten Überraschungen liefern allerdings das Ruhrgebiet und Sachsen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile243263191/4107934737-ci23x11-w20/young-woman-looks-at-smartphone-twilight-city-lights-in-backgro.jpg",
      "image_title": "Kapuze, Kopfhörer, Handy und ein gesenkter Blick – es kostet zumindest ein wenig Überwindung, die junge Frau anzusprechen",
      "author": "Bettina Seipp"
    },
    {
      "title": "In der Vendée ist die Geschichte noch lebendig",
      "teaser": "Schade eigentlich, dass die Vendée für deutsche Urlauber ein weißer Fleck auf der Landkarte ist. Denn die französische Region am Atlantik hat nicht nur feine Strände zu bieten, sondern auch hübsche Städtchen und eine erstaunliche royalistische Erinnerungskultur.",
      "url": "https://www.welt.de/reise/nah/plus244805244/Frankreich-In-der-Vendee-ist-die-Geschichte-noch-lebendig.html",
      "image_url": "https://img.welt.de/img/reise/mobile244805238/8647939917-ci23x11-w20/Noirmoutier-Island-In-Vendee-France.jpg",
      "image_title": "Blick auf die Insel Noirmoutier: Hier küsst Frankreich den Atlantik",
      "author": "Tilman Krause"
    },
    {
      "title": "Ägypten als Frau auf eigene Faust erkundet",
      "teaser": "Die meisten Ägypten-Urlauber bleiben in ihren Strandhotels am Roten Meer. Spannender ist es aber, das Land individuell zu bereisen. Geht das auch als Frau? Unsere Autorin hat sich in Kairo in den Zug gesetzt und gibt Tipps, worauf man unterwegs achten sollte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile244798384/7567933317-ci23x11-w20/DW-Reise-5.jpg",
      "image_title": "DW Reise kostenpfl. p+o, Credit: Isa Hoffinger, es geht um das Thema Überwintern in Ägypten. Pyramiden",
      "author": "Isa Hoffinger"
    },
    {
      "title": "Nepal verbietet Solo-Trekkingtouren im Himalaja",
      "teaser": "Beim Wandern die Landschaft des Himalaja zu genießen, ist in Nepal nur noch in Begleitung eines lokalen Bergführers oder Gepäckträgers erlaubt. Lediglich für Bergsteiger gelten andere Regeln. Was der Sicherheit von Touristen dienen soll, gefällt aber längst nicht allen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244784764/0007935977-ci23x11-w20/Embracing-beautiful-nature-of-Himalayas-ranges.jpg",
      "image_title": "Abenteuerlustige mag es reizen, allein im Himalaja unterwegs zu sein – die Risiken werden dabei oft unterschätzt",
      "author": "Roshan Sedhai"
    },
    {
      "title": "Royaler als in diesen Hotels wird es nicht",
      "teaser": "Die Queen liebte Schottland. Auch das Herz des neuen britischen Monarchen schlägt für die Highlands, wo man ihn beim Sammeln von Pilzen treffen kann. Wer auch mal wie ein König schlafen möchte, findet hier entsprechende Hotels – unsere Autorin stellt drei von ihnen vor.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244737956/1447939807-ci23x11-w20/WS-9-4-schottische-Hotels-Viola-Keeve-16.jpg",
      "image_title": "Kunst in allen Räumen: Im „Fife Arms“ schlafen die Gäste stilvoll",
      "author": "Viola Keeve"
    },
    {
      "title": "Diese Orte in der Toskana sollten Sie gesehen haben",
      "teaser": "Die Toskana gehört zu den Sehnsuchtszielen in Europa. Allein die Landschaft mit ihren Zypressenalleen, Hügeln und Weingärten ist reizvoll. Besonders sind aber vor allem die Städte mit ihren Kulturschätzen von Weltrang. Sechs Tipps für eine Rundreise von Höhepunkt zu Höhepunkt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile244752946/3217937627-ci23x11-w20/Old-italian-town-in-Tuscany.jpg",
      "image_title": "Old italian town in Tuscany",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Den Charakter der Toten beschönigen? Nicht auf diesem Friedhof",
      "teaser": "Sâpânta im Norden Rumäniens ist nur ein kleines Dorf, sein „fröhlicher Friedhof“ allerdings ist so spektakulär, dass er zu den Top-Sehenswürdigkeiten des Landes gehört. Der Grund sind die bunten Stelen, die Botschaften der Verstorbenen an die Lebenden zeigen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile240136985/1867934437-ci23x11-w20/Merry-Cemetery-Cimitirul-Vesal.jpg",
      "image_title": "Rumänien: der Fröhliche Friedhof\" im Dorf Sâpânta",
      "author": "Katharina Koppenwallner"
    },
    {
      "title": "10 unglaubliche Gebäude – Wer die Welt kennt, weiß, wo sie stehen",
      "teaser": "Es gibt Gebäude, die jeden von uns ins Staunen versetzen – nur oft weiß man gar nicht, wo sie sich eigentlich befinden. Globetrotter verorten alle Fotos auf Anhieb richtig. Eine traurige Berühmtheit ist auch dabei.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile244089247/9257933797-ci23x11-w20/The-Chronicle-Of-Georgia-Front-Side-Of-Monument.jpg",
      "image_title": "Das Monument die Chroniken von Georgien",
      "author": "Joel Wille"
    },
    {
      "title": "Welche Touristen Einheimische am meisten nerven",
      "teaser": "Tourismus ist eine gute Einkommensquelle für viele Orte auf der Welt, aber allzu oft bringen Reisende die Einheimischen dort mit ihrem Benehmen auf die Palme. Wissenschaftler haben fünf Urlaubertypen ermittelt, die besonders stören.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile243384939/5167935547-ci23x11-w20/NYC-911-Memorial.jpg",
      "image_title": "Am 9/11 Memorial, das in New York an die Todesopfer der Terroranschläge vom 11. September 2001 erinnert, posieren regelmäßig Touristen grinsend für ein Selfie",
      "author": "Tinga Horny"
    },
    {
      "title": "Was Flugbegleiter an Passagieren stört",
      "teaser": "Crews sind zuständig für die Sicherheit, den Service und die Abläufe während eines Fluges. Manche Passagiere machen den Flugbegleitern diese Aufgabe besonders schwer – das offenbart eine aktuelle Umfrage.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile244741378/5227935337-ci23x11-w20/Germany-Bavaria-Munich-Close-up-of-young-stewardess-sleeping-i.jpg",
      "image_title": "Germany, Bavaria, Munich, Close up of young stewardess sleeping in business class airplane cabin",
      "author": "Tinga Horny"
    },
    {
      "title": "„Thailand war definitiv der schlimmste Fahrrad-Abschnitt“",
      "teaser": "Zwei junge Deutsche kündigten ihre Jobs, um alte Freunde in Indonesien zu besuchen. Weil sie aus Klimagründen nicht fliegen, fuhren sie mit dem Tandem los. Wie lief die Reise durch 22 Länder? Ein Gespräch mit der Co-Pilotin über Schlaglöcher, Fahrraddiebe und schmerzende Hintern.",
      "url": "https://www.welt.de/reise/Fern/plus244760774/Per-Tandem-von-Deutschland-nach-Indonesien-Thailand-war-der-schlimmste-Abschnitt.html",
      "image_url": "https://img.welt.de/img/reise/mobile244770402/6837935337-ci23x11-w20/Bilder-aus-Ein-Paar-ein-Tandem-und-15-25.jpg",
      "image_title": "Reise mit Tandem: Antonia Merz und ihr Freund Daniel nahe Murghob in Tadschikistan",
      "author": "Bettina Seipp"
    },
    {
      "title": "Auf Dominica im Dschungel der Antillenkolibris",
      "teaser": "Nur für Urlaub am Strand ist Dominica viel zu aufregend. Auf den Urwaldpfaden erleben Naturbegeisterte die Karibikinsel von ihrer wilden Seite. In noch ursprünglicher Vegetation lassen sich viele exotische Vögel beobachten – darunter auch Antillenkolibris.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244692772/0547939187-ci23x11-w20/Woman-walking-down-Jacko-Steps-to-Layou-River-Dominica.jpg",
      "image_title": "Karibik: Dominica bietet Wanderern traumhafte Pfade durch den Regenwald",
      "author": "Win Schumacher"
    },
    {
      "title": "Eine Einstimmung auf die USA – mit TV-Serien",
      "teaser": "Wer eine Tour durch die USA plant, kann vorher stapelweise Bücher lesen. Unterhaltsamer ist es aber, sich amerikanische Fernsehserien anzusehen. Unser Autor hat 15 ausgewählt, die zusammengenommen ein (Sitten-)Gemälde des beliebtesten Fernwehziels der Deutschen zeichnen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244683036/0207930477-ci23x11-w20/SEATTLE-WASHINGTON-May-14-2017-The-Great-Northern-Lodge-is-the-fictonal-name.jpg",
      "image_title": "Washington State: „Twin Peaks“ ist der Name einer fiktiven Stadt im idyllischen Nordwesten der USA unweit der Snoqualmie-Wasserfälle",
      "author": "Adriano Sack"
    },
    {
      "title": "Im Pantanal ist jede Tour ein Abenteuer",
      "teaser": "Der längste Papagei, die größten Jaguare und Pferde mit außergewöhnlichen Fähigkeiten – das Pantanal in Südamerika ist ein Paradies für Naturliebhaber. Erkunden kann man das größte Binnenfeuchtgebiet der Erde bei einer Safari per Boot, zu Fuß, auf dem Pferd oder im Jeep.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile244671064/2017930347-ci23x11-w20/Brazil-Pantanal-floodlands-aerial-view.jpg",
      "image_title": "Das Feuchtgebiet Pantanal erstreckt sich vom Südwesten Brasiliens bis nach Bolivien und Paraguay",
      "author": "Maike Grunwald"
    },
    {
      "title": "Stadt, Strand, Fluss – ein Kurztrip nach Cuxhaven",
      "teaser": "In Deutschlands größtem Nordseeheilbad, das an der Mündung der Elbe ins Meer liegt, lassen sich Stadt- und Strandurlaub bestens miteinander verbinden. Wer vom Museumsbesuch müde ist, entspannt im Sand und stärkt sich dann in einem der wunderbaren Restaurants.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile244774632/9517934037-ci23x11-w20/WSR-Cuxhaven-Tourismus-Bilder-ueber-Kugle-14.jpg",
      "image_title": "Hinter den Strandkörben von Cuxhaven-Döse markiert die Kugelbake den Übergang von der Elbe in die Nordsee",
      "author": "Maike Grunwald"
    },
    {
      "title": "Mit dem Fahrrad durch Rom – und überlebt!",
      "teaser": "Ist es Irrsinn, Rom mit dem Fahrrad zu erkunden? Sich mitten in den wilden Autoverkehr zu stürzen, um die Metropole mal aus neuen Perspektiven zu erleben? Unser Autor ließ sich von der Skepsis seiner italienischen Freunde nicht beirren und hat es versucht.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile244673966/4227938037-ci23x11-w20/honorarpflichtig-Rom-per-Fahrradro-12.jpg",
      "image_title": "Rom: Die Radstrecke entlang des Tibers und die Tour von der Tiberinsel bis zur Engelsburg hat der Autor genossen",
      "author": "Jochen Müssig"
    },
    {
      "title": "Eine Gruseltour durch Tel Avivs Betonlabyrinth",
      "teaser": "Der Busbahnhof von Tel Aviv ist ein unübersichtliches, von Fledermäusen bevölkertes Ungetüm, in dem man sich garantiert verläuft. Vielen Einheimischen gilt er als Schandfleck der Stadt – doch ihn einfach abzureißen, ist leider auch nicht möglich.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile244630614/2657934457-ci23x11-w20/TEL-AVIV-Busbahnhof-2.jpg",
      "image_title": "Tel Aviv: Nach längerer Zeit im Busbahnhof ist man froh, die grünen Exit-Schilder zu sehen",
      "author": "Sabine Brandes"
    },
    {
      "title": "„In deutschen Wäldern trifft man kaum Wanderer“",
      "teaser": "Der Naturschützer Gerald Klamer streifte neun Monate lang durch Forst und Wald, wo er auch schlief und aß. Er lief oft stundenlang, ohne anderen Menschen zu begegnen. Ein Gespräch über gutes Waldklima, skandinavisches Jedermannsrecht – und deutsche Trekkingplätze.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile240932977/5877938837-ci23x11-w20/Fotos-NUR-im-Zusammenhang-mit-Buchbesp-10.jpg",
      "image_title": "Gerald Klamer glaubt, dass auch heimische Laubbäume lange Dürren überstehen können – vorausgesetzt, die Wälder werden forstwirtschaftlich nicht zu stark genutzt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Eine Wanderung zu Inseln und Halligen in der Nordsee",
      "teaser": "Uthlande werden die Inseln und Halligen vor Nordfrieslands Küste auch genannt. Sie lassen sich bequem per Schiff ansteuern. Es geht aber auch abenteuerlicher: Man kann sie zu Fuß erkunden – bei einer mehrtägigen Wattwanderung über den Meeresboden.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/nordsee/mobile244651522/2527930027-ci23x11-w20/Wattwandern-zur-Hallig-Oland.jpg",
      "image_title": "Nordsee: Beim Wattwandern stellt sich ein Gefühl unermesslicher Freiheit ein",
      "author": "Oliver Abraham"
    },
    {
      "title": "Das sind die Kostenfallen für Camper in Europa",
      "teaser": "Nebenkosten können den Campingurlaub erheblich verteuern. Dabei sind bereits die Stellplatzgebühren europaweit stark gestiegen. Wir geben einen Überblick darüber, wo Campen besonders teuer wird – und wo man im Vergleich überraschend wenig zahlt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile231317735/0717931207-ci23x11-w20/Mit-diesen-vier-Expertentipps-sind-Camper-startklar.jpg",
      "image_title": "Versuch's mal mit Gemütlichkeit: Mit der Anzahl seiner Feiertage liegt Deutschland international im unteren Mittelfeld",
      "author": "Kira Hanser"
    },
    {
      "title": "Ameisen im Kohl und Robben im Sand",
      "teaser": "Meer, Dünen, Salzwiesen: Die Natur der dänischen Nordseeinsel Fanø schlägt sich in der lokalen Küche nieder. Urige Restaurants tischen mittlerweile eine kreative Wattenmeer-Cuisine auf höchstem Niveau auf. Bei geführten Exkursionen können Urlauber Zutaten auch selbst sammeln.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile244600746/3217937177-ci23x11-w20/close-up-view-of-common-seals-on-the-sand-bank-of-Galgerev-on-Fan.jpg",
      "image_title": "Dänemark: Auf den Sandbänken rund um Fanø ruhen gern Seehunde und Kegelrobben; an guten Tagen sind es an die 400 Exemplare",
      "author": "Marc Vorsatz"
    },
    {
      "title": "Diese Orte sind perfekt zum Beobachten von Vögeln",
      "teaser": "Papageitaucher treffen, Steinschmätzer entdecken, Greifvögel zu Hunderten im Anflug sehen – das Frühjahr ist eine ideale Zeit für Birdwatcher. Wir stellen drei der besten Hotspots zum Vogelgucken in Europa vor, darunter ist auch einer in Deutschland.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile243641813/5137931877-ci23x11-w20/Schlangenadler-Schlangen-Adler-Circaetus-gallicus-short-toed-e.jpg",
      "image_title": "Im Frühjahr und im Herbst queren Hunderte Schlangenadler die Meerenge von Gibraltar",
      "author": "Maike Grunwald"
    },
    {
      "title": "Fünf gute Gründe für Urlaub auf Sylt im Winter",
      "teaser": "Einige Wochen noch liegt Nordfrieslands größte Insel im Winterschlaf. Denn gerade mal 15 Prozent der Sylt-Urlauber reisen zwischen November und März an. Dabei kann man gerade jetzt die Schönheit der idyllischen Landschaft ganz in Ruhe genießen.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile236617831/5407936887-ci23x11-w20/Treibgut-am-Strand-Im-Winter-auf-Sylt.jpg",
      "image_title": "Winter auf Sylt: der Leuchtturm am Ellenbogen und verschneite Dünen",
      "author": "Oliver Abraham"
    },
    {
      "title": "Auf Öland macht auch die Königsfamilie Urlaub",
      "teaser": "Windmühlen waren auf Öland einst Statussymbole. Von über 2000 blieben rund 400 der historischen Bauten erhalten, darunter einige besondere Exemplare. Besucher finden auf der schwedischen Insel, auf die es selbst die Königsfamilie regelmäßig zieht, aber noch mehr Sehenswertes.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile244566878/7127933657-ci23x11-w20/FBA4MR.jpg",
      "image_title": "Öland: Die Scheuermühle von Jordhamn, erbaut 1905 zum Schleifen von Kalkstein, ist heute die einzige ihrer Art in Schweden",
      "author": "Maike Grunwald"
    },
    {
      "title": "Tipps für Aktivurlauber in Mecklenburg-Vorpommern",
      "teaser": "Sie möchten im Urlaub nicht nur am Strand liegen? In Mecklenburg-Vorpommern gibt es viele Alternativen: Hier wird über Inseln geradelt, an der Ostsee gewandert, Kajak gefahren, gebadet – und es gibt Safaris zu Kranichen, Robben oder Walen.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile244343551/8767933347-ci23x11-w20/chalk-cliff-coast-Jasmund-National-Park-Ruegen.jpg",
      "image_title": "Tipp zum Wandern auf Rügen: Deutschlands kleinster Nationalpark Jasmund mit seiner weltberühmten Kreideküste",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Kiel lockt mit kuriosen Sehenswürdigkeiten",
      "teaser": "Deutschlands nördlichste Großstadt wurde im Zweiten Weltkrieg fast komplett zerstört, seither gilt sie als hässlich – vor allem bei Leuten, die noch nie da waren. Trotzdem lohnt sich eine Reise, denn Kiel hat ungewöhnliche Rekorde und Skurrilitäten zu bieten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile243681065/4767935787-ci23x11-w20/Kiel-city-center-and-harbor-with-line-ferry.jpg",
      "image_title": "Kiel, die Landeshauptstadt von Schleswig-Holstein, liegt an der Ostsee",
      "author": "Maike Grunwald"
    },
    {
      "title": "Auf Kreuzfahrt bieten sich Wettessen geradezu an",
      "teaser": "Weltweit wird in den verrücktesten Disziplinen um immer neue „Guinness“-Weltrekorde gerungen. Derlei Wettkämpfe gibt es auch auf Kreuzfahrtschiffen. Hier liegen Wettessen nahe, schließlich spielen sich an den Buffets an Bord schon jetzt tagtäglich Rekordversuche ab.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article244756880/Kampf-um-Weltrekord-Auf-Kreuzfahrt-bieten-sich-Wettessen-geradezu-an.html",
      "image_url": "https://img.welt.de/img/reise/mobile244758418/5437937027-ci23x11-w20/GettyImages-501498695.jpg",
      "image_title": "Vor dem Ansturm: Hummer-Buffet auf einem Kreuzfahrtschiff",
      "author": "Kira Hanser"
    },
    {
      "title": "So sparen Sie beim Buchen des Urlaubs Geld",
      "teaser": "Die Reiselust ist ungebrochen, dennoch überlegen sich viele, ob sie sich in diesem Jahr Urlaub überhaupt leisten können. Wer bei der Buchung geschickt vorgeht, muss aber auch in Zeiten der Inflation nicht unbedingt auf eine Reise verzichten. Wir geben 15 Tipps.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile243332555/7327934587-ci23x11-w20/Mother-and-sons-playing-with-waves-of-turquoise-caribbean-sea-Ff.jpg",
      "image_title": "Reiseveranstalter umwerben Familien mit Rabatten – bei manchen gibt es nicht nur Angebote für kleine Kinder",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Kreuzfahrer nehmen Kurs auf Nahost",
      "teaser": "Immer mehr Reedereien haben Saudi-Arabien neu als Ziel im Programm. Auch TUI Cruises und Hapag-Lloyd-Kreuzfahrten steuern das Land am Persischen Golf nun an. Dazu setzen die Saudis auf eigene Schiffe. Die Menschenrechtslage bleibt allerdings repressiv.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile244332541/5147939847-ci23x11-w20/Doha-FIFA-World-Cup-2022-im-November-2022-vor-den-FIFA-Weltmeiste.jpg",
      "image_title": "Die „MSC World Europa“, hier im November 2022 in Doha, war eines von mehreren Kreuzfahrtschiffen, die im Februar in Saudi-Arabien anlegten",
      "author": "Kira Hanser"
    },
    {
      "title": "Dieses Skigebiet ist eines der nachhaltigsten der Welt",
      "teaser": "Das Tiroler Skigebiet Wilder Kaiser-Brixental zählt international zu den umweltfreundlichsten Wintersportrevieren. Dennoch kann man vergnügt und ohne einschränkende Auflagen Ski fahren, es gibt sogar Lifte mit Sitzheizung. Was dort anders läuft als anderswo.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244123483/8687936637-ci23x11-w20/Skiwelt-Wilder-Kaiser-Brixental-6.jpg",
      "image_title": "Tirol, Österreich: Das Skigebiet Wilder Kaiser-Brixental hat eine sonnige Lage; bis knapp auf 2000 Meter führen hier die Pisten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Courchevel bietet dem Jetset Luxus der Extraklasse",
      "teaser": "Edle Hotels, Gucci-Gondeln, Sternerestaurants: Courchevel ist Frankreichs nobelstes Wintersportrevier. Hier saust der internationale Jetset über die Pisten – wenn er nicht in einer Skihütte Champagner-Pause macht oder in Skistiefeln durch Designerboutiquen stapft.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244001009/3227930167-ci23x11-w20/Courchevel-Frankreich-15.jpg",
      "image_title": "Courchevel in Frankreich: Skifahrer müssen nicht selbst laufen, die Anhöhe hinauf zum Hotel „L’Apogée“ wird per Liftteppich überwunden",
      "author": "Julia Hackober"
    },
    {
      "title": "Hier geht es von der Skipiste direkt in die Therme",
      "teaser": "Für Winterurlaub in Bormio spricht einiges: Der Ort im Norden der italienischen Region Lombardei ist schneesicher, hat eine quirlige Altstadt und bietet anspruchsvolle Pisten. Von ihnen sausen Skifahrer geradewegs auf die wunderbar gelegenen Thermalbäder zu.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile243691525/1277937757-ci23x11-w20/Blick-aus-dem-warmen-Pool-des-Bagni-Vech-2.jpg",
      "image_title": "Diesen Luxus bieten nur wenige Orte in den Alpen: In Bormios Thermalbädern, hier die Bagni Vecchi, kann man nach dem Skifahren wunderbar im warmen Wasser entspannen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Auf Borkum übernehmen die jungen Wilden",
      "teaser": "Die Nordsee-Inseln starten in die Saison – und auf Borkum übernimmt eine neue Generation an Hoteliers und Händlern. Der Nachwuchs hadert zwar mit manchen Haltungen der Alteingesessenen, profitiert aber auch von sehr speziellen Bedingungen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile244682544/3577936577-ci23x11-w20/Ebbe-am-Hauptstrand-Borkum-Ostfriesische-Insel-Ostfriesland-Niedersachsen-D.jpg",
      "image_title": "Der neue Leuchtturm ist das Wahrzeichen Borkums, davor lockt die frisch sanierte Kurpromenade und natürlich der Strand",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Das sind die skurrilsten Osterbräuche in anderen Ländern",
      "teaser": "Schon mal den „Blåkullahopp“ gemacht oder ein Kreuz mit heiligem Licht geschlagen? Während wir hierzulande das Osterfest mit Brunch und Eiersuche begehen, haben andere Länder ganz unterschiedliche, zum Teil seltsame Traditionen entwickelt. Fünf Beispiele.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244665260/9207937217-ci23x11-w20/Two-girls-dressed-up-as-Easter-witches.jpg",
      "image_title": "Je schlimmer die Kombination der Kleidungsstücke, desto besser: In Schweden verkleiden sich Mädchen als Osterhexe",
      "author": "Rita Schulze"
    },
    {
      "title": "Wenn Passagiere das falsche Flugziel buchen",
      "teaser": "Immer wieder bringen Reisende beim Buchen eines Tickets versehentlich die Namen von Flughäfen durcheinander und landen so am falschen Ort. Es gibt aber auch Ziele, die man leicht verwechseln kann. Manchmal zeigt sich die Airline kulant, andernfalls kann der Irrtum teuer werden.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244646508/8647939307-ci23x11-w20/108333825.jpg",
      "image_title": "Wer bei seiner Ankunft am Flughafen dieses Schild sieht, ist nicht in Spanien gelandet, sondern in der Karibik",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "„Fernreisen sind wichtig – wenn es keine Kurztrips sind“",
      "teaser": "Der Veranstalter Wikinger Reisen finanziert in der chilenischen Andenregion Quizapú den Kauf eines 2040 Hektar großen Wildnisgebietes, um es zu schützen. Geschäftsführer Daniel Kraus erklärt, warum sich Nachhaltigkeit und Tourismus nicht ausschließen müssen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244656516/7097932987-ci23x11-w20/CHILE.jpg",
      "image_title": "Chile: Wanderer in Quizapú. Die Region ist touristisch noch nicht erschlossen, was vorerst auch so bleiben soll",
      "author": "Oliver Gerhard"
    },
    {
      "title": "Hier finden Sie die besten Osterias in Italien",
      "teaser": "Der Restaurantführer „Osterie d’Italia“ ist ein Muss für Liebhaber der italienischen Küche. Er empfiehlt von Südtirol bis Sizilien gut 1700 Lokale. Deren Atmosphäre ist oft bodenständig, dafür sind sie frei von Touristen – und tischen hervorragendes Essen zu fairen Preisen auf.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244636490/4227933687-ci23x11-w20/Verona-Veneto-Italy-ancient-typical-tavern-in-Portici-Sottoripa.jpg",
      "image_title": "Italien hat zigtausend Osterias. Hinter der rustikalen Fassade wird oft fantastische Küche serviert",
      "author": "Virginia Kirst"
    },
    {
      "title": "Auf Menorca lässt es sich gut wandern und Wein trinken",
      "teaser": "Über die kleinere Schwesterinsel von Mallorca wird deutlich weniger geredet als über die große Schwester. Dabei hat sie so einiges zu bieten – nicht zuletzt ihre Ursprünglichkeit.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239405715/8337938327-ci23x11-w20/Cape-Favaritx-Menorca-Spanien.jpg",
      "image_title": "Das Cape Favaritx mit seinem Leuchtturm zählt zu den beeindruckenden Ansichten von Menorca",
      "author": "Simone F. Lucas"
    },
    {
      "title": "Warum Kamelritte an den Pyramiden verboten werden",
      "teaser": "Mit auf Kamelen reitenden Urlaubern in Gizeh soll bald Schluss sein. Das Tourismus-Ministerium von Ägypten plant, stattdessen Elektro-Mobile einzusetzen, die Touristen transportieren. Aus gutem Grund: Neue Aufnahmen zeigen, wie sehr die Tiere leiden.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244572538/0137937827-ci23x11-w20/Tourist-ride-camel-in-front-of-Great-Pyramids-of-Egypt.jpg",
      "image_title": "Bei Touristen in Ägypten ist das Reiten auf Kamelen beliebt",
      "author": "Kira Hanser"
    },
    {
      "title": "Diese Inseln sind Traumziele abseits der Massen",
      "teaser": "Sardinien, Krk, Mykonos und Malta sind zweifelsohne schön, aber zuweilen auch ziemlich von Touristen überlaufen. Zum Glück gibt es attraktive Alternativen in unmittelbarer Nachbarschaft der Inseln. Wir stellen reizvolle Eilande vor, auf denen es noch ruhig zugeht.",
      "url": "https://www.welt.de/reise/nah/plus244190525/Urlaub-Diese-Inseln-sind-Traumziele-abseits-der-Massen.html",
      "image_url": "https://img.welt.de/img/reise/mobile244197913/5547934077-ci23x11-w20/Blue-lagoon.jpg",
      "image_title": "Blue lagoon",
      "author": "Christian Haas"
    },
    {
      "title": "„Für Everest-Bezwinger sind Leichen am Berg kein Thema“",
      "teaser": "Von April bis Juni dauert die Saison am höchsten Berg der Erde. Nachdem die Pandemie die Jahre 2020 und 2021 überschattete, gab es im letzten Jahr wieder einen Ansturm von Bergsteigern. Ein Experte über Müll, Tote und Luxustouristen am Mount Everest.",
      "url": "https://www.welt.de/reise/Fern/plus238966953/Mount-Everest-Ein-voller-Geldbeutel-und-die-Bereitschaft-ueber-Leichen-zu-gehen-genuegen.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile238979503/5017930607-ci23x11-w20/Nepal-Solo-Khumbu-Everest-Sagamartha-National-Park-Roped-team.jpg",
      "image_title": "Selbst die zunehmende Kommerzialisierung ändert nichts an der Faszination, die der Mount Everest auf Bergsteiger ausübt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Schmerzhafte Lektionen in einem Aschram in Indien",
      "teaser": "Zum Auftakt seiner Weltreise will unser Autor an seinem Karma arbeiten. Während seines Aufenthalts in einem indischen Aschram kommt er oft an seine Grenzen - und ist am Ende sehr glücklich.",
      "url": "https://www.welt.de/reise/Fern/plus205556717/Weltreise-Schmerzhafte-Lektionen-in-einem-Aschram-in-Indien.html",
      "image_url": "https://img.welt.de/img/reise/mobile205559173/8602649967-ci23x11-w20/DW-1-2-Reise-Onewayticket-Kolumne-3-3.jpg",
      "image_title": "Schmerzhafte Lektionen in einem Aschram in Indien",
      "author": "Martin Lewicki"
    },
    {
      "title": "Frankfurt am Main – die ewig unterschätzte Stadt",
      "teaser": "Frankfurt am Main spielt touristisch nicht in der ersten Liga. Die Stadt hat ein Imageproblem. Auch viele Banker in London schaudern bei dem Gedanken, dort hinziehen zu müssen. Was für ein Fehler!",
      "url": "https://www.welt.de/reise/staedtereisen/plus175127107/Liebeserklaerung-Frankfurt-am-Main-die-ewig-unterschaetzte-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile175602483/0110315767-ci23x11-w20/Altstadt-Rekonstruktion-Frankfurt.jpg",
      "image_title": "Frankfurt am Main: die wiederaufgebaute Altstadt vor der Kulisse der Skyline aus Wolkenkratzern",
      "author": "Alexander Jürgs"
    },
    {
      "title": "Ohne Flugzeug nach Tokio – geht das?",
      "teaser": "Man kann in elf Stunden von Deutschland nach Japan fliegen. Oder man lässt sich Zeit, um per Zug und Fähre zu reisen. Das ist klimafreundlicher, hat aber auch Tücken. Unsere Autorin hat es ausprobiert.",
      "url": "https://www.welt.de/reise/Fern/plus204279062/Reisen-per-Bahn-und-Faehre-Ohne-Flug-nach-Tokio-geht-das.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile204300142/6752501657-ci23x11-w20/Mit-Zug-und-Schiff-nach-Tokio-2-Etapp-5.jpg",
      "image_title": "Von St. Petersburg nach Moskau: Die Fahrt mit der russischen Bahn läuft entspannt ab",
      "author": "Lara Marie Müller"
    },
    {
      "title": "Lost Places - Folge 56",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236749623/Lost-Places-Folge-56.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740727/3097932107-ci16x9-w20/Lost-Places-56-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 55",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236749617/Lost-Places-Folge-55.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740411/6787932457-ci16x9-w20/Lost-Places-55-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Die Westernstadt",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung203755690/Lost-Places-Die-Westernstadt.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212680965/8947938167-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Die-Westernstadt-ST3-06-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}