{
  "timestamp": "2023-09-24T20:10:53",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.35c342df.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0eb01d1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ziemlich neben der Spur – mit dem Rad durch Kyoto",
      "teaser": "Kyoto ist eine Millionenstadt mit dichtem Verkehr – eigentlich kein Vergnügen für Radfahrer. Doch auf einer „Backstreet Tour“ durch Kyotos Gassen ist Radeln fast wie Wellness, man taucht in Geschichte und Kultur ein – und landet bei einem Reiskuchen-Spezialbäcker.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile247614160/4557938717-ci23x11-w20/Kyoto-per-Fahrrad-Die-alte-japanische-3.jpg",
      "image_title": "Die Higashinotoin dori ist Japans erste Einbahnstraße",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Wo Kalabrien besonders gut schmeckt",
      "teaser": "Urlaub im tiefen Süden Italiens lohnt sich nicht nur wegen der weiten Strände und einer wilden Bergwelt, sondern vor allem wegen der einzigartigen Spezialitäten. Eine Genusstour zu Zwiebeln, Zitronen, Eis und scharfer Wurst.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247610122/2917937287-ci23x11-w20/GettyImages-1371817344.jpg",
      "image_title": "Vom Acker zum Marktstand: Rote Zwiebeln sind in Tropea der Renner",
      "author": "Rita Schulze"
    },
    {
      "title": "Wo schon Moses einen tollen Ausblick hatte",
      "teaser": "Felsenstadt Petra, heiliger Berg Nebo, das antike Jerash: Jordanien bietet viel für Geschichts-Fans. Geschlafen wird in Wüsten-Camps, gebadet während eines Abstechers ans Rote Meer. Am Toten Meer, das einem das Schwimmen bekanntlich schwer macht, wartet dagegen ein absoluter Tiefpunkt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile247564212/5757934857-ci23x11-w20/Madaba-Jordan.jpg",
      "image_title": "Blick Richtung Israel: Wie die Besucher heute hatte auch Moses am Berg Nebo wohl diesen Ausblick",
      "author": "Verena Wolff"
    },
    {
      "title": "Der Ort, wo sie das Gold einfach platt machen",
      "teaser": "Gold zu Geld: Schwabach in Mittelfranken war einst die „Welthauptstadt des Blattgolds“. Noch heute gibt es Betriebe, die das hauchdünne Edelmetall in alle Welt liefern. Und Werner Auer ist Show-Goldschläger im Dienste der Stadt: Sein Beruf machte ihn fast zum Bodybuilder. Ein Ortsbesuch.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile247553396/3737933267-ci23x11-w20/Goldschlaeger-in-Schwabach-schwabach.jpg",
      "image_title": "Show-Goldschläger in Schwabach: Werner Auer führt den Hammer",
      "author": "Jochen Müssig"
    },
    {
      "title": "Afrikas coolste Metropole – Kapstadt für Insider",
      "teaser": "Den Tafelberg im Blick, Baden am Stadtstrand, indisches Streetfood, Souvernir-Shopping in der Mall und kunterbunte Unterkünfte: Ein Besuch in Kapstadt hält so einige Klischees, aber auch viele Überraschungen bereit. Was Urlauber in der südafrikanischen Metropole nicht verpassen sollten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile247552790/5227939287-ci23x11-w20/The-blue-car-Capetown.jpg",
      "image_title": "Bunte Häuser, blaues Auto: Stillleben in Bo-Kaap, dem muslimischen Viertel in Kapstadt",
      "author": "Michael Braun Alexander"
    },
    {
      "title": "Die ersten Limousinen hatten Hufe",
      "teaser": "Es ist kurios: Von Limousin leitet sich der Begriff für Luxusautos ab, dabei steht der Landstrich in der Mitte Frankreichs eigentlich für besondere Nutztierrassen. Die Region, die die Franzosen „La belle France“ nennen, überrascht aber auch sonst.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile238963665/6367932687-ci23x11-w20/Jersey-cows-in-field.jpg",
      "image_title": "Frankreich: Limousin-Rinder gelten als ruhig, ausgeglichen und neugierig",
      "author": "Bettina Seipp"
    },
    {
      "title": "Auf den Spuren der Filmstars in Paris",
      "teaser": "Wer das Kino liebt, sollte nach Paris reisen. Allein um die Schauplätze der wichtigsten Filmklassiker aufzuspüren, bräuchte man vermutlich Wochen. Wer so viel Zeit nicht hat, findet nun in einem Reiseführer für Cineasten Tipps für Routen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile239760103/4897938757-ci23x11-w20/Angelina-Jolie-und-Brad-Pitt-zu-Dreharbeiten-in-Paris.jpg",
      "image_title": "Im Jahr 2010 war die Schauspielerin Angelina Jolie zu Dreharbeiten für den Film \"The Tourist\" in Paris",
      "author": "Annette Prosinger"
    },
    {
      "title": "Die neue Altstadt und der Pate von Selfoss",
      "teaser": "Islands zehntgrößte Stadt baut sich gerade ein zukunftsweisendes Zentrum – komplett aus Neubauten im historischen Stil. Zu verdanken ist das vor allem einem Ehrenamtlichen, der mit dem Leuchtturmprojekt den Tourismus ankurbeln will.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247487262/1827937077-ci23x11-w20/kirche-selfoss-selfosskirkja.jpg",
      "image_title": "Die Kirche ist ein Wahrzeichen von Selfoss. Die Neubauten stellen keinen Bruch zu ihr dar",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Einsam in einer wildromantischen Landschaft unterwegs",
      "teaser": "Still gleiten Kanus über die mäandernde Gauja, hoch ragen Steilufer auf: Eine Flusstour in Lettlands ältestem und größtem Nationalpark ist ein unvergessliches Naturerlebnis. Die Region Livland hat aber auch kulturell Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile233479234/7957937077-ci23x11-w20/Canoing-on-river-Gauja-in-Gauja-Nat.jpg",
      "image_title": "Lettland: Wer in der Region Livland ist, sollte sich eine Flusstour im Gauja-Nationalpark nicht entgehen lassen",
      "author": "Maike Grunwald"
    },
    {
      "title": "Mallorca für Fortgeschrittene",
      "teaser": "Wer an die Balearen denkt, hat meist vier Inseln im Kopf, dabei besteht das Archipel aus 150 Eilanden. Cabrera, Sa Dragonera und Na Galera liegen direkt vor der Küste von Mallorca und sind leicht zu erreichen. Auf einem der Inselchen kann man sogar übernachten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247361090/6677934307-ci23x11-w20/424581244.jpg",
      "image_title": "Sieht aus wie ein Drache im Wasser: Sa Dragonera, von Mallorca aus fotografiert",
      "author": "Frank Feldmeier"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Diese Superlative erwarten Sie auf hoher See",
      "teaser": "Die Kreuzfahrt ist nach der Pandemie in alter Stärke zurück. Wie geht es in den nächsten Jahren weiter? Mega-­Kreuzer liegen ebenso im Trend wie kleine Luxusschiffe. Eine weitere Beobachtung: An Land und Leuten sind viele Passagiere weniger interessiert als an exklusiven Erlebnissen. Ein Überblick.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile247532174/1957931257-ci23x11-w20/Kreuzfahrtschiff-Icon-of-the-Seas-Fotos-4.jpg",
      "image_title": "Das Kreuzfahrtschiff ist das bislang größte der Welt heißt „Icon of the Seas“. Die Frage ist, wann der nächste noch größere Pott vom Stapel läuft",
      "author": "Franz Neumeier"
    },
    {
      "title": "Die perfekten Inseln für Ausflüge nahe Vancouver",
      "teaser": "Von zwei Terminals in Vancouver fahren jede Menge Fähren zu den Inseln vor Kanadas Metropole. Besucher finden dort ursprüngliche Natur und gelassene Bewohner. Mit etwas Glück sehen sie auch Killerwale.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile205671381/8377931677-ci23x11-w20/The-Beautiful-Bowen-Island-sunset-scenics-and-landscapes.jpg",
      "image_title": "Kanada: Bowen Island liegt im Nordwesten von Vancouver",
      "author": "Verena Wolff"
    },
    {
      "title": "Japan – Sojasaucen, Popo-Dusche und irre heiße Bäder",
      "teaser": "Der fernöstliche Inselstaat boomt als Reiseland. Er bietet modernes Hightech und uralte Tempel – vor allem aber einen Alltag, der sich von dem europäischen deutlich unterscheidet. Worauf Reisende achten sollten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile247411784/2867930707-ci23x11-w20/Kirschbluete-am-Fuji.jpg",
      "image_title": "Kirschblueten umrahmen den Fuji. Der Berg ist eins der Wahrzeichen von Japan",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Vulkane – die heißesten Hotspots des Planeten",
      "teaser": "Feuerspeiende Berge faszinieren die Menschen seit jeher. Trotz aller Gefahren, die Krater und Lavafelder bergen, wird Vulkantourismus immer populärer. Wir stellen sechs solcher Orte vor, die zu den spannendsten weltweit zählen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile238992195/2237932037-ci23x11-w20/ERUPTION-DU-PITON-DE-LA-FOURNAISE.jpg",
      "image_title": "La Réunion: Bricht der Piton de la Fournaise aus, lockt das nicht nur Wissenschaftler, sondern auch Touristen",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Von Budget bis Boutique – was Hotelnamen bedeuten",
      "teaser": "Es ist nicht immer leicht, sich bei der Buchung der Reise auf ein Hotel festzulegen. Mit griffigen Bezeichnungen möchten die Häuser bestimmte Zielgruppen ansprechen. Doch vom Namen allein sollte man sich nicht leiten lassen. Ein Überblick als kleine Orientierungshilfe.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247343680/1077937567-ci23x11-w20/Waiter-carrying-towels-for-guest-couple-by-boutique-hotel-swimmin.jpg",
      "image_title": "Ein Angestellter bringt Gästen eines Boutique-Hotels auf Mallorca Handtücher",
      "author": "Tom Nebe"
    },
    {
      "title": "Venedigs schönste Schatten",
      "teaser": "Ein kleines Glas Wein, dazu ein paar feine Häppchen, und das am liebsten im Stehen: In winzigen Weinstuben, den Bacari, halten die Venezianer einer geschätzten Tradition die Treue. Man findet die urigen Lokale in Nebengassen, abseits vom Touristentrubel.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile247356382/1677938727-ci23x11-w20/Enoteca-Schiavi-in-Dorsoduro-in-Venedig.jpg",
      "image_title": "Die „Cantine del Vino già Schiavi“ ist eines der authentischen Bacari in Venedig. Den Familienbetrieb gibt es seit 1945",
      "author": "Annette Rübesamen"
    },
    {
      "title": "„Die Engländer und die Deutschen machen uns das Leben zur Hölle hier“",
      "teaser": "Trotz der hohen Inflation könnte Spanien dieses Jahr den Touristenrekord von 2019 brechen. Die Kassen klingeln wie nie zuvor. Doch Einheimischen sind die vielen Urlauber zunehmend ein Dorn im Auge. Einige schäumen vor Wut, andere leben in Angst – und die Politik sorgt sich.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247315224/2907930567-ci23x11-w20/Tourismusverdrossenheit-in-Spanien.jpg",
      "image_title": "Barcelona: Im Viertel Vila de Gràcia sieht man an vielen Hauswänden Graffiti, die sich gegen Touristen wenden",
      "author": "Emilio Rappold"
    },
    {
      "title": "Hamburg zwischen Elbphilharmonie und Elbstrand",
      "teaser": "Bei den Cruise Days im September sind in Hamburg wieder gleich mehrere Kreuzfahrtschiffe zu bestaunen. Doch der Hafen der Hansestadt ist auch ohne das gigantische Fest eine beeindruckende Welt für sich. Eine Erkundungstour zu Wasser und zu Land.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile247172434/1607930557-ci23x11-w20/GettyImages-1143758377.jpg",
      "image_title": "Hamburg: Die Hafenrundfahrt mit einer Barkasse führt auch an der Elbphilharmonie (r.) vorbei",
      "author": "Simone F. Lucas"
    },
    {
      "title": "Stamm-Gäste können hier mit jeder Menge Komfort rechnen",
      "teaser": "Baumhäuser sind romantisch, aber unbequem? Nicht mehr! Neuere Modelle bieten eine Ausstattung wie Hotelsuiten – kühn designte Konstrukte, die auf Stelzen zwischen Wipfeln thronen, nachhaltig und trendy. Hier kommen fünf Tipps aus Deutschland.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile247480200/8277930537-ci23x11-w20/WS-Reise-Baumhaeuseer-un-Deutsschland-Sti-22.jpg",
      "image_title": "Treppauf, treppab: Die Holz-Unterkünfte des Resorts „Land of Green“ bieten einen Blick auf Wiesen und das Teufelsmoor",
      "author": "Maike Grunwald"
    },
    {
      "title": "In der Rhön kann man gut Äpfel und Birnen vergleichen",
      "teaser": "Keine Lust auf ödes Obst aus dem Supermarkt? Dann lohnt sich eine Reise ins Grenzgebiet von Bayern, Hessen und Thüringen. Denn aus Apfel- und Birnensorten, die andernorts fast ausgestorben sind, entstehen in der Rhön Speisen und Getränke für Genießer.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile247473984/0997930577-ci23x11-w20/Streuobstwiesen-in-der-bayerischen-Rhoen.jpg",
      "image_title": "Die Rhön ist Heimat vieler alter Obstsorten. Diese hier heißt „Streifapfel“",
      "author": "Oliver Abraham"
    },
    {
      "title": "Hier ruft der Watzmann und die Kühe fahren Schifferl",
      "teaser": "Den prägenden Berg der Region können die meisten nur von unten betrachten. Dafür lädt der Königssee zur Bootstour ein, es gibt Salz in Bad Reichenhall, deutsche Geschichte am Obersalzberg – und auch Touren in einer Fahrradrikscha.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile247434866/6547939347-ci23x11-w20/Im-Klausbachtal-traumhafter-Blick-auf-die.jpg",
      "image_title": "Vom Klausbachtal aus hat man einen traumhaften Blick auf die Berchtesgadener Alpen",
      "author": "Jochen Müssig"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Liebeserklärung an zwei deutsche Inseln",
      "teaser": "Auf Rügen, Deutschlands größter und sonnenreichster Insel, spielt die Natur die Hauptrolle. Im Gegensatz dazu muss sich Sylt nicht nur gegen Stürme, sondern auch gegen so manches Klischee behaupten. Der Liebe zu der Nordsee-Insel kann das aber nichts anhaben.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246067866/1187931157-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Baltic-sea-seaside-resort.jpg",
      "image_title": "Ostsee: Rügen besitzt fast 600 Kilometer Küstenlinie mit langen Sandstränden"
    },
    {
      "title": "Schweden ist ein perfektes Ziel für Wrack-Touristen",
      "teaser": "Vor Schwedens Küste ist die Ostsee voll von uralten Wracks. Über 20.000 gesunkene Schiffe wurden bereits dokumentiert, Zehntausende sollen noch unentdeckt sein. Hobbytaucher können auf Erkundungstouren gehen. Sagenhafte Funde zeigen aber auch Museen in Stockholm.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile247029886/5087933507-ci23x11-w20/wreck-Victor.jpg",
      "image_title": "wreck Victor",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "So campen Radurlauber regensicher – und stilvoll",
      "teaser": "Campingurlaub mit dem Fahrrad wird immer populärer. Das geht mit einem Zelt, was allerdings nicht jedem liegt. Komfortabler sind Mini-Wohnwagen zum Ausklappen für E-Bikes. Einige deutsche Ferienregionen bieten solche Campinganhänger auch schon zum Mieten an.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246700550/5657936277-ci23x11-w20/Fahrrad-Camper-Fehmarn-Burger-Binnensee-Tourismus-Service-Fehmarn.jpg",
      "image_title": "Auf der Ostsee-Insel Fehmarn kann man Fahrrad-Camper für E-Bikes leihen",
      "author": "Kira Hanser"
    },
    {
      "title": "An diesen Traumstränden macht Polen auf Mittelmeer",
      "teaser": "Steilklippen, Sanddünen, Surfszene: Die polnische Ostseeküste ist der perfekte Ort für abwechslungsreichen Urlaub. Bei sonnigem Wetter kann sie gut mit Italien oder Spanien mithalten. Wir stellen sechs Strände vor, von denen jeder seinen eigenen Charme hat.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246106152/2457930387-ci23x11-w20/Polen-Leba-Duenenlandschaft.jpg",
      "image_title": "Polen: Die Wanderdünen im Slowinski-Nationalpark bei Leba sind beeindruckend",
      "author": "Sabine Metzger"
    },
    {
      "title": "Eintauchen in Europas letzte Urwälder",
      "teaser": "Vielerorts sind sie bereits verschwunden, doch auch in Europa findet man noch Urwälder, die Dschungel-Ambiente und eine ganz besondere Stille bieten. Wir geben Tipps, wo man zu liebenswerten Baumriesen wandern kann – von Rügen bis Italien.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245885142/6947930717-ci23x11-w20/Unesco-Welterbe-Buchenwald-im-Nationalpark-Jasmund-auf-Ruegen-9.jpg",
      "image_title": "Im Nationalpark Jasmund auf Rügen steht einer der letzten Reste des Buchen-Urwalds, der einst große Flächen Europas bedeckte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Diese Orte sollten bei keinem Dänemark-Urlaub fehlen",
      "teaser": "Schlösser, Museen, Festivals von Weltklasse – im Norden von Seeland ballen sich die Attraktionen. Das Gute ist: Sie liegen quasi vor Kopenhagens Haustür und sind gut mit Auto oder Bahn zu erreichen. Wir stellen fünf Sehenswürdigkeiten vor, die man nicht verpassen sollte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245176064/6937937047-ci23x11-w20/108105651.jpg",
      "image_title": "Dänemark: Schloss Frederiksborg ist ein Renaissance-Prachtbau nördlich von Kopenhagen",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Den Sommer verlängern – Sieben Tipps für Rundreisen im Winter",
      "teaser": "Der Winter scheint noch weit weg. Wer klug ist, plant aber schon jetzt seinen Urlaub in der kalten Jahreszeit. Wir haben besondere Höhepunkte aus den neuen Programmen der Reiseveranstalter zusammengestellt – vom Orang-Utan-Tracking in Borneo bis zum Segeltörn in der Südsee.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246924798/4127939417-ci23x11-w20/GettyImages-1373109436.jpg",
      "image_title": "GettyImages-1373109436",
      "author": "Sabine Metzger"
    },
    {
      "title": "Private Inseln sind ein Hit als Kreuzfahrt-Ziel",
      "teaser": "Sie bieten Attraktionen wie Wasserrutschen, Ballons oder künstliche Leuchttürme – und sie versprechen Exklusivität. Immer mehr Reedereien reservieren Eilande nur für die eigenen Passagiere. Inzwischen läuft fast jeder große Anbieter in der Karibik Privatinseln an.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile246596912/1347932757-ci23x11-w20/After-Dorian-Bahamas-prepares-for-another-hit-to-its-crucial-t.jpg",
      "image_title": "Ein Wellen-Becken auf „Coco Cay“",
      "author": "Franz Neumeier"
    },
    {
      "title": "Bei dieser Kreuzfahrt müssen Schiffe Treppen steigen",
      "teaser": "Wer die schottischen Highlands bereist, nimmt meist das Auto oder zieht die Wanderschuhe an. Origineller geht es per Schiff. Die „Lord of the Glens“ fährt über Seen, Flüsse und durch einen der ältesten Kanäle der Welt. Entlang der Strecke warten viele Höhepunkte.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile246357732/5267937667-ci23x11-w20/SCHOTTLAND.jpg",
      "image_title": "Schottland: Die „Lord of the Glens“ ist ein Schiff im Stil einer komfortablen Yacht; es bietet maximal 54 Passagieren Platz",
      "author": "Jutta Lemcke"
    },
    {
      "title": "Dieses Skigebiet ist eines der nachhaltigsten der Welt",
      "teaser": "Das Tiroler Skigebiet Wilder Kaiser-Brixental zählt international zu den umweltfreundlichsten Wintersportrevieren. Dennoch kann man vergnügt und ohne einschränkende Auflagen Ski fahren, es gibt sogar Lifte mit Sitzheizung. Was dort anders läuft als anderswo.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244123483/8687936637-ci23x11-w20/Skiwelt-Wilder-Kaiser-Brixental-6.jpg",
      "image_title": "Tirol, Österreich: Das Skigebiet Wilder Kaiser-Brixental hat eine sonnige Lage; bis knapp auf 2000 Meter führen hier die Pisten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Courchevel bietet dem Jetset Luxus der Extraklasse",
      "teaser": "Edle Hotels, Gucci-Gondeln, Sternerestaurants: Courchevel ist Frankreichs nobelstes Wintersportrevier. Hier saust der internationale Jetset über die Pisten – wenn er nicht in einer Skihütte Champagner-Pause macht oder in Skistiefeln durch Designerboutiquen stapft.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244001009/3227930167-ci23x11-w20/Courchevel-Frankreich-15.jpg",
      "image_title": "Courchevel in Frankreich: Skifahrer müssen nicht selbst laufen, die Anhöhe hinauf zum Hotel „L’Apogée“ wird per Liftteppich überwunden",
      "author": "Julia Hackober"
    },
    {
      "title": "Hier geht es von der Skipiste direkt in die Therme",
      "teaser": "Für Winterurlaub in Bormio spricht einiges: Der Ort im Norden der italienischen Region Lombardei ist schneesicher, hat eine quirlige Altstadt und bietet anspruchsvolle Pisten. Von ihnen sausen Skifahrer geradewegs auf die wunderbar gelegenen Thermalbäder zu.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile243691525/1277937757-ci23x11-w20/Blick-aus-dem-warmen-Pool-des-Bagni-Vech-2.jpg",
      "image_title": "Diesen Luxus bieten nur wenige Orte in den Alpen: In Bormios Thermalbädern, hier die Bagni Vecchi, kann man nach dem Skifahren wunderbar im warmen Wasser entspannen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "So bekommen Sie ein besseres Zimmer im Hotel",
      "teaser": "Liegen Mängel vor, sollte die Sache mit dem Zimmertausch einfach sein. Aber manchmal ist alles okay, man hätte aber trotzdem gern einen schöneren Ausblick, ein anderes Bett oder ein moderneres Bad. Zwölf Tipps, wie der Zimmerwechsel klappen kann.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile247465092/7567932787-ci23x11-w20/419915401.jpg",
      "image_title": "419915401",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Fünf deutsche Biergärten an verblüffenden Orten",
      "teaser": "Sie gehören zur bayerischen Kultur – und sie sind ein Exportschlager: Biergärten finden sich mittlerweile auch in den entferntesten Ländern. Wir zeigen fünf Beispiele von Namibia bis Irak. Mit Bier vom Fass und deutschen Speisen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile247442420/7417934917-ci23x11-w20/Wams-Reise-Biergaerten-aus-aller-Welt-Ger-8.jpg",
      "image_title": "Sieht aus wie Bayern, ist aber der German Club im australischen Cairns",
      "author": "Tim Daldrup"
    },
    {
      "title": "Venedig beschließt Eintrittsgebühr für Tagesbesucher",
      "teaser": "Venedig zählt inzwischen nicht einmal mehr 50.000 Einwohner. An manchen Tagen sind mehr als doppelt so viele Touristen zu Gast. Ab nächstem Frühjahr verlangt die Lagunenstadt deshalb eine Eintrittsgebühr für Touristen, die nur für ein paar Stunden bleiben und nicht übernachten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile247436544/3597934287-ci23x11-w20/Venice-street-near-St-Marks-square.jpg",
      "image_title": "Der Strom an Besuchern bereitet Venedig seit vielen Jahren große Probleme"
    },
    {
      "title": "An Bulgariens Riviera trafen Ost- und Westdeutsche aufeinander",
      "teaser": "Die Schwarzmeerküste Bulgariens war einer der wenigen Orte, an denen sich Urlauber aus beiden Teilen Deutschlands vor 1989 begegneten. Die Region ist als Reiseziel bis heute beliebt, denn sie bietet neben Stränden malerische Städtchen und interessante Zeugnisse der Geschichte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247353132/9487936747-ci23x11-w20/GettyImages-146928834.jpg",
      "image_title": "Traumhafte Kulisse: Jogger an einem Strand an der bulgarischen Riviera",
      "author": "Tim Daldrup"
    },
    {
      "title": "Wie tickt die Provinz? Eine Spurensuche zu Fuß",
      "teaser": "Zwölf Tage ist unser Autor, 74, von Berlin bis zum Teutoburger Wald unterwegs, überwiegend zu Fuß. Er will sich ein Bild von Deutschland jenseits herausgeputzter Höhepunkte machen. Unterwegs trifft er auf Menschen, denen es augenscheinlich gut geht. Über Berlin gemeckert wird trotzdem.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile247332206/0537931997-ci23x11-w20/231861846.jpg",
      "image_title": "Sachsen-Anhalt: Die Bockwindmühle zu Grieben wurde mit Mitteln aus dem europäischen Leadership-Programm neu aufgebaut",
      "author": "Uli Schulte Döinghaus"
    },
    {
      "title": "Das sind die schnellsten Züge der Welt",
      "teaser": "Hochgeschwindigkeitszüge gewinnen weltweit an Bedeutung, denn zu Kurzflügen sind sie eine wunderbare Alternative. Vor allem Metropolen lassen sich mit ihnen in erstaunlich kurzer Zeit erreichen. Wir geben einen Überblick über die rasantesten Bahnen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile247323860/0097935367-ci23x11-w20/Bullet-train-Japan.jpg",
      "image_title": "Die Shinkansen-Züge in Japan fahren bis zu 320 km/h im Regelbetrieb",
      "author": "Tinga Horny"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Deutsche-Auswanderer-in-Rumaenien-Geniessen-diese-Freiheiten-hier-total.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Das Phänomen Adults-only-Hotels",
      "teaser": "Vor einigen Jahren noch als „Kinderhasser“-Hotels kritisiert, ist das Konzept der Adults-only-Ferienanlagen mittlerweile weitgehend akzeptiert. Wie geht es weiter – vielleicht mit Youngs-only-Hotels? Gespräch mit einer Psychologin über Spezialisierung und Diskriminierung.",
      "url": "https://www.welt.de/reise/nah/plus246338634/Adults-only-Hotel-Vom-Kinderhasser-Hotel-zur-akzeptierten-Ferienanlage.html",
      "image_url": "https://img.welt.de/img/reise/mobile246348980/2767935377-ci23x11-w20/Couple-in-pool-with-champagne.jpg",
      "image_title": "Champagner im Pool ohne Kindergeschrei: Die Nachfrage nach Adults-only-Hotels ist groß",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Diese-Orte-sind-noch-Geheimtipps.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Lost Places - Geisterstädte",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162576402/Lost-Places-Geisterstaedte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681447/6057931177-ci16x9-w20/200615-KeyVisual-KW25-Lost-Places-Geisterstaedte-ST1-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 59",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236773431/Lost-Places-Folge-59.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740677/2757939507-ci16x9-w20/Lost-Places-59-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 12",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung181501950/Lost-Places-Das-Wrack-im-Fjord.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681335/1877937547-ci16x9-w20/200615-KeyVisual-KW25-Lost-Places-Das-Wrack-im-Fjord-ST2-06-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}