{
  "timestamp": "2023-11-09T11:09:26",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ea7076a2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.c7a00b37.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diese Gebirgsdurchquerung ist fast schon Luxus",
      "teaser": "Um ein Gebirge auf Skiern zu durchqueren, braucht man Technik, Kondition und den Willen zur Askese. Oder man bucht den Nockberge-Trail: mit Wellnesshotels, Gepäcktransfer und entspannter Bergführerin. Aber den Trip zu unterschätzen, wäre trotzdem fehl am Platz.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile248408318/9447937967-ci23x11-w20/215620763.jpg",
      "image_title": "Auf Skitour im Sonnenuntergang: Ein Mann unterwegs in der Winterlandschaft der Nockberge",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Das ist einer der skurrilsten Orte in Berlin",
      "teaser": "Über mehr als 20 Jahre luden Lkw im Grunewald Kriegsschutt ab. Sie häuften den Teufelsberg an. Im Kalten Krieg befand sich auf der höchsten Erhebung im Westen der Hauptstadt eine Abhörstation der Alliierten. Heute sind die zerfallenden Bauten eine Projektionsfläche für Street-Art.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248400602/6987937707-ci23x11-w20/DWO-Buch-Berlin-Teufelsberg-Grunewald-ueb.jpg",
      "image_title": "Treffpunkt Teufelsberg: Die Aussichtsplattform mit den weißen Radiomen ist in der Graffitiszene beliebt",
      "author": "Michael Bussmann"
    },
    {
      "title": "Für manche ist es die schönste Zugstrecke der Welt",
      "teaser": "Seit 100 Jahren zuckelt die Centovallibahn durch die Schweiz und Italien – auf einer der faszinierendsten, kaum bekannten Alpenstrecken. Während der Fahrt gibt es viel zu sehen, sie führt über 83 Brücken und durch 31 Tunnel, dabei überwindet der Zug 1100 Höhenmeter.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248408368/0037938707-ci23x11-w20/Centovalli-Bahn-auf-Viadukt-in-Ponte-Brolla-3.jpg",
      "image_title": "Schweiz: Die Centovallibahn passiert Ponte Brolla im Tessin",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Wie Neustädter aus der Not eine Tugend machen",
      "teaser": "Gut zwei Dutzend Orte, Gemeinden und Bezirke in Deutschland heißen Neustadt, in anderen Ländern kommen weitere hinzu. Ihre Bewohner ficht der einfallslose Name nicht an – im Gegenteil: Er schweißt sie zusammen und liefert ihnen Ideen zur touristischen Vermarktung.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile248411960/0617936737-ci23x11-w20/Ortsschild-Neustadt-an-der-Orla-Ortsschild-Neustadt-an-der-Orla-Copyright-xZoon.jpg",
      "image_title": "Überall ist Neustadt: So heißt auch eine Kleinstadt in Thüringen",
      "author": "Kira Hanser"
    },
    {
      "title": "Spuren der einstigen Macht im Burgund",
      "teaser": "Politisch und kulturell war das Burgund im Mittelalter die prägende Kraft Mitteleuropas. Man förderte die schönen Künste, finanzierte Prachtbauten und frönte dem Genuss. Wer die französische Region besucht, staunt über Paläste, Schlösser und eine raffinierte Küchenkultur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248392396/4737931167-ci23x11-w20/Vezelay-Burgund-in-Frankreich-the-town-Vezelay-Burgundy-in-France.jpg",
      "image_title": "Der Hügel mit der Abteikirche von Vézelay gehört seit 1979 zum Unesco-Weltkulturerbe",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier zeigt Prag seine andere Seite",
      "teaser": "Bei Prag denken die meisten an Altstadt mit verwinkelten Gassen, die Burg und die Karlsbrücke. Es lohnt sich aber, auch die modernen Orte der tschechischen Hauptstadt kennenzulernen. Wir geben Tipps für Entdeckungstouren in die aktuelle Kunst- und Kulturszene.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile248389260/0807938907-ci23x11-w20/215609696.jpg",
      "image_title": "Prag: Im „Tanzenden Haus“ befindet sich auch ein Hotel",
      "author": "Sibylle von Kamptz"
    },
    {
      "title": "Trinken mit Tradition – historische Bars in Europa",
      "teaser": "Künstler und Kommissare, Schauspieler und Schriftsteller trafen und treffen sich gern in Bars und Kneipen mit Charakter, die zum Teil jahrhundertealt sind. Außer guten Drinks und ästhetischem Ambiente bieten sie viel Geschichte. Ein Streifzug durch sieben historische Tränken.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248349598/9207934367-ci23x11-w20/Museo-Chicote-Nightclub-in-Madrid-8.jpg",
      "image_title": "Cocktail im „Museo Chicote“ in Madrid",
      "author": "Stefanie Bisping"
    },
    {
      "title": "Mittelalter und Avantgarde auf der „Ruta del Vino“",
      "teaser": "Schon mal etwas von Rioja Alavesa gehört? So heißt der Teil des berühmten spanischen Weinbaugebiets La Rioja, der auf das Baskenland entfällt. Entlang der Themenstraße „Ruta del Vino“ bietet die Gegend kraftvolle Weine und verborgene Schätze – ober- und unterirdisch.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248332884/4277935557-ci23x11-w20/54191732.jpg",
      "image_title": "Rioja Alavesa: Der Architekt Santiago Calatrava entwarf das Gebäude der Bodegas Ysios",
      "author": "Susanne Freitag"
    },
    {
      "title": "Skigebiete rüsten im Wettbewerb um Urlauber auf",
      "teaser": "Geschützt auf beheizten Sitzen fährt es sich angenehmer als im zugigen Sessellift oder am Schlepplift-Bügel. Und so gehen in vielen europäischen Skigebieten neue Anlagen in Betrieb. Auch bei den Pisten gibt es Veränderungen. Wir stellen die Top Ten der Neuheiten vor.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile248318694/9207935787-ci23x11-w20/Babyexpress-und-Taxi-Technologie-Neues-aus-den-Skigebieten-3.jpg",
      "image_title": "HANDOUT - In Dorfgastein-Großarltal eröffnet eine neue Gondelbahn - die alte wird ab- und an anderer Stelle wieder aufgebaut. Foto: Ski Amadé/dpa-tmn - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text und nur bei vollständiger Nennung des vorstehenden Credits - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Tom Nebe"
    },
    {
      "title": "Wie Opatija zu Kroatiens „Wien am Meer“ wurde",
      "teaser": "Opatija avancierte einst zum Kurort der Donaumonarchie. Bis heute bewahrt sich das Städtchen an der Kvarner Bucht historisches Flair und damit unnachahmliche Eleganz. Abseits der Küste führt ein schöner Ausflug in die Höhen nach Kastav.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248322232/6227937797-ci23x11-w20/Wie-Opatija-zu-Kroatiens-Wien-am-Meer-wurde-4.jpg",
      "image_title": "HANDOUT - Flair in Opatija: Dass der Ort an der Adria einst zur Donaumonarchie zählte, lässt sich auch an der Architektur erkennen. Foto: Petar Trinajsti·/VisitOpatija.com/dpa-tmn - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text und nur bei vollständiger Nennung des vorstehenden Credits - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Andreas Drouve"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "In Ganvié hilft den Fischern Voodoo",
      "teaser": "Ganvié ist das wohl größte Pfahlbautendorf Afrikas und der touristische Hotspot von Benin. 25.000 Einwohner leben in einem Labyrinth aus Kanälen. Fische finden sie genug – und falls nicht, gibt es göttlichen Beistand.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile213447330/2977937387-ci23x11-w20/DW-08-08-Blogger-BeninReise-4.jpg",
      "image_title": "Benin: „Wassermänner“ – so nennen sich auch die Einheimischen von Ganvié am Nokoué-See. Sie leben vom Fischfang",
      "author": "Lennart Adam"
    },
    {
      "title": "Eine Reise nach China ist eine Reise in die Zukunft",
      "teaser": "Robotertaxen, unbemannte Personen-Drohnen, Züge mit Tempo 800: China-Kenner Frank Sieren schildert, was Urlauber im Reich der Mitte nach Jahren der Abschottung erwartet. Vieles erleichtert das Leben – doch es gibt einen Preis: mehr staatliche Überwachung denn je.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248271180/3667937247-ci23x11-w20/Ocean-Flower-Island-in-China-to-open-as-scheduled.jpg",
      "image_title": "China: Ocean Flower Island vor der Küste von Hainan ist die weltgrößte künstliche Insel",
      "author": "Bettina Seipp"
    },
    {
      "title": "Macau liegt beim Glücksspiel weit vor Las Vegas",
      "teaser": "Man nennt Macau auch das „Las Vegas Asiens“. Dabei machte die Glücksspieloase schon vor der Pandemie siebenmal so viel Umsatz wie das US-Vorbild. Die Sonderverwaltungszone der Volksrepublik China hat aber noch mehr zu bieten als das größte Casino der Welt und andere Zockerpaläste.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248170526/5247938467-ci23x11-w20/honorarpflichtig-Macau-city-skyline.jpg",
      "image_title": "Mit 700.000 Einwohnern auf 118 Quadratkilometern ist die Bevölkerungsdichte von Macau eine der höchsten weltweit",
      "author": "Maike Grunwald"
    },
    {
      "title": "„Das Land des roten Mannes“ ist ein weißer Fleck",
      "teaser": "Oklahoma ist weitgehend unbekannt. Ein neuer Film macht jetzt neugierig auf diesen US-Bundesstaat, in dem vor gut 100 Jahren die reichsten Ureinwohner der Welt lebten und die Cowboys nicht bewaffnet waren. Hier wurde auch die legendäre Route 66 erfunden.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248179120/9927939257-ci23x11-w20/DWO-Reise-USA-Oklahoma-Detlef-Berg-kos-3.jpg",
      "image_title": "Oklahoma: Vor dem Chickasaw Capitol in Tishomingo erinnert ein Denkmal an Piominko, den früheren Anführer der Chickasaw",
      "author": "Detlef Berg"
    },
    {
      "title": "Wie sich der Krieg in Israel auf den Tourismus auswirkt",
      "teaser": "Der Krieg in Israel beeinflusst auch Reisen in der Region. Veranstalter bieten Stornierungen an, das Auswärtige Amt hat für manche Länder die Sicherheitshinweise verschärft. Wir geben einen Überblick, was das für Urlauber konkret bedeutet.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile248189536/6177938927-ci23x11-w20/Sinai.jpg",
      "image_title": "Sinai: Urlauberinnen im ägyptischen Badeort Taba, für den das Auswärtige Amt keine Reisewarnung ausgesprochen hat",
      "author": "Maike Grunwald"
    },
    {
      "title": "In Hameln hat man Mut",
      "teaser": "Hameln setzt auf den Rattenkult – der beschert der Stadt zwar etliche Besucher, lässt ihre Bürger aber nicht gerade gut wegkommen. Dabei gibt es noch viel mehr zu entdecken: Weserrenaissance, Gassen mit Fachwerkhäusern und ein Museum, das man hier nicht erwarten würde.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile248345234/9127934107-ci23x11-w20/Rattenfaenger-von-Hameln.jpg",
      "image_title": "Niedersachsen: Ein Denkmal für den Rattenfänger, der in Hameln überall präsent ist",
      "author": "Matthias Kamann"
    },
    {
      "title": "So finden Sie das richtige Leihrad für den Stadturlaub",
      "teaser": "Man ist flexibler als mit dem Auto und kommt doch besser voran als zu Fuß: Sightseeing per Fahrrad, ob mit dem E-Bike oder Lastenrad, wird in Großstädten immer beliebter. Wir bieten einen Überblick über öffentliche und private Fahrradvermieter in acht europäischen Metropolen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248307458/5887933617-ci23x11-w20/World-News-January-3-2018.jpg",
      "image_title": "Der Bike-Sharing-Anbieter Velib verfügt im Großraum Paris über 1400 Stationen und 20.000 Fahrräder",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Ein Streifzug mit John Irving durch Toronto",
      "teaser": "Der US-Schriftsteller John Irving lebt seit 2014 in Toronto. In seinem neuen Roman schreibt er über Gespenster in den U-Bahnen seiner Wahlheimat. Unser Autor begleitete ihn durch Großstadtschluchten, zu seinem Lieblings-Pub und bei einer Zeitreise in das Herzstück der Hippie-Kultur.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile248112554/8877938927-ci23x11-w20/Colourful-Nature-Autumn-Beauty-in-the-City.jpg",
      "image_title": "Kanada: Jenseits der Wolkenkratzer ist Toronto an vielen Stellen ein urbaner Dschungel",
      "author": "Martin Scholz"
    },
    {
      "title": "Skifahren wird im Winter noch mal deutlich teurer",
      "teaser": "Die Preise für Skitickets klettern seit Jahren stärker als die Inflation, im kommenden Winter erneut um bis zu 15 Prozent. Immer häufiger verschleiern Skigebiete die Aufschläge durch einen Trick namens „Dynamic Pricing“. Ein Überblick über Wintersportorte in den Alpen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile248275388/5277932797-ci23x11-w20/Switzerland-Graubuenden-Obersaxen-female-Skier.jpg",
      "image_title": "In der Schweiz fallen die Preiserhöhungen für Skifahrer vergleichsweise gering aus – die Kosten für Skipässe sind aber bereits hoch",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "In Rheinhessen gehen Wanderer auf Hiwwel-Touren",
      "teaser": "Auf Rheinhessisch nennt man die vielen Hügel zwischen Alzey, Worms, Mainz und Bingen „Hiwwel“. Entlang der Rundwanderwege dort bieten sich Winzerstuben zum Einkehren an. Nicht verpassen sollte man aber auch die mittelalterlichen jüdischen Stätten in der Region.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile248208134/6967935287-ci23x11-w20/Hiwweltoure-SchUM-Sta-ttenPressebilder-9.jpg",
      "image_title": "Rheinhessen: Von Wörrstadt führt die „Hiwweltour Neuborn“ zum weinroten Burgunderturm",
      "author": "Kira Hanser"
    },
    {
      "title": "Giftschlangen auswildern – muss das sein?",
      "teaser": "„Vorsicht giftig!“ Schilder warnen auf den Urlaubsinseln Rügen und Hiddensee vor Kreuzottern. In Oberfranken dagegen werden gezüchtete Exemplare in die Natur entlassen. Ein paar neue Bänke für Wanderer wären stattdessen auch nicht schlecht gewesen, findet unsere Autorin.",
      "url": "https://www.welt.de/reise/deutschland/article248049236/Oberfranken-Giftschlangen-auswildern-muss-das-wirklich-sein.html",
      "image_url": "https://img.welt.de/img/reise/mobile248049232/0307930007-ci23x11-w20/European-adder-Vipera-berus-tongue-flickering-Franconia-Bavaria-Germany-Europe.jpg",
      "image_title": "Vom Aussterben bedroht: die Kreuzotter",
      "author": "Kira Hanser"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Liebeserklärung an zwei deutsche Inseln",
      "teaser": "Auf Rügen, Deutschlands größter und sonnenreichster Insel, spielt die Natur die Hauptrolle. Im Gegensatz dazu muss sich Sylt nicht nur gegen Stürme, sondern auch gegen so manches Klischee behaupten. Der Liebe zu der Nordsee-Insel kann das aber nichts anhaben.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246067866/1187931157-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Baltic-sea-seaside-resort.jpg",
      "image_title": "Ostsee: Rügen besitzt fast 600 Kilometer Küstenlinie mit langen Sandstränden"
    },
    {
      "title": "In Dänemark gehen Ostsee-Urlauber auf Tang-Safari",
      "teaser": "Sie sehen vielleicht nicht so aus, doch Algen schmecken gut und sind gesund. In Dänemark können Urlauber sie bei geführten Touren fangen. Das Meeresgemüse wird gleich am Strand gekocht, in der Pfanne gebrutzelt und verkostet. Doch Tang kann noch viel mehr als nur gut schmecken.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile247672694/0677935837-ci23x11-w20/Seetangsafaris-auf-Djursland-Daenemark.jpg",
      "image_title": "An der dänischen Ostsee-Küste geht es in Wathosen zum Fischen von Algen",
      "author": "Verena Wolff"
    },
    {
      "title": "Einsam in einer wildromantischen Landschaft unterwegs",
      "teaser": "Still gleiten Kanus über die mäandernde Gauja, hoch ragen Steilufer auf: Eine Flusstour in Lettlands ältestem und größtem Nationalpark ist ein unvergessliches Naturerlebnis. Die Region Livland hat aber auch kulturell Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile233479234/7957937077-ci23x11-w20/Canoing-on-river-Gauja-in-Gauja-Nat.jpg",
      "image_title": "Lettland: Wer in der Region Livland ist, sollte sich eine Flusstour im Gauja-Nationalpark nicht entgehen lassen",
      "author": "Maike Grunwald"
    },
    {
      "title": "Schweden ist ein perfektes Ziel für Wrack-Touristen",
      "teaser": "Vor Schwedens Küste ist die Ostsee voll von uralten Wracks. Über 20.000 gesunkene Schiffe wurden bereits dokumentiert, Zehntausende sollen noch unentdeckt sein. Hobbytaucher können auf Erkundungstouren gehen. Sagenhafte Funde zeigen aber auch Museen in Stockholm.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile247029886/5087933507-ci23x11-w20/wreck-Victor.jpg",
      "image_title": "wreck Victor",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "So campen Radurlauber regensicher – und stilvoll",
      "teaser": "Campingurlaub mit dem Fahrrad wird immer populärer. Das geht mit einem Zelt, was allerdings nicht jedem liegt. Komfortabler sind Mini-Wohnwagen zum Ausklappen für E-Bikes. Einige deutsche Ferienregionen bieten solche Campinganhänger auch schon zum Mieten an.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246700550/5657936277-ci23x11-w20/Fahrrad-Camper-Fehmarn-Burger-Binnensee-Tourismus-Service-Fehmarn.jpg",
      "image_title": "Auf der Ostsee-Insel Fehmarn kann man Fahrrad-Camper für E-Bikes leihen",
      "author": "Kira Hanser"
    },
    {
      "title": "An diesen Traumstränden macht Polen auf Mittelmeer",
      "teaser": "Steilklippen, Sanddünen, Surfszene: Die polnische Ostseeküste ist der perfekte Ort für abwechslungsreichen Urlaub. Bei sonnigem Wetter kann sie gut mit Italien oder Spanien mithalten. Wir stellen sechs Strände vor, von denen jeder seinen eigenen Charme hat.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246106152/2457930387-ci23x11-w20/Polen-Leba-Duenenlandschaft.jpg",
      "image_title": "Polen: Die Wanderdünen im Slowinski-Nationalpark bei Leba sind beeindruckend",
      "author": "Sabine Metzger"
    },
    {
      "title": "Im schwimmenden Luxushotel auf Kreuzfahrt",
      "teaser": "Immer mehr Luxushotel-Unternehmen entdecken die Kreuzfahrt als neue Urlaubsform für ihre anspruchsvollen Kunden. Ritz-Carltons Superyacht „Evrima“ ist die erste ihrer Art, die bereits fährt. Etliche weitere Schiffe auch anderer Marken sind bereits in Planung.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile248065742/1147936587-ci23x11-w20/Aman-Project-Sama-Exterior-Credit-SINOT-Yacht-Architecture-Designjpg.jpg",
      "image_title": "Das auf Luxusresorts spezialisierte Unternehmen Aman will 2026 eine 183 Meter lange Yacht mit 50 Suiten an den Start bringen",
      "author": "Franz Neumeier"
    },
    {
      "title": "Woran die Kreuzfahrt mit Kind leicht scheitert",
      "teaser": "Manchmal endet eine Kreuzfahrt mit Kindern schon vor der Einschiffung. Denn immer mehr Reedereien verlangen eine Reisevollmacht für die Kleinen, um Probleme mit dem Sorgerecht zu vermeiden. Mit den Regeln des jeweiligen Anbieters sollten sich Urlauber also rechtzeitig vertraut machen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile247902268/5697936107-ci23x11-w20/GettyImages-679589950.jpg",
      "image_title": "Mutter mit Kind auf Kreuzfahrt: Besonders für Erwachsene, die allein mit Minderjährigen unterwegs sind, ist die Reisevollmacht wichtig",
      "author": "Franz Neumeier"
    },
    {
      "title": "Diese Kreuzfahrtschiffe stechen 2024 erstmals in See",
      "teaser": "Auch im kommenden Jahr gehen wieder neue Kreuzfahrtschiffe an den Start. Unter ihnen ist eines, das Platz für fast 10.000 Menschen bietet und somit das größte der Welt sein wird. Andere Ozeanriesen locken mit besonderen Unterhaltungsangeboten oder jeder Menge Luxus an Bord.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile247829340/1467932457-ci23x11-w20/KREUZFAHRTEN.jpg",
      "image_title": "Kreuzfahrt: Die „Disney Treasure“ wird in der Karibik unterwegs sein",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Diese Luxusreisen haben Veranstalter neu im Programm",
      "teaser": "Flüge und Hotels werden auch künftig teurer werden. Das ändert nichts am Interesse an einzigartigen und exklusiven Urlaubserlebnissen. Und so haben Veranstalter von Luxusreisen ihr Angebot zur Wintersaison deutlich erweitert. Wir stellen die spannendsten Neuerungen vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile247679978/8007934437-ci23x11-w20/Ashford-Castle-Ireland.jpg",
      "image_title": "Das „Ashford Castle Hotel & Country Estate“, das sich in einem Schloss aus dem 13. Jahrhundert befindet, gehört zu den exklusivsten Luxushotels in Irland",
      "author": "Susanne Freitag"
    },
    {
      "title": "Dieses Skigebiet ist eines der nachhaltigsten der Welt",
      "teaser": "Das Tiroler Skigebiet Wilder Kaiser-Brixental zählt international zu den umweltfreundlichsten Wintersportrevieren. Dennoch kann man vergnügt und ohne einschränkende Auflagen Ski fahren, es gibt sogar Lifte mit Sitzheizung. Was dort anders läuft als anderswo.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244123483/8687936637-ci23x11-w20/Skiwelt-Wilder-Kaiser-Brixental-6.jpg",
      "image_title": "Tirol, Österreich: Das Skigebiet Wilder Kaiser-Brixental hat eine sonnige Lage; bis knapp auf 2000 Meter führen hier die Pisten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Courchevel bietet dem Jetset Luxus der Extraklasse",
      "teaser": "Edle Hotels, Gucci-Gondeln, Sternerestaurants: Courchevel ist Frankreichs nobelstes Wintersportrevier. Hier saust der internationale Jetset über die Pisten – wenn er nicht in einer Skihütte Champagner-Pause macht oder in Skistiefeln durch Designerboutiquen stapft.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244001009/3227930167-ci23x11-w20/Courchevel-Frankreich-15.jpg",
      "image_title": "Courchevel in Frankreich: Skifahrer müssen nicht selbst laufen, die Anhöhe hinauf zum Hotel „L’Apogée“ wird per Liftteppich überwunden",
      "author": "Julia Hackober"
    },
    {
      "title": "Mehr als Windmühlen – auf zu Burgen und Schlössern",
      "teaser": "Schlösser und Festungen sind nicht unbedingt das, wofür die Niederlande bekannt sind – zu Unrecht. Man kann sie nicht nur besichtigen, sondern auch in einer Burg übernachten. Und über den letzten deutschen Kaiser erfährt man nirgendwo mehr als auf seinem einstigen Exilsitz.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248312420/1987933037-ci23x11-w20/Gespenster-hinter-dicken-Mauern-Burgen-in-den-Niederlanden-6.jpg",
      "image_title": "Das Muiderslot bei Amsterdam gilt als eine der besterhaltenen mittelalterlichen Burgen in den Niederlanden",
      "author": "Christoph Driessen"
    },
    {
      "title": "Lanzarote bietet jedem Urlauber den perfekten Ort",
      "teaser": "Drei Viertel von Lanzarote sind mit Lava bedeckt, ausgespien aus rund 100 Vulkanen. Das macht die kanarische Insel zu einem spektakulären Wanderrevier. Dazu kommen traumhafte Strände in unterschiedlichsten Farben. Dennoch konnte das Eiland seinen ursprünglichen Charme bewahren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248283008/6607930147-ci23x11-w20/Elevated-view-of-Papagayo-beach-Lanzarote-Canary-Islands.jpg",
      "image_title": "Spanien: Im Naturpark Los Ajaches im Süden von Lanzarote liegen die „Papageien-Strände“",
      "author": "Maike Grunwald"
    },
    {
      "title": "Dirndl für alle bei der Lufthansa",
      "teaser": "Jeden Herbst steckt Lufthansa Flugbegleiter in bayerische Trachten. Doch wenn schon mit der Uniformierung gespielt wird, warum nicht zeitgemäßer? Andere Airlines haben ihre Dresscodes ja auch gelockert und geschlechtsneutral überarbeitet – und das sieht richtig cool aus.",
      "url": "https://www.welt.de/reise/nah/article248286442/Flugbegleiter-bei-Lufthansa-Andere-Airlines-akzeptieren-Roecke-fuer-Maenner.html",
      "image_url": "https://img.welt.de/img/reise/mobile248286620/7227937077-ci23x11-w20/Erstflug-der-Lufthansa-Trachtencrew-2023.jpg",
      "image_title": "Die Trachtencrew der Lufthansa auf dem Rollfeld des Flughafens München",
      "author": "Kira Hanser"
    },
    {
      "title": "Serbien – die große Unbekannte auf dem Balkan",
      "teaser": "Wer touristisches Neuland entdecken will, muss nicht weit fahren: Serbien ist, anders als Kroatien und Montenegro, kein gefragtes Reiseziel. Dabei überrascht die Vielfalt des Landes, die von sozialistischem Brutalismus bis zu geheimnisvollen Marschlandschaften reicht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248228028/8517932217-ci23x11-w20/A-Serbian-man-pushing-a-traditional-raft-or-boat-on-the-river-Zasavica-Zasavica.jpg",
      "image_title": "Ein Einheimischer stakt mit seinem Boot auf einem Moorgewässer durch das Zasavica-Naturreservat",
      "author": "Peter Pfänder"
    },
    {
      "title": "Das ist Spaniens spektakulärster Wald",
      "teaser": "Der baskische Künstler Agustín Ibarrola bemalte hunderte Kiefernstämme, er schuf eine fantastische Kombination von Natur und Kunst. Allmählich wurden die Bäume alt und krank. Nun ist ein neuer bunter Wald entstanden – der den Vorläufer noch übertrifft.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile248217968/4967932037-ci23x11-w20/OMA-Drouve-8.jpg",
      "image_title": "Über 800 bemalte Bäume setzen sich im „Wald von Oma“ zu 34 Ensembles zusammen; hier ist die Sektion „Der Regenbogen“ zu sehen",
      "author": "Andreas Drouve"
    },
    {
      "title": "In Frankreich entsorgt man Plastikmüll mit Stil",
      "teaser": "Jahrelang wurde in Frankreich heftig darüber debattiert, ob man das deutsche Pfandsystem übernimmt. Doch die Zwangsgebühr für Plastik-Einwegflaschen dürfte nicht kommen. Grund dafür ist eine Erfindung aus der Normandie, die auch in anderen Ländern gut ankommt.",
      "url": "https://www.welt.de/reise/nah/article248198832/Recycling-Erfindung-aus-der-Normandie-In-Frankreich-entsorgt-man-Plastikmuell-mit-Stil.html",
      "image_url": "https://img.welt.de/img/reise/mobile248206582/7457938017-ci23x11-w20/supermarktelsass.jpg",
      "image_title": "roboter elsass supermarkt",
      "author": "Kira Hanser"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/In-Rumaenien-staunt-man-ueber-die-deutschen-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Zweiter-Urlaub-Warum-dies-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/plus246946564/Oberpfalz-Hier-liegt-eine-der-schoensten-Staedte-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w20/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Ein Zufall machte Brüssel zur „Hauptstadt“ der EU",
      "teaser": "Belgien wird gern reduziert auf Fritten in Tüten und gute Comics. Es ist aber auch das internationalste Land Europas. In Brüssel leben die meisten Diplomaten der Welt, die Stadt ist Sitz der EU und der Nato. Geplant war das ursprünglich nicht.",
      "url": "https://www.welt.de/reise/staedtereisen/plus238131861/Das-B-in-Belgien-machte-Bruessel-zur-Hauptstadt-der-EU.html",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile238133321/3427932377-ci23x11-w20/EU-Parlament-Viertel-in-Bruessel.jpg",
      "image_title": "Belgien: Der Place du Luxembourg bietet sich als Ausgangspunkt für eine Entdeckungstour durch das Europaviertel in Brüssel an",
      "author": "Kira Hanser"
    },
    {
      "title": "Lost Places - Folge 51",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung233511770/Lost-Places-Folge-51.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile233672650/9667936027-ci16x9-w20/Lost-Places-Folge-51-1-jpg.jpg",
      "image_title": "Bildunterschrift: Der Boden in Dallol ist voll mit Chemikalien und Salzen. Das verursacht all die seltsamen Farben, Tümpel und Geysire. Es ist eine Art chemisches Wunderland.",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 54",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung233527730/Lost-Places-Folge-54.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile233685002/6077935287-ci16x9-w20/Lost-Places-Folge-54-1-jpg.jpg",
      "image_title": "Bildunterschrift: In der Mine Carreau Rodolphe im Elsaß wurde Kalisalz gewonnen.",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Geisterstädte",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162576402/Lost-Places-Geisterstaedte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681447/6057931177-ci16x9-w20/200615-KeyVisual-KW25-Lost-Places-Geisterstaedte-ST1-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}