{
  "timestamp": "2023-09-09T14:09:26",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.fd1e78c0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ff810648.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Venedigs schönste Schatten",
      "teaser": "Ein kleines Glas Wein, dazu ein paar feine Häppchen, und das am liebsten im Stehen: In winzigen Weinstuben, den Bacari, halten die Venezianer einer geschätzten Tradition die Treue. Man findet die urigen Lokale in Nebengassen, abseits vom Touristentrubel.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile247356382/1677938727-ci23x11-w20/Enoteca-Schiavi-in-Dorsoduro-in-Venedig.jpg",
      "image_title": "Die „Cantine del Vino già Schiavi“ ist eines der authentischen Bacari in Venedig. Den Familienbetrieb gibt es seit 1945",
      "author": "Annette Rübesamen"
    },
    {
      "title": "Vulkane – die heißesten Hotspots des Planeten",
      "teaser": "Feuerspeiende Berge faszinieren die Menschen seit jeher. Trotz aller Gefahren, die Krater und Lavafelder bergen, wird Vulkantourismus immer populärer. Wir stellen sechs solcher Orte vor, die zu den spannendsten weltweit zählen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile238992195/2237932037-ci23x11-w20/ERUPTION-DU-PITON-DE-LA-FOURNAISE.jpg",
      "image_title": "La Réunion: Bricht der Piton de la Fournaise aus, lockt das nicht nur Wissenschaftler, sondern auch Touristen",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Wie tickt die Provinz? Eine Spurensuche zu Fuß",
      "teaser": "Zwölf Tage ist unser Autor, 74, von Berlin bis zum Teutoburger Wald unterwegs, überwiegend zu Fuß. Er will sich ein Bild von Deutschland jenseits herausgeputzter Höhepunkte machen. Unterwegs trifft er auf Menschen, denen es augenscheinlich gut geht. Über Berlin gemeckert wird trotzdem.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile247332206/0537931997-ci23x11-w20/231861846.jpg",
      "image_title": "Sachsen-Anhalt: Die Bockwindmühle zu Grieben wurde mit Mitteln aus dem europäischen Leadership-Programm neu aufgebaut",
      "author": "Uli Schulte Döinghaus"
    },
    {
      "title": "Von Budget bis Boutique – was Hotelnamen bedeuten",
      "teaser": "Es ist nicht immer leicht, sich bei der Buchung der Reise auf ein Hotel festzulegen. Mit griffigen Bezeichnungen möchten die Häuser bestimmte Zielgruppen ansprechen. Doch vom Namen allein sollte man sich nicht leiten lassen. Ein Überblick als kleine Orientierungshilfe.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247343680/1077937567-ci23x11-w20/Waiter-carrying-towels-for-guest-couple-by-boutique-hotel-swimmin.jpg",
      "image_title": "Ein Angestellter bringt Gästen eines Boutique-Hotels auf Mallorca Handtücher",
      "author": "Tom Nebe"
    },
    {
      "title": "„Die Engländer und die Deutschen machen uns das Leben zur Hölle hier“",
      "teaser": "Trotz der hohen Inflation könnte Spanien dieses Jahr den Touristenrekord von 2019 brechen. Die Kassen klingeln wie nie zuvor. Doch Einheimischen sind die vielen Urlauber zunehmend ein Dorn im Auge. Einige schäumen vor Wut, andere leben in Angst – und die Politik sorgt sich.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247315224/2907930567-ci23x11-w20/Tourismusverdrossenheit-in-Spanien.jpg",
      "image_title": "Barcelona: Im Viertel Vila de Gràcia sieht man an vielen Hauswänden Graffiti, die sich gegen Touristen wenden",
      "author": "Emilio Rappold"
    },
    {
      "title": "Das sind die schnellsten Züge der Welt",
      "teaser": "Hochgeschwindigkeitszüge gewinnen weltweit an Bedeutung, denn zu Kurzflügen sind sie eine wunderbare Alternative. Vor allem Metropolen lassen sich mit ihnen in erstaunlich kurzer Zeit erreichen. Wir geben einen Überblick über die rasantesten Bahnen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile247323860/0097935367-ci23x11-w20/Bullet-train-Japan.jpg",
      "image_title": "Die Shinkansen-Züge in Japan fahren bis zu 320 km/h im Regelbetrieb",
      "author": "Tinga Horny"
    },
    {
      "title": "Auf diesen Inseln lässt sich der Sommer verlängern",
      "teaser": "Wenn es zu Hause trüb und kalt wird, sehnen sich viele danach, noch einmal Sonne zu tanken, im Meer zu baden und abends entspannt im Freien zu sitzen. Wir geben sechs Tipps für reizvolle Inseln im Mittelmeer, die im Herbst mit angenehmen Luft- und Wassertemperaturen locken.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247300980/0467931007-ci23x11-w20/GettyImages-149422653.jpg",
      "image_title": "Italien: Am Felsen von Peppino im Süden von Sardinien liegt einer der wunderschönen Strände der Insel",
      "author": "Sabine Metzger"
    },
    {
      "title": "Wer im Flugzeug stöhnt, fliegt raus",
      "teaser": "Was sonst vielleicht als kleiner Scherz durchgeht, kann im Flugzeug zu echtem Ärger führen. Das gilt nicht nur für den Verursacher des Problems, sondern auch für die mitreisenden Passagiere. Die unangenehmen Folgen eines solchen Vorfalls bekam unser Autor kürzlich selbst zu spüren.",
      "url": "https://www.welt.de/reise/nah/article247304284/Ryanair-Wer-im-Flugzeug-stoehnt-fliegt-raus.html",
      "image_url": "https://img.welt.de/img/reise/mobile247305578/9587935237-ci23x11-w20/DWO-RE-Illu-Flugzeug-Stoehnen-ks-ib-jpg.jpg",
      "image_title": "Stöhngeräusche im Flugzeug",
      "author": "Philipp Laage"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Deutsche-Auswanderer-in-Rumaenien-Ganz-ehrlich-wir-geniessen-diese-Freiheiten-hier-total.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Jetzt führt auch Großbritannien sein ESTA ein",
      "teaser": "Ab Herbst wird es ernst. Das Vereinigte Königreich beginnt als erstes europäisches Land mit ETA, der obligatorischen Online-Registrierung für Einreisende. Die EU arbeitet ebenfalls bereits an einer solchen elektronischen Erfassung. Wann sie mit ETIAS folgt, ist allerdings noch offen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247289904/5367934187-ci23x11-w20/Tower-Bridge-City-of-London.jpg",
      "image_title": "London mit seiner Tower Bridge wird auch nach der Einführung von ETA ein Sehnsuchtsziel für Reisende aus aller Welt bleiben",
      "author": "Tinga Horny"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "In Chihuahua sprechen die Mennoniten Plautdietsch",
      "teaser": "Vor rund 100 Jahren ließen sich deutschsprachige Mennoniten in Chihuahua nieder. Bis heute ist in der Schule und im Gottesdienst Hochdeutsch üblich, ansonsten Plautdietsch. Der mexikanische Bundesstaat überrascht aber auch in anderer Hinsicht.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile233932414/1677935897-ci23x11-w20/WS-Reise-Chihuahua-Mennonite-girls-pose.jpg",
      "image_title": "Mexiko: Die Mennoniten im Bundesstaat Chihuahua halten strikt an Traditionen fest",
      "author": "Maike Grunwald"
    },
    {
      "title": "Das traurige Ende der Stempel im Reisepass",
      "teaser": "Nach und nach schaffen immer mehr Länder das Stempeln von Reisepässen bei der Überschreitung ihrer Grenzen ab. Diese Entwicklung war absehbar, ist deshalb aber nicht weniger bedauerlich. Eine Hommage an eines der schönsten und authentischsten Reisesouvenirs.",
      "url": "https://www.welt.de/reise/Fern/article247192584/Keine-Stempel-mehr-im-Reisepass-eine-traurige-Folge-der-Digitalisierung.html",
      "image_url": "https://img.welt.de/img/reise/mobile247194918/3487932367-ci23x11-w20/242536686.jpg",
      "image_title": "Die Digitalisierung sorgt dafür, dass der Akt des Stempelns im Reisepass allmählich auf der ganzen Welt abgeschafft wird",
      "author": "Stephan Sura"
    },
    {
      "title": "„Wildcampen in den USA ist einfach“",
      "teaser": "Seit der Pandemie verbringen viele Amerikaner ihren Urlaub im eigenen Land – und konkurrieren mit ausländischen Wohnmobil-Reisenden um Stellplätze in den beliebten Nationalparks. Welche Alternativen gibt es für Camper? Wir sprachen mit dem Globetrotter Christopher Many.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile247186634/5097933427-ci23x11-w20/Campen-in-den-USA-2.jpg",
      "image_title": "Christopher Many lebt ganzjährig in seinem Camper „Kevin“, einem alten Postauto vom Typ MB 308D",
      "author": "Bettina Seipp"
    },
    {
      "title": "Was Reisende in China jetzt wissen müssen",
      "teaser": "Mehr Flüge, eine bessere Akzeptanz von Kreditkarten, kaum noch Covid-Maßnahmen: China steht ausländischen Touristen wieder offen. Doch es gibt viele Hürden, die das Reisen nicht vereinfachen. Neuerdings erlaubt aber eine Provinz ganz im Süden die visafreie Einreise.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile247179418/1297938047-ci23x11-w20/Ocean-Flower-Island-in-China-to-open-as-scheduled.jpg",
      "image_title": "China will Hainan zu einem internationalen Top-Ziel machen. Da die Kapazitäten des Eilands aber begrenzt sind, legt man vor der Küste Retorteninseln wie Ocean Flower Island an",
      "author": "Tinga Horny"
    },
    {
      "title": "Wann öffnet Nordkorea wieder für Touristen?",
      "teaser": "Pjöngjang bietet erstmals seit Pandemiebeginn wieder Flüge nach China an, vorerst nur für Nordkoreaner. Da das Regime Devisen braucht, dürften bald auch westliche Reisende willkommen sein. Im WELT-Interview beschreibt der größte Nordkorea-Reiseveranstalter, was Urlauber in dem kommunistischen Land erwartet.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile247158886/5367939427-ci23x11-w20/Nordkorea-oeffnet-Grenze-4.jpg",
      "image_title": "Nordkorea: Kellnerinnen auf einem Boot, das den Fluss Taedong auf und ab fährt, vorbei an den Höhepunkten der Stadt Pjöngjang",
      "author": "Sönke Krüger"
    },
    {
      "title": "Hamburg zwischen Elbphilharmonie und Elbstrand",
      "teaser": "Bei den Cruise Days im September sind in Hamburg wieder gleich mehrere Kreuzfahrtschiffe zu bestaunen. Doch der Hafen der Hansestadt ist auch ohne das gigantische Fest eine beeindruckende Welt für sich. Eine Erkundungstour zu Wasser und zu Land.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile247172434/1607930557-ci23x11-w20/GettyImages-1143758377.jpg",
      "image_title": "Hamburg: Die Hafenrundfahrt mit einer Barkasse führt auch an der Elbphilharmonie (r.) vorbei",
      "author": "Simone F. Lucas"
    },
    {
      "title": "Auf nach Heidenheim",
      "teaser": "Mit dem Aufstieg des FCH in die Erste Bundesliga interessieren sich plötzlich Millionen für Heidenheim, eine Stadt mit gerade mal 50.000 Einwohnern. Bei einem Heimspiel sollten auswärtige Fußballfans aber nicht auf die Idee kommen, die „Kleine heile Welt“ aufzusuchen.",
      "url": "https://www.welt.de/reise/staedtereisen/article247018732/Nach-FCH-Aufstieg-Ploetzlich-interessieren-sich-alle-fuer-Heidenheim.html",
      "image_url": "https://img.welt.de/img/reise/mobile247019616/2617936047-ci23x11-w20/Germany-Baden-Wuerttemberg-View-of-Hellenstein-Castle-at-Heiden.jpg",
      "image_title": "Baden-Württemberg: Von Schloss Hellenstein hat man einen schönen Blick auf Heidenheim an der Brenz",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Wo man den Ahnen im Jenseits Geld überweist",
      "teaser": "In Taiwans Süden haben sich daoistischer Glaube und traditionelle chinesische Kultur besser erhalten als irgendwo sonst. In den Tempeln besänftigt man die Ahnen mit Totengeld – das hilft, um bei Prüfungen nicht durchzufallen, und sogar bei der Partnersuche.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246968204/8207934047-ci23x11-w20/Taiwans-Sueden-35.jpg",
      "image_title": "Üppig dekoriert: Teilnehmer einer Prozession in Taiwans Süden",
      "author": "Françoise Hauser"
    },
    {
      "title": "Fahren Sie den Lechradweg gegen den Strom!",
      "teaser": "Der deutsch-österreichische Lechradweg beginnt an der Mündung des Flusses in die Donau und endet im gebirgigen Tirol. Ihn in diese Richtung zu befahren, klingt zunächst etwas abschreckend. Doch es gibt gute Gründe dafür – und ist weniger anstrengend als gedacht.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile247221302/3177935247-ci23x11-w20/WS-Reise-Lech-Radweg-Quelle-Allgaeu-T-7.jpg",
      "image_title": "Berg-Biken: In Tirol ist der Lechradweg gesäumt von stattlichen Bergen",
      "author": "Gerhard Fitzthum"
    },
    {
      "title": "Lautlos gleiten die Kähne durch den Spreewald",
      "teaser": "Wer sich mit einem Boot durch die Kanäle des Spreewalds fahren lässt, ahnt kaum, wie viel Kraft es erfordert, die Kähne zu bewegen. Doch die Gondoliere lieben ihren Job in dieser einzigartigen Naturlandschaft. Noch fließt es in den Fließen, aber das Gebiet ist bedroht.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile247209840/6777933347-ci23x11-w20/Fruehling-im-Spreewald.jpg",
      "image_title": "Ein Hauch von Venedig in Brandenburg: Die Spreewald-Gondoliere schieben die Kähne mit Muskelkraft durch die Fließe",
      "author": "Joachim Hauck"
    },
    {
      "title": "Noch liegt ein Corona-Schatten über dem deutschen Tourismus – Nur ein Bundesland legt zu",
      "teaser": "Die Pandemie hat die Urlaubsbranche hierzulande hart getroffen. Nach zwei Jahren Einschränkungen erlebt der Tourismus seit 2022 ein Revival – doch an das Niveau vor der Krise kann er noch nicht anknüpfen. Nur ein Bundesland verzeichnete voriges Jahr mehr Übernachtungen als 2019.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile247147502/4007937787-ci23x11-w20/Tourist-at-the-Wadden-Sea-at-sunset-St-Peter-Ording-Germany.jpg",
      "image_title": "Urlaub in Deutschland: Wer Abstand zu anderen Menschen sucht, findet ihn in Schleswig-Holstein",
      "author": "Tim Daldrup"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Liebeserklärung an zwei deutsche Inseln",
      "teaser": "Auf Rügen, Deutschlands größter und sonnenreichster Insel, spielt die Natur die Hauptrolle. Im Gegensatz dazu muss sich Sylt nicht nur gegen Stürme, sondern auch gegen so manches Klischee behaupten. Der Liebe zu der Nordsee-Insel kann das aber nichts anhaben.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246067866/1187931157-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Baltic-sea-seaside-resort.jpg",
      "image_title": "Ostsee: Rügen besitzt fast 600 Kilometer Küstenlinie mit langen Sandstränden"
    },
    {
      "title": "Schweden ist ein perfektes Ziel für Wrack-Touristen",
      "teaser": "Vor Schwedens Küste ist die Ostsee voll von uralten Wracks. Über 20.000 gesunkene Schiffe wurden bereits dokumentiert, Zehntausende sollen noch unentdeckt sein. Hobbytaucher können auf Erkundungstouren gehen. Sagenhafte Funde zeigen aber auch Museen in Stockholm.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile247029886/5087933507-ci23x11-w20/wreck-Victor.jpg",
      "image_title": "wreck Victor",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "So campen Radurlauber regensicher – und stilvoll",
      "teaser": "Campingurlaub mit dem Fahrrad wird immer populärer. Das geht mit einem Zelt, was allerdings nicht jedem liegt. Komfortabler sind Mini-Wohnwagen zum Ausklappen für E-Bikes. Einige deutsche Ferienregionen bieten solche Campinganhänger auch schon zum Mieten an.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246700550/5657936277-ci23x11-w20/Fahrrad-Camper-Fehmarn-Burger-Binnensee-Tourismus-Service-Fehmarn.jpg",
      "image_title": "Auf der Ostsee-Insel Fehmarn kann man Fahrrad-Camper für E-Bikes leihen",
      "author": "Kira Hanser"
    },
    {
      "title": "An diesen Traumstränden macht Polen auf Mittelmeer",
      "teaser": "Steilklippen, Sanddünen, Surfszene: Die polnische Ostseeküste ist der perfekte Ort für abwechslungsreichen Urlaub. Bei sonnigem Wetter kann sie gut mit Italien oder Spanien mithalten. Wir stellen sechs Strände vor, von denen jeder seinen eigenen Charme hat.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246106152/2457930387-ci23x11-w20/Polen-Leba-Duenenlandschaft.jpg",
      "image_title": "Polen: Die Wanderdünen im Slowinski-Nationalpark bei Leba sind beeindruckend",
      "author": "Sabine Metzger"
    },
    {
      "title": "Eintauchen in Europas letzte Urwälder",
      "teaser": "Vielerorts sind sie bereits verschwunden, doch auch in Europa findet man noch Urwälder, die Dschungel-Ambiente und eine ganz besondere Stille bieten. Wir geben Tipps, wo man zu liebenswerten Baumriesen wandern kann – von Rügen bis Italien.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245885142/6947930717-ci23x11-w20/Unesco-Welterbe-Buchenwald-im-Nationalpark-Jasmund-auf-Ruegen-9.jpg",
      "image_title": "Im Nationalpark Jasmund auf Rügen steht einer der letzten Reste des Buchen-Urwalds, der einst große Flächen Europas bedeckte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Diese Orte sollten bei keinem Dänemark-Urlaub fehlen",
      "teaser": "Schlösser, Museen, Festivals von Weltklasse – im Norden von Seeland ballen sich die Attraktionen. Das Gute ist: Sie liegen quasi vor Kopenhagens Haustür und sind gut mit Auto oder Bahn zu erreichen. Wir stellen fünf Sehenswürdigkeiten vor, die man nicht verpassen sollte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245176064/6937937047-ci23x11-w20/108105651.jpg",
      "image_title": "Dänemark: Schloss Frederiksborg ist ein Renaissance-Prachtbau nördlich von Kopenhagen",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Den Sommer verlängern – Sieben Tipps für Rundreisen im Winter",
      "teaser": "Der Winter scheint noch weit weg. Wer klug ist, plant aber schon jetzt seinen Urlaub in der kalten Jahreszeit. Wir haben besondere Höhepunkte aus den neuen Programmen der Reiseveranstalter zusammengestellt – vom Orang-Utan-Tracking in Borneo bis zum Segeltörn in der Südsee.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246924798/4127939417-ci23x11-w20/GettyImages-1373109436.jpg",
      "image_title": "GettyImages-1373109436",
      "author": "Sabine Metzger"
    },
    {
      "title": "Private Inseln sind ein Hit als Kreuzfahrt-Ziel",
      "teaser": "Sie bieten Attraktionen wie Wasserrutschen, Ballons oder künstliche Leuchttürme – und sie versprechen Exklusivität. Immer mehr Reedereien reservieren Eilande nur für die eigenen Passagiere. Inzwischen läuft fast jeder große Anbieter in der Karibik Privatinseln an.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile246596912/1347932757-ci23x11-w20/After-Dorian-Bahamas-prepares-for-another-hit-to-its-crucial-t.jpg",
      "image_title": "Ein Wellen-Becken auf „Coco Cay“",
      "author": "Franz Neumeier"
    },
    {
      "title": "Bei dieser Kreuzfahrt müssen Schiffe Treppen steigen",
      "teaser": "Wer die schottischen Highlands bereist, nimmt meist das Auto oder zieht die Wanderschuhe an. Origineller geht es per Schiff. Die „Lord of the Glens“ fährt über Seen, Flüsse und durch einen der ältesten Kanäle der Welt. Entlang der Strecke warten viele Höhepunkte.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile246357732/5267937667-ci23x11-w20/SCHOTTLAND.jpg",
      "image_title": "Schottland: Die „Lord of the Glens“ ist ein Schiff im Stil einer komfortablen Yacht; es bietet maximal 54 Passagieren Platz",
      "author": "Jutta Lemcke"
    },
    {
      "title": "Dieses Skigebiet ist eines der nachhaltigsten der Welt",
      "teaser": "Das Tiroler Skigebiet Wilder Kaiser-Brixental zählt international zu den umweltfreundlichsten Wintersportrevieren. Dennoch kann man vergnügt und ohne einschränkende Auflagen Ski fahren, es gibt sogar Lifte mit Sitzheizung. Was dort anders läuft als anderswo.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244123483/8687936637-ci23x11-w20/Skiwelt-Wilder-Kaiser-Brixental-6.jpg",
      "image_title": "Tirol, Österreich: Das Skigebiet Wilder Kaiser-Brixental hat eine sonnige Lage; bis knapp auf 2000 Meter führen hier die Pisten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Courchevel bietet dem Jetset Luxus der Extraklasse",
      "teaser": "Edle Hotels, Gucci-Gondeln, Sternerestaurants: Courchevel ist Frankreichs nobelstes Wintersportrevier. Hier saust der internationale Jetset über die Pisten – wenn er nicht in einer Skihütte Champagner-Pause macht oder in Skistiefeln durch Designerboutiquen stapft.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244001009/3227930167-ci23x11-w20/Courchevel-Frankreich-15.jpg",
      "image_title": "Courchevel in Frankreich: Skifahrer müssen nicht selbst laufen, die Anhöhe hinauf zum Hotel „L’Apogée“ wird per Liftteppich überwunden",
      "author": "Julia Hackober"
    },
    {
      "title": "Hier geht es von der Skipiste direkt in die Therme",
      "teaser": "Für Winterurlaub in Bormio spricht einiges: Der Ort im Norden der italienischen Region Lombardei ist schneesicher, hat eine quirlige Altstadt und bietet anspruchsvolle Pisten. Von ihnen sausen Skifahrer geradewegs auf die wunderbar gelegenen Thermalbäder zu.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile243691525/1277937757-ci23x11-w20/Blick-aus-dem-warmen-Pool-des-Bagni-Vech-2.jpg",
      "image_title": "Diesen Luxus bieten nur wenige Orte in den Alpen: In Bormios Thermalbädern, hier die Bagni Vecchi, kann man nach dem Skifahren wunderbar im warmen Wasser entspannen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Bergwandern mit Kind – kann das gutgehen?",
      "teaser": "Funktioniert eine Bergtour mit einem fünfjährigen Kind, mit kilometerlangen Wanderungen durchs Hochgebirge und Übernachtung in Berghütten? Unsere Autorin hat es mit Mann und Tochter im Wallis ausprobiert – und ist auf den Geschmack gekommen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247242452/9677939587-ci23x11-w20/honorarpflichtig-Bergwandern-im-4.jpg",
      "image_title": "Wandern in der Schweiz: Selbst im Sommer sind viele Walliser Gipfel schneebedeckt – man sollte sich also warm anziehen",
      "author": "Stéphanie Souron"
    },
    {
      "title": "Umwege nerven? Nicht in Norwegen!",
      "teaser": "Die meisten Reisenden rauschen auf der E 6 von Oslo Richtung Nordkap einfach vorbei – dabei ist Inderøy nördlich von Trondheim einen Abstecher wert. Die Halbinsel lockt nicht nur mit lieblicher Natur, sondern auch mit kulinarischen Spezialitäten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247213434/2187932607-ci23x11-w20/A-road-over-water-in-Norway.jpg",
      "image_title": "Von der E 6 abzubiegen, lohnt in Norwegen nicht nur, um zur Inderøy-Halbinsel zu gelangen. Auch die Atlantikküste an der Storseisund-Brücke ist einen Abstecher wert",
      "author": "Bernd F. Meier"
    },
    {
      "title": "Eine Radtour auf den Spuren von Vincent van Gogh",
      "teaser": "Im niederländischen Nordbrabant malte Vincent van Gogh seine ersten Bilder. Dem Künstler ist eine 435 Kilometer lange Radroute entlang der Schauplätze seines frühen Schaffens gewidmet. Ein Höhepunkt der Strecke zeigt sich nur bei Nacht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile233904206/6957937317-ci23x11-w20/Leuchtender-Fahrradweg-zu-Ehren-Van-Goghs.jpg",
      "image_title": "Niederlande: Der Radweg zwischen Nuenen und Eindhoven funkelt im Dunkeln – als Hommage an das Gemälde „Sternennacht“ von Vincent van Gogh",
      "author": "Rob Kieffer"
    },
    {
      "title": "Fünf außergewöhnliche Höhlen in der Schweiz",
      "teaser": "Tropfsteine, Schatzkammern voller Kristalle und ein unterirdischer See – die Berge der Eidgenossenschaft offenbaren ein spannendes Innenleben. Unser Autor stellt einige faszinierende Höhlen in der Schweiz vor, deren Besuch sich lohnt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile233789608/4627931577-ci23x11-w20/Switzerland-Summer.jpg",
      "image_title": "Schweiz: In der Tropfsteinhöhle von Vallorbe wächst das Staunen der Besucher mit jedem Meter, den sie zurücklegen",
      "author": "Oliver Abraham"
    },
    {
      "title": "Urlaub in Schweden wie aus dem Bilderbuch",
      "teaser": "In Småland können Urlauber nicht nur die Originalorte aus den Büchern und Filmen von Astrid Lindgren sehen – sondern dort auch wohnen. Neuerdings sogar mitten in dem Dorf, das der Schriftstellerin als Schauplatz diente und sprichwörtlich für schwedische Idylle steht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247153860/5147932007-ci23x11-w20/Bullerbue-Haus-Mittelhof-Bullerby-centre-yard.jpg",
      "image_title": "Schweden: Im Mittelhof in Sevedstorp fühlen sich Gäste wie Lasse aus Bullerbü. Hier wuchs Astrid Lindgrens Vater auf",
      "author": "Tanja Breukelchen"
    },
    {
      "title": "Genuss ohne Grenzen im Burgenland",
      "teaser": "Das Burgenland ist anders als der Rest Österreichs: Ohne hohe Gipfel, dafür mit Puszta, pannonischer Küche, schmucken Orten und Weingärten, in denen Spitzengewächse gedeihen. Ein perfektes Ziel für eine Genusstour zu Winzern, Toprestaurants und Heurigenlokalen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247090570/2997937927-ci23x11-w20/Deutsch-Schutzen-Eisenberg-okoEnergieland-wine-view-overlooking-vineyards-a-2.jpg",
      "image_title": "Von der Aussichtsplattform auf dem Eisenberg reicht der Blick über Burgenländer Weingärten und weit hinein in die ungarische Tiefebene",
      "author": "Sönke Krüger"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Nepal-Warum-mir-die-Lust-auf-das-Land-im-Himalaja-vergangen-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Deutsche-Auswanderer-in-Rumaenien-Ganz-ehrlich-wir-geniessen-diese-Freiheiten-hier-total.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Das Phänomen Adults-only-Hotels",
      "teaser": "Vor einigen Jahren noch als „Kinderhasser“-Hotels kritisiert, ist das Konzept der Adults-only-Ferienanlagen mittlerweile weitgehend akzeptiert. Wie geht es weiter – vielleicht mit Youngs-only-Hotels? Gespräch mit einer Psychologin über Spezialisierung und Diskriminierung.",
      "url": "https://www.welt.de/reise/nah/plus246338634/Adults-only-Hotel-Vom-Kinderhasser-Hotel-zur-akzeptierten-Ferienanlage.html",
      "image_url": "https://img.welt.de/img/reise/mobile246348980/2767935377-ci23x11-w20/Couple-in-pool-with-champagne.jpg",
      "image_title": "Champagner im Pool ohne Kindergeschrei: Die Nachfrage nach Adults-only-Hotels ist groß",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Diese-Orte-sind-noch-Geheimtipps.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Lost Places - Folge 56",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236749623/Lost-Places-Folge-56.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740727/3097932107-ci16x9-w20/Lost-Places-56-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 83",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung245790348/Lost-Places-Folge-83.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile245790342/7627939717-ci16x9-w20/Abandoned-Engineering-S7E05-Apocalyptic-Skyscraper.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 50",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung233511776/Lost-Places-Folge-50.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile247342892/1787930957-ci16x9-w20/Lost-Places-50-0-00-09-24-Kopie-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}