{
  "timestamp": "2023-10-09T14:11:45",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.e1807040.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.6ae510e6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewinnen Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin gewinnen!",
      "url": "https://www.welt.de/club/plus247707688/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Vienna-House-Easy-by-Wyndham-in-Berlin.html",
      "image_url": "https://img.welt.de/img/club/mobile247708712/1327935367-ci23x11-w20/hotel-mit-Bahn-640px-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Per Bahn durch das Baltikum – ein echtes Abenteuer",
      "teaser": "Durch das Baltikum mit dem Zug zu fahren, ermöglicht Einblicke in jenen Teil Europas, der die Sowjetherrschaft abgeschüttelt hat. Das Bahnfahren dort ist allerdings eine Herausforderung – erst recht zwischen Litauen und Lettland, wenn man zu Fuß über die Grenze hasten muss.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247862316/3307939407-ci23x11-w20/WS-Reise-Baltikum-Interrail-Barbara-Scha-18.jpg",
      "image_title": "Passt perfekt: Wandmalerei am Bahnhof im litauischen Kaunas",
      "author": "Barbara Schaefer"
    },
    {
      "title": "In diesen Herrenhäusern schlafen Sie wie ein Royal",
      "teaser": "Wales hat Hunderte Burgen und Herrensitze, die sich einflussreiche Familien im Südwesten Großbritanniens über die Jahrhunderte errichten ließen. Einige sind heute Hotels, in denen man stilvoll übernachten und sich wie eine Lady oder ein Lord fühlen kann.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247852280/0837935947-ci23x11-w20/Schoenstes-Regengruen-Die-Gaerten-von-Nord-Wales.jpg",
      "image_title": "Wales: Der Rosengarten von Bodysgallen Hall wurde im 17. Jahrhundert angelegt",
      "author": "Philipp Laage"
    },
    {
      "title": "Reise gewonnen? Vorsicht, Ärger ist oft inklusive",
      "teaser": "Gratis in einem Luxushotel zu übernachten oder als Urlaubstester zu arbeiten – das klingt verlockend. Und so fallen immer wieder gutgläubige Kunden auf angeblich kostenlose Reisen herein. Wir verraten, wie Sie sich vor den typischen Abzocker-Methoden schützen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile247846258/5707933537-ci23x11-w20/Couple-sitting-with-suitcases-arguing.jpg",
      "image_title": "Die Freude über unverhofften Gratis-Urlaub kann schnell in Frustration umschlagen",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Tagesmarsch fürs Bier – der einsamste Pub Schottlands",
      "teaser": "„The Old Forge“ ist einer der abgelegensten Pubs der Welt. Er liegt in Inverie an der schottischen Westküste. Der Ort ist nur zu Fuß oder per Schiff erreichbar – und bietet noch mehr Skurrilitäten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239423241/3827938287-ci23x11-w20/SCHOTTLAND-3.jpg",
      "image_title": "Wenn die schottische Sonne scheint, ist die Bank vor dem Pub \"The Old Forge\" die pure Idylle",
      "author": "Jutta Lemcke"
    },
    {
      "title": "Wo jeder Handgriff Urlauber zwei Euro kostet",
      "teaser": "Nach der Pandemie hat Italiens Reisebranche die Preise stark erhöht. Zudem werden oft selbst kleinste Serviceleistungen in Rechnung gestellt, wie etwa das Halbieren eines Sandwiches. Das ärgert und verprellt viele Urlauber – auch aus dem eigenen Land.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247815036/1327938187-ci23x11-w20/tourism-parasol-mass-tourism-riviera-portofino.jpg",
      "image_title": "Italien: In Portofino zahlt man für zwei Liegen plus Schirm 150 Euro",
      "author": "Tinga Horny"
    },
    {
      "title": "„Erst mit der Zeit verlor ich die Angst beim Pilgern“",
      "teaser": "Von Jahr zu Jahr steigt die Zahl junger Pilger. Einer davon ist Johannes Thon, 29. Er war zur Sinnsuche auf dem spanischen Camino del Norte unterwegs. Wölfe fürchtete er dabei nicht – mehr Sorgen machten ihm die Herbergsbetten mit ihren potenziellen Gefahren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247802420/5427936317-ci23x11-w20/Johannes-Thon-auf-dem-Camino-del-Norte.jpg",
      "image_title": "Jakobsweg in Spanien: Auf dem Camino del Norte erlebte Johannes Thon, wie herausfordernd die tägliche Konfrontation mit sich selbst sein kann",
      "author": "Bettina Seipp"
    },
    {
      "title": "Auf Kroatiens Inseln den Sommer verlängern",
      "teaser": "Im Herbst lohnt sich Urlaub auf Cres an der kroatischen Adria besonders: Dann ist die Gluthitze vorüber, das Meer noch warm und das Eiland angenehm unaufgeregt. Wer mehr Abwechslung sucht, wird auf den Inseln im Süden des Landes fündig.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247744288/4037930717-ci23x11-w20/268413124.jpg",
      "image_title": "Cres in Kroatien: Im Fischerdorf Valun gibt es nach wie vor günstige Unterkünfte",
      "author": "Annette Rübesamen"
    },
    {
      "title": "In Amsterdam drohen Fluggästen hohe Zusatzkosten",
      "teaser": "Als erstes Land in der EU planen die Niederlande eine happige Extraabgabe für Transitreisende am Flughafen Amsterdam-Schiphol. Die Betreiber des Airports und KLM warnen vor negativen Auswirkungen. Sollte die Steuer kommen, könnten andere Länder aber nachziehen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247721186/3527937307-ci23x11-w20/KLM-Royal-Dutch-Airlines-Boeing-777-Take-Off-From-Amsterdam-Schip.jpg",
      "image_title": "Eine Maschine der niederländischen Fluggesellschaft KLM hebt am Flughafen Amsterdam-Schiphol ab",
      "author": "Kira Hanser"
    },
    {
      "title": "Hier kommen Autofahrer gegen Geld in die Umweltzone",
      "teaser": "Viele Städte in Europa lassen Autos mit schlechten Abgaswerten nicht mehr ins Zentrum. Autofahrer mit ausländischen Kfz-Kennzeichen können sich jedoch in einigen Metropolen den Zugang zur Umweltzone mit gebührenpflichtigen Online-Registrierungen erkaufen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile247714650/2777930907-ci23x11-w20/425064184.jpg",
      "image_title": "Seit Ende August umfasst die Umweltzone alle Bezirke von London; die Einhaltung der Regeln wird von Kameras überwacht",
      "author": "Tinga Horny"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Der Katzen-Opa von Antalya",
      "teaser": "Jeden Morgen kommt Rentner Muzaffer an den Strand in Antalya, um die Katzen dort zu füttern. Danach schwimmt er mit seinen beiden Freunden in der Bucht. Alte Menschen wie sie sieht man in der Türkei nicht nur häufiger als in Deutschland – sie werden auch mehr geachtet.",
      "url": "https://www.welt.de/reise/Fern/article247706282/Tuerkei-Der-Katzen-Opa-am-Strand-in-Antalya.html",
      "image_url": "https://img.welt.de/img/reise/mobile247708094/8197938297-ci23x11-w20/WS-Reise-24-9-Unterwegs-ueber-Kira-Hans-2.jpg",
      "image_title": "Die Straßenkatzen in der Türkei profitieren von den vielen Spendern, die ihnen Futter und Wasser vorbeibringen",
      "author": "Julian Theilen"
    },
    {
      "title": "„Emirates und British Airways sind beim Treibstoffzuschlag besonders gierig“",
      "teaser": "Auch auf Prämienflüge, die mit Flugmeilen bezahlt werden, fallen Steuern und Gebühren an – und diese werden immer höher. Gibt es Möglichkeiten, der Kostenfalle zu entkommen? Vielfliegerberater Alexander Koenig gibt Meilensammlern Tipps.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile247691314/3507934077-ci23x11-w20/Emirates-Airbus-A380.jpg",
      "image_title": "Emirates verlangt für einen mit Prämienmeilen bezahlten Business-Class-Flug von Frankfurt nach Sydney hin und zurück stolze 2357 Euro Aufschlag",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Tour führt direkt in die Seele Amerikas",
      "teaser": "Der Mississippi ist einer der mächtigsten Flüsse der Erde. Ohne ihn gäbe es keinen Blues und keine Weltmacht USA. Auf einer mehrtägigen Kanufahrt kommt man dem Strom und seiner Geschichte nahe.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile239563273/1487934807-ci23x11-w20/Marlin-Levison-Strib-07-01-04-The-Grand-Excursion-train-riverboat-bike-extr.jpg",
      "image_title": "Ein Junge begrüßt einen Mississippi-Dampfer",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Diese Luxusreisen haben Veranstalter neu im Programm",
      "teaser": "Flüge und Hotels werden auch künftig teurer werden. Das ändert nichts am Interesse an einzigartigen und exklusiven Urlaubserlebnissen. Und so haben Veranstalter von Luxusreisen ihr Angebot zur Wintersaison deutlich erweitert. Wir stellen die spannendsten Neuerungen vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile247679978/8007934437-ci23x11-w20/Ashford-Castle-Ireland.jpg",
      "image_title": "Das „Ashford Castle Hotel & Country Estate“, das sich in einem Schloss aus dem 13. Jahrhundert befindet, gehört zu den exklusivsten Luxushotels in Irland",
      "author": "Susanne Freitag"
    },
    {
      "title": "Warum die Wälder vor New Yorks Haustür besonders schön leuchten",
      "teaser": "Das Hudson Valley lässt sich gut mit dem Besuch der Metropole verbinden. Entspannt geht es mit der Bahn von Manhattan ins Flusstal. Im Herbst wird es dann richtig bunt – was schon eine der reichsten Familien der USA flashte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile247625098/2637931547-ci23x11-w20/New-York-Foliage-Admiring-the-fall-folia.jpg",
      "image_title": "Setzen und staunen: Im Hudson River Valley ist der Indian Summer eine bunte Wucht",
      "author": "Hannah Glaser"
    },
    {
      "title": "Ziemlich neben der Spur – mit dem Rad durch Kyoto",
      "teaser": "Kyoto ist eine Millionenstadt mit dichtem Verkehr – eigentlich kein Vergnügen für Radfahrer. Doch auf einer „Backstreet Tour“ durch Kyotos Gassen ist Radeln fast wie Wellness, man taucht in Geschichte und Kultur ein – und landet bei einem Reiskuchen-Spezialbäcker.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile247614160/4557938717-ci23x11-w20/Kyoto-per-Fahrrad-Die-alte-japanische-3.jpg",
      "image_title": "Die Higashinotoin dori ist Japans erste Einbahnstraße",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Der Ort, wo sie das Gold einfach platt machen",
      "teaser": "Gold zu Geld: Schwabach in Mittelfranken war einst die „Welthauptstadt des Blattgolds“. Noch heute gibt es Betriebe, die das hauchdünne Edelmetall in alle Welt liefern. Und Werner Auer ist Show-Goldschläger im Dienste der Stadt: Sein Beruf machte ihn fast zum Bodybuilder. Ein Ortsbesuch.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile247553396/3737933267-ci23x11-w20/Goldschlaeger-in-Schwabach-schwabach.jpg",
      "image_title": "Show-Goldschläger in Schwabach: Werner Auer führt den Hammer",
      "author": "Jochen Müssig"
    },
    {
      "title": "Afrikas coolste Metropole – Kapstadt für Insider",
      "teaser": "Den Tafelberg im Blick, Baden am Stadtstrand, indisches Streetfood, Souvernir-Shopping in der Mall und kunterbunte Unterkünfte: Ein Besuch in Kapstadt hält so einige Klischees, aber auch viele Überraschungen bereit. Was Urlauber in der südafrikanischen Metropole nicht verpassen sollten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile247552790/5227939287-ci23x11-w20/The-blue-car-Capetown.jpg",
      "image_title": "Bunte Häuser, blaues Auto: Stillleben in Bo-Kaap, dem muslimischen Viertel in Kapstadt",
      "author": "Michael Braun Alexander"
    },
    {
      "title": "Ein skurriles Souvenir von der Saar",
      "teaser": "Es ist klein – und hat doch viel zu bieten: Bei der Suche nach einem offiziellen Souvenir wollte man sich im Saarland nicht auf eine Attraktion festlegen und verwurstete gleich acht zu einem Gebilde. Statt Geld in die Kassen zu spülen, sorgt das Stück Plastik aber nur für Spott.",
      "url": "https://www.welt.de/reise/deutschland/article247809222/Andenken-ans-Saarland-Das-Saarvenir-sorgt-fuer-viel-Spott.html",
      "image_url": "https://img.welt.de/img/reise/mobile247812124/1997930787-ci23x11-w20/1-Saarvenir.jpg",
      "image_title": "Plastikhaufen: Das „Saarvenir“",
      "author": "Katharina Koppenwallner"
    },
    {
      "title": "Tipps für die Spartickets der Deutschen Bahn",
      "teaser": "Sie wollen um Weihnachten möglichst günstig mit der Bahn in die Heimat fahren? Oder vielleicht für jemand anderes das Ticket buchen? Wir beantworten die wichtigsten Fragen zu den Sparpreisen der Deutschen Bahn, für die seit dem 1. Oktober eine neue Regelung gilt.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile247776530/2157938097-ci23x11-w20/Landeshauptstadt-Muenchen.jpg",
      "image_title": "Wer im ICE reisen möchte, zahlt in der Regel mehr als für ein Ticket für einen IC",
      "author": "Tom Nebe"
    },
    {
      "title": "An der Mosel machen Sie Urlaub wie die Römer",
      "teaser": "Entlang der Mosel finden sich Dutzende Villen-Reste und andere Bauten aus der Zeit der Römer. Besuchern wird hier nicht nur der Alltag in der Antike anschaulich nähergebracht, sie können ihn auch aktiv und fantasievoll erleben: mit Festgelagen und Rudern, mit Speerwerfen und Theater.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile247785438/4397934497-ci23x11-w20/The-Stella-Noviomagi-replica-of-a-Roman-wine-ship-with-tourists-on-the-Moselle.jpg",
      "image_title": "Rudern wie die Römer: Unterwegs auf dem Weinschiff „Stella Noviomagi“",
      "author": "Stefanie Bisping"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Liebeserklärung an zwei deutsche Inseln",
      "teaser": "Auf Rügen, Deutschlands größter und sonnenreichster Insel, spielt die Natur die Hauptrolle. Im Gegensatz dazu muss sich Sylt nicht nur gegen Stürme, sondern auch gegen so manches Klischee behaupten. Der Liebe zu der Nordsee-Insel kann das aber nichts anhaben.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246067866/1187931157-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Baltic-sea-seaside-resort.jpg",
      "image_title": "Ostsee: Rügen besitzt fast 600 Kilometer Küstenlinie mit langen Sandstränden"
    },
    {
      "title": "In Dänemark gehen Ostsee-Urlauber auf Tang-Safari",
      "teaser": "Sie sehen vielleicht nicht so aus, doch Algen schmecken gut und sind gesund. In Dänemark können Urlauber sie bei geführten Touren fangen. Das Meeresgemüse wird gleich am Strand gekocht, in der Pfanne gebrutzelt und verkostet. Doch Tang kann noch viel mehr als nur gut schmecken.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile247672694/0677935837-ci23x11-w20/Seetangsafaris-auf-Djursland-Daenemark.jpg",
      "image_title": "An der dänischen Ostsee-Küste geht es in Wathosen zum Fischen von Algen",
      "author": "Verena Wolff"
    },
    {
      "title": "Einsam in einer wildromantischen Landschaft unterwegs",
      "teaser": "Still gleiten Kanus über die mäandernde Gauja, hoch ragen Steilufer auf: Eine Flusstour in Lettlands ältestem und größtem Nationalpark ist ein unvergessliches Naturerlebnis. Die Region Livland hat aber auch kulturell Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile233479234/7957937077-ci23x11-w20/Canoing-on-river-Gauja-in-Gauja-Nat.jpg",
      "image_title": "Lettland: Wer in der Region Livland ist, sollte sich eine Flusstour im Gauja-Nationalpark nicht entgehen lassen",
      "author": "Maike Grunwald"
    },
    {
      "title": "Schweden ist ein perfektes Ziel für Wrack-Touristen",
      "teaser": "Vor Schwedens Küste ist die Ostsee voll von uralten Wracks. Über 20.000 gesunkene Schiffe wurden bereits dokumentiert, Zehntausende sollen noch unentdeckt sein. Hobbytaucher können auf Erkundungstouren gehen. Sagenhafte Funde zeigen aber auch Museen in Stockholm.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile247029886/5087933507-ci23x11-w20/wreck-Victor.jpg",
      "image_title": "wreck Victor",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "So campen Radurlauber regensicher – und stilvoll",
      "teaser": "Campingurlaub mit dem Fahrrad wird immer populärer. Das geht mit einem Zelt, was allerdings nicht jedem liegt. Komfortabler sind Mini-Wohnwagen zum Ausklappen für E-Bikes. Einige deutsche Ferienregionen bieten solche Campinganhänger auch schon zum Mieten an.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246700550/5657936277-ci23x11-w20/Fahrrad-Camper-Fehmarn-Burger-Binnensee-Tourismus-Service-Fehmarn.jpg",
      "image_title": "Auf der Ostsee-Insel Fehmarn kann man Fahrrad-Camper für E-Bikes leihen",
      "author": "Kira Hanser"
    },
    {
      "title": "An diesen Traumstränden macht Polen auf Mittelmeer",
      "teaser": "Steilklippen, Sanddünen, Surfszene: Die polnische Ostseeküste ist der perfekte Ort für abwechslungsreichen Urlaub. Bei sonnigem Wetter kann sie gut mit Italien oder Spanien mithalten. Wir stellen sechs Strände vor, von denen jeder seinen eigenen Charme hat.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246106152/2457930387-ci23x11-w20/Polen-Leba-Duenenlandschaft.jpg",
      "image_title": "Polen: Die Wanderdünen im Slowinski-Nationalpark bei Leba sind beeindruckend",
      "author": "Sabine Metzger"
    },
    {
      "title": "Diese Kreuzfahrtschiffe stechen 2024 erstmals in See",
      "teaser": "Auch im kommenden Jahr gehen wieder neue Kreuzfahrtschiffe an den Start. Unter ihnen ist eines, das Platz für fast 10.000 Menschen bietet und somit das größte der Welt sein wird. Andere Ozeanriesen locken mit besonderen Unterhaltungsangeboten oder jeder Menge Luxus an Bord.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile247829340/1467932457-ci23x11-w20/KREUZFAHRTEN.jpg",
      "image_title": "Kreuzfahrt: Die „Disney Treasure“ wird in der Karibik unterwegs sein",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "So bekommen Kreuzfahrer Rabatte und andere Vorteile",
      "teaser": "Wer sich auskennt, kann bei Kreuzfahrten erstaunlich oft Ermäßigungen, Bordkonto-Guthaben, Gratisgetränke und andere Vorzüge herausholen. Wir geben einen Überblick über die Möglichkeiten, die Passagiere haben, und über die Angebote großer Reedereien.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile247782552/7727939577-ci23x11-w20/Themenfoto-Kreuzfahrt-Kreuzfahrtschiff-Schiffsreise-Seereise.jpg",
      "image_title": "Ein Kreuzfahrtschiff von MSC – nicht die einzige Reederei, die direkte Rabatte auf Neubuchungen gewährt",
      "author": "Franz Neumeier"
    },
    {
      "title": "Diese Superlative erwarten Sie auf hoher See",
      "teaser": "Die Kreuzfahrt ist nach der Pandemie in alter Stärke zurück. Wie geht es in den nächsten Jahren weiter? Mega-­Kreuzer liegen ebenso im Trend wie kleine Luxusschiffe. Eine weitere Beobachtung: An Land und Leuten sind viele Passagiere weniger interessiert als an exklusiven Erlebnissen. Ein Überblick.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile247532174/1957931257-ci23x11-w20/Kreuzfahrtschiff-Icon-of-the-Seas-Fotos-4.jpg",
      "image_title": "Das Kreuzfahrtschiff ist das bislang größte der Welt heißt „Icon of the Seas“. Die Frage ist, wann der nächste noch größere Pott vom Stapel läuft",
      "author": "Franz Neumeier"
    },
    {
      "title": "Dieses Skigebiet ist eines der nachhaltigsten der Welt",
      "teaser": "Das Tiroler Skigebiet Wilder Kaiser-Brixental zählt international zu den umweltfreundlichsten Wintersportrevieren. Dennoch kann man vergnügt und ohne einschränkende Auflagen Ski fahren, es gibt sogar Lifte mit Sitzheizung. Was dort anders läuft als anderswo.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244123483/8687936637-ci23x11-w20/Skiwelt-Wilder-Kaiser-Brixental-6.jpg",
      "image_title": "Tirol, Österreich: Das Skigebiet Wilder Kaiser-Brixental hat eine sonnige Lage; bis knapp auf 2000 Meter führen hier die Pisten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Courchevel bietet dem Jetset Luxus der Extraklasse",
      "teaser": "Edle Hotels, Gucci-Gondeln, Sternerestaurants: Courchevel ist Frankreichs nobelstes Wintersportrevier. Hier saust der internationale Jetset über die Pisten – wenn er nicht in einer Skihütte Champagner-Pause macht oder in Skistiefeln durch Designerboutiquen stapft.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244001009/3227930167-ci23x11-w20/Courchevel-Frankreich-15.jpg",
      "image_title": "Courchevel in Frankreich: Skifahrer müssen nicht selbst laufen, die Anhöhe hinauf zum Hotel „L’Apogée“ wird per Liftteppich überwunden",
      "author": "Julia Hackober"
    },
    {
      "title": "Hier geht es von der Skipiste direkt in die Therme",
      "teaser": "Für Winterurlaub in Bormio spricht einiges: Der Ort im Norden der italienischen Region Lombardei ist schneesicher, hat eine quirlige Altstadt und bietet anspruchsvolle Pisten. Von ihnen sausen Skifahrer geradewegs auf die wunderbar gelegenen Thermalbäder zu.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile243691525/1277937757-ci23x11-w20/Blick-aus-dem-warmen-Pool-des-Bagni-Vech-2.jpg",
      "image_title": "Diesen Luxus bieten nur wenige Orte in den Alpen: In Bormios Thermalbädern, hier die Bagni Vecchi, kann man nach dem Skifahren wunderbar im warmen Wasser entspannen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Alles lacht – und zwar über Brandenburg",
      "teaser": "Brandenburg möchte bundesweit als Urlaubsziel auf sich aufmerksam machen – mit einer Marketingkampagne unter dem selbstironischen Motto: „Schöne Orte brauchen keine schönen Namen“. Doch die abgedroschenen Witze über Orte wie Ranzig, Kackrow oder Kotzen kommen nicht gut an.",
      "url": "https://www.welt.de/reise/deutschland/article247778914/Kalauer-als-Kampagne-Alles-lacht-ueber-Brandenburg.html",
      "image_url": "https://img.welt.de/img/reise/mobile247779166/7887930367-ci23x11-w20/Ortsschild-Kotzen-2.jpg",
      "image_title": "Erstmals erwähnt wurde das Dorf Kotzen 1352 unter dem Namen Cozym",
      "author": "Kira Hanser"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera gewinnen!",
      "url": "https://www.welt.de/club/plus247706322/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Jardin-Tecina-auf-La-Gomera.html",
      "image_url": "https://img.welt.de/img/club/mobile247800202/8287931717-ci23x11-w20/WELTClub-HotelJardinTecina-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Im Sauerland geht es hoch hinauf und tief hinunter",
      "teaser": "Das dünn besiedelte Sauerland ist perfekt zum Wandern und Radeln im Sommer, im Winter zum Skifahren. Besondere Attraktionen in der Region sind Höhlentouren und Flüge per Gleitschirm. Das wechselhafte Wetter nimmt man am besten wie die Einheimischen – mit Humor.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile247735912/9417935547-ci23x11-w20/paraglider-near-Bruchhausen-Rocks-Sauerland-Northrhine-Westfalia-Germany.jpg",
      "image_title": "Ein Gleitschirmflieger im Sauerland",
      "author": "Kira Hanser"
    },
    {
      "title": "Was ein Auschwitz-Besuch mit einem macht",
      "teaser": "Schriftsteller Andreas Altmann war in Auschwitz, wo die Nazis über eine Million Menschen umbrachten. Schwer zu ertragen sind schon die Pizzabuden vor dem Eingang – aber auch die Besucher des KZ, die sich mit Selfiestick inszenieren. Vom Grauen, das hier stattfand, ganz zu schweigen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile247695154/2727938207-ci23x11-w20/Poland-Auschwitz-Birkenau-Concentration-camp.jpg",
      "image_title": "Polen: Das „Tor des Todes“ in Birkenau, durch das die Züge bis zur „Judenrampe“ rollten",
      "author": "Andreas Altmann"
    },
    {
      "title": "Beim Dorffest können Deutsche von Briten lernen",
      "teaser": "Nach der Corona-Zwangspause finden allerorten wieder Dorffeste statt – mehr als Nullachtfünfzehn-Angebote findet man in Deutschland dabei aber kaum. Begründet wird die mangelnde Kreativität gern mit leeren Kassen. Doch Großbritannien zeigt: Es geht auch ohne Geld ganz anders.",
      "url": "https://www.welt.de/reise/deutschland/article247663566/Dorffest-Hier-koennen-Deutsche-von-Briten-lernen-Mehr-Pep.html",
      "image_url": "https://img.welt.de/img/reise/mobile247663564/5317933977-ci23x11-w20/Loose-Village-Kent-29th-May-2017-The-world-famous-annual-Bank-Holiday-Duck-Rac.jpg",
      "image_title": "England: Im Dorfbach in Kent schwimmen Quietscheenten um die Wette",
      "author": "Kira Hanser"
    },
    {
      "title": "An Galiciens Todesküste liegt ein Paradies für Wanderer",
      "teaser": "Fischerdörfer, Buchten mit traumhaften Stränden, alte Wälder und steinzeitliche Hinterlassenschaften: An der nordspanischen Atlantikküste führt der 200 Kilometer lange Weitwanderweg Camiño dos Faros durch raue Wildnis – und zu den Spuren Tausender Schiffbrüchiger.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247599014/7427932017-ci23x11-w20/An-Galiciens-Todeskueste-wartet-ein-Wanderparadies-7.jpg",
      "image_title": "Leuchtturm am Kap Finisterre: Für die Römer war hier einst das Ende der Welt",
      "author": "Manuel Meyer"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Rumaenien-Hier-staunt-man-ueber-deutsche-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Darum-war-das-meine-letzte-Reise-nach-Nepal.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Das Phänomen Adults-only-Hotels",
      "teaser": "Vor einigen Jahren noch als „Kinderhasser“-Hotels kritisiert, ist das Konzept der Adults-only-Ferienanlagen mittlerweile weitgehend akzeptiert. Wie geht es weiter – vielleicht mit Youngs-only-Hotels? Gespräch mit einer Psychologin über Spezialisierung und Diskriminierung.",
      "url": "https://www.welt.de/reise/nah/plus246338634/Adults-only-Hotel-Vom-Kinderhasser-Hotel-zur-akzeptierten-Ferienanlage-Eine-Psychologin-klaert-auf.html",
      "image_url": "https://img.welt.de/img/reise/mobile246348980/2767935377-ci23x11-w20/Couple-in-pool-with-champagne.jpg",
      "image_title": "Champagner im Pool ohne Kindergeschrei: Die Nachfrage nach Adults-only-Hotels ist groß",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Diese-Orte-sind-noch-Geheimtipps.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Lost Places - Englands D-Day-Dorf",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung188626905/Lost-Places-Englands-D-Day-Dorf.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681101/4707937047-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Englands-D-Day-Dorf-ST2-16-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Die Geisterbrücke",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung181606916/Lost-Places-Die-Geisterbruecke.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681269/9977930307-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Die-Geisterbruecke-ST2-08-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 11",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung181566822/Lost-Places-Folge-11.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681309/4197939467-ci16x9-w20/200615-KeyVisual-KW25-Lost-Places-Der-Dolomiten-Damm-ST2-05-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}