{
  "timestamp": "2023-03-26T11:09:42",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.26b3f066.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.aac06f07.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.6fa7ba94.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Stück Elsass im Dschungel von Malaysia",
      "teaser": "Colmar mit seinem Fachwerk-Idyll und der romantischen Altstadt liegt im Elsass – sollte man zumindest meinen. Doch im Dschungel von Malaysia reibt sich so mancher die Augen: Aus dem Grün ragt ein tropischer Klon samt Zugbrücke, Erkern und Croissants im Angebot.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244457014/5837939857-ci23x11-w20/Colmar-Tropicale-3.jpg",
      "image_title": "Malaysia: Blick auf die Zugbrücke und den Eingang von Colmar Tropicale",
      "author": "Carola Frentzen"
    },
    {
      "title": "Diese Inseln sind Traumziele abseits der Massen",
      "teaser": "Sardinien, Krk, Mykonos und Malta sind zweifelsohne schön, aber zuweilen auch ziemlich von Touristen überlaufen. Zum Glück gibt es attraktive Alternativen in unmittelbarer Nachbarschaft der Inseln. Wir stellen reizvolle Eilande vor, auf denen es noch ruhig zugeht.",
      "url": "https://www.welt.de/reise/nah/plus244190525/Urlaub-Diese-Inseln-sind-Traumziele-abseits-der-Massen.html",
      "image_url": "https://img.welt.de/img/reise/mobile244197913/5547934077-ci23x11-w20/Blue-lagoon.jpg",
      "image_title": "Blue lagoon",
      "author": "Christian Haas"
    },
    {
      "title": "10 unglaubliche Gebäude – Wer die Welt kennt, weiß, wo sie stehen",
      "teaser": "Es gibt Gebäude, die jeden von uns ins Staunen versetzen – nur oft weiß man gar nicht, wo sie sich eigentlich befinden. Globetrotter verorten alle Fotos auf Anhieb richtig. Eine traurige Berühmtheit ist auch dabei.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile244089247/9257933797-ci23x11-w20/The-Chronicle-Of-Georgia-Front-Side-Of-Monument.jpg",
      "image_title": "Das Monument die Chroniken von Georgien",
      "author": "Joel Wille"
    },
    {
      "title": "Dieses Stück Brasilien ist nahezu unbekannt",
      "teaser": "Tocantins ist Brasiliens jüngster Bundesstaat – und touristisches Neuland. Wer hier unterwegs ist, trifft kaum auf andere Menschen. Ein Geheimtipp für Abenteurer, die Lust auf Wasserfälle, Tafelberge, Canyons und unberührte Savannenlandschaft haben.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244435978/6537931397-ci23x11-w20/Dunas-Do-Jalapao.jpg",
      "image_title": "Brasilien: Der Staatspark Jalapão im Osten des Bundesstaates Tocantins überrascht mit einer abwechslungsreichen Landschaft, darunter auch Dünenunas Do Jalapao",
      "author": "Ulrike Wiebrecht"
    },
    {
      "title": "Verdammt! Wo Deutsche am meisten fluchen",
      "teaser": "Heute schon geschimpft? Kraftausdrücke helfen gegen Stress. In einer deutschen Stadt wird besonders viel gemeckert – und das ist nicht Berlin. Dafür gibt es in der Hauptstadt jetzt einen Schimpfwort-Generator, der neue Flüche kreiert.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile244456256/9387931947-ci23x11-w20/Angry-female-driver.jpg",
      "image_title": "Deutsche schimpfen viel im Auto – wobei Frauen hinter dem Steuer noch mehr fluchen als Männer",
      "author": "Kira Hanser"
    },
    {
      "title": "Acht Tipps für Urlaub auf Kreta im Frühling",
      "teaser": "Palmen und Klöster, Schluchten zum Wandern und herrlich altmodische Cafés zum Entspannen: Im Nu können Besucher Kreta verfallen, vor allem dem wilden Westen und dem stilleren Osten. Im Frühling ist es noch angenehm kühl und leer auf Griechenlands größter Insel.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244375631/0687939497-ci23x11-w20/Girl-admiring-Balos-beach-Crete-2.jpg",
      "image_title": "Einsamer Strand: Balos im Westen von Kreta",
      "author": "Viola Keeve"
    },
    {
      "title": "Lufthansa gebucht – aber mit Egyptair geflogen",
      "teaser": "Wer bei einer bestimmten Fluggesellschaft bucht, muss häufig mit einer anderen fliegen. Die Airlines begründen das mit Wirtschaftlichkeit, für viele Passagiere grenzt diese Praxis jedoch an Etikettenschwindel. Wer sie vermeiden will, muss schon bei der Buchung aufpassen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile244424466/4597930877-ci23x11-w20/Aircrafts-In-Flight.jpg",
      "image_title": "Wer einen Flug mit Lufthansa gebucht hat, kann sich am Ende in einer Maschine von Egyptair wiederfinden",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Das sind die besten Dörfer in Österreich und der Schweiz",
      "teaser": "Die Tourismusorganisation der UN hat die „besten Dörfer der Welt“ ermittelt. Kein einziges liegt in Deutschland – aber es gibt gleich vier davon in unserer Nachbarschaft. Wir stellen die Orte vor und erklären, was sie für Einheimische wie Touristen so attraktiv macht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244335155/0987937077-ci23x11-w20/Zell-am-See-Austria.jpg",
      "image_title": "Österreich: Zell am See nahe des Nationalparks Hohe Tauern bietet sich im Sommer zum Baden, Segeln und Rudern an",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Eine Smörrebröd-Tour durch Kopenhagen",
      "teaser": "Kopenhagen ist längst ein Hotspot der globalen Food-Szene. Die Stadt setzt aber nicht nur moderne Kulinariktrends, sondern pflegt eine Smörrebröd-Hochkultur, die weit zurückreicht. Dabei handelt es sich um mitunter äußerst kunstvoll belegte Brote.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile244352569/4057936117-ci23x11-w20/SELMA-IS-A-CONTEMPORARY-SCANDINAVIAN-RES-8.jpg",
      "image_title": "Kopenhagen: Als Belag dienen im Restaurant „Selma“ je nach Jahreszeit wechselnde, bisweilen außergewöhnliche Zutaten",
      "author": "Georges Desrues"
    },
    {
      "title": "Das sind die spektakulärsten Landebahnen der Welt",
      "teaser": "Höllische Abgründe, die Berge hautnah oder ein Aufsetzen auf dem Strand: Es gibt Flughäfen, deren Pisten nichts für Passagiere mit schwachen Nerven sind. Wer keine Flugangst kennt, erlebt aber atemberaubende Landeanflüge. Wir stellen unsere zehn Favoriten vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile240146981/9987931737-ci23x11-w20/honorarpflichtig-StMartinanflugfot-12.jpg",
      "image_title": "Karibik: Während sich Strandurlauber anderswo von Fluglärm eher gestört fühlen, werden ankommende Maschinen am Maho Beach auf Sint Maarten freudig begrüßt",
      "author": "Jochen Müssig"
    },
    {
      "title": "Namibias Hauptstadt Windhoek erfindet sich neu",
      "teaser": "Noch vor einigen Jahren war Windhoek eine recht beschauliche Hauptstadt, selbst im Zentrum war nicht viel los. Doch das ändert sich gerade: Hochhäuser werden in den Himmel gezogen, und ständig eröffnet irgendwo ein Restaurant oder eine Rooftop-Bar mit Blick über die Stadt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile244428406/2147933557-ci23x11-w20/387053696.jpg",
      "image_title": "Windhoek in Namibia: Windhoek: In der Rooftop-Bar des „Avani“-Hotels trifft man sich, um bei kühlen Getränken den Sonnenuntergang zu genießen",
      "author": "Fabian von Poser"
    },
    {
      "title": "Was Sie bei Reisen zu Ramadan wissen sollten",
      "teaser": "Um den 22. März herum beginnt für Muslime weltweit der Fastenmonat Ramadan. Auch auf Touristen in Ägypten, Marokko, der Türkei und anderen muslimischen Ländern hat das Auswirkungen. Wir geben einen Überblick darüber, was Urlauber während dieser Zeit beachten sollten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile244287083/4317936167-ci23x11-w20/Was-Reisende-zu-Ramadan-in-muslimischen-Laendern-beachten-muessen.jpg",
      "image_title": "Während sich in Hotels für Touristen kaum etwas ändert, bleiben viele Cafés und Restaurants während des Ramadans tagsüber geschlossen"
    },
    {
      "title": "Saint-Barthélemy – das ist Karibik de luxe",
      "teaser": "Frankreichs tropischer Außenposten St. Barth wurde in den 50er-Jahren von den Rockefellers als Sonnentreff entdeckt. Seither erholen sich hier vor allem Prominente und Betuchte. Die Karibikinsel lockt sie mit traumhaften Stränden, viel Luxus und französischem Lebensgefühl.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244322921/0907934457-ci23x11-w20/View-of-Caribbean-Sea-High-Atop-A-Cliff-in-St-Barthelemy.jpg",
      "image_title": "View of Caribbean Sea High Atop A Cliff in St Barthelemy",
      "author": "Hilke Maunder"
    },
    {
      "title": "Das Innere dieser Trauminsel lässt Urlauber schaudern",
      "teaser": "Lange Strände, intakte Korallenriffe und dichte Regenwälder – Guam ist ein beliebtes Reiseziel. Doch die Pazifikinsel, die zu den USA gehört, hat ein Problem: Sie hat die weltweit höchste Schlangendichte. Mit Fallschirmen versucht man die Tiere zu bekämpfen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile240556853/9217933347-ci23x11-w20/39307179.jpg",
      "image_title": "Mit Temperaturen um die 30 Grad Celsius herrscht auf der Pazifikinsel Guam ganzjährig Badewetter",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ein Wallfahrtsort für Christen und Muslime",
      "teaser": "Hunderte Meter über einer Schlucht scheint das Kloster Sumela im Zigana-Gebirge am Fels zu kleben. Heute pilgern Christen wie Muslime dorthin. Doch die Schwarzmeerregion im Norden der Türkei hat kulturell und landschaftlich noch mehr Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244313973/8547931837-ci23x11-w20/Sumela-Monastery.jpg",
      "image_title": "Trabzon, Trabzon, Turkey, Middle East",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "San Francisco ohne Cable Cars wäre wie Venedig ohne Gondeln",
      "teaser": "Die Cable Cars in San Francisco werden 150 Jahre alt. Nur knapp entgingen sie nach dem Zweiten Weltkrieg einer Verschrottung. Zum Glück, denn so lässt sich die Stadt an der Westküste der USA nicht nur per Boot und mit dem Hippie-Bus entdecken, sondern auch auf Schienen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile244229947/0357937347-ci23x11-w20/110218775.jpg",
      "image_title": "Kalifornien: Die schönste Art, mit dem Cable Car in San Francisco zu fahren, ist, auf dem Trittbrett zu stehen und sich dem Fahrtwind zu stellen",
      "author": "Hannes Stein"
    },
    {
      "title": "Dem Verbrechen in Hannover auf der Spur",
      "teaser": "Kriminalfälle sind das Thema vieler Stadttouren. In Hannover gibt es gleich drei – natürlich auch zu Fritz Haarmann. Und der war nicht der einzige Serienmörder in der Stadt. Um Voyeurismus soll es bei den Führungen nicht gehen, doch die Besucher gruseln sich gern an den Tatorten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile244049233/3317939927-ci23x11-w20/Moerderische-Stadttouren-Dem-Verbrechen-auf-der-Spur.jpg",
      "image_title": "Die Tour auf den Spuren von Fritz Haarmann beginnt am Hauptbahnhof in Hannover, denn hier lernte der Serienmörder wohl die meisten seiner Opfer kennen",
      "author": "Wolfgang Stelljes"
    },
    {
      "title": "So hat man den Vatikan fast für sich allein",
      "teaser": "Neuerdings ist es Frühaufstehern möglich, die Sixtinische Kapelle und die Vatikanischen Museen ohne Touristenmassen zu erleben. Eine Handvoll Besucher darf den Schlüsselmeister beim Aufschließen der heiligen Hallen begleiten. Himmlische Ergriffenheit ist garantiert.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile239165841/5877932207-ci23x11-w20/Mit-dem-Schluesselmeister-fruehmorgens-den-20.jpg",
      "image_title": "Vatikan: Der Schlüsselmeister führt einen Besucher durch die leeren Gänge der Vatikanischen Museen",
      "author": "Holger Kreitling"
    },
    {
      "title": "Tipps für Aktivurlauber in Mecklenburg-Vorpommern",
      "teaser": "Sie möchten im Urlaub nicht nur am Strand liegen? In Mecklenburg-Vorpommern gibt es viele Alternativen: Hier wird über Inseln geradelt, an der Ostsee gewandert, Kajak gefahren, gebadet – und es gibt Safaris zu Kranichen, Robben oder Walen.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile244343551/8767933347-ci23x11-w20/chalk-cliff-coast-Jasmund-National-Park-Ruegen.jpg",
      "image_title": "Tipp zum Wandern auf Rügen: Deutschlands kleinster Nationalpark Jasmund mit seiner weltberühmten Kreideküste",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "So erkennen Sie echte regionale Spezialitäten",
      "teaser": "Die Rohstoffe regionaler Spezialitäten stammen oft aus einer ganz anderen Gegend. Wer auf seiner Deutschlandreise echte Originale genießen oder sie als Souvenir mitbringen möchte, sollte auf ein spezielles Siegel achten. Wir stellen vier solcher Lebensmittel vor.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile244304371/5367932497-ci23x11-w20/DWO-RE-Spezialitaeten-Illus-cw-Teaser-jpg.jpg",
      "image_title": "Schwarzwälder Schinken kann durchaus auch von dänischen Schweinen stammen",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "So kommen Sie zügig durch den Sicherheitscheck",
      "teaser": "In Deutschland beginnen Flughäfen, vorab buchbare Termine für den Sicherheitscheck einzurichten. Passagiere vermeiden damit langes Warten bei der Abfertigung. Auch an Airports im Ausland kann man die Überholspur reservieren – allerdings mit einem Haken.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile244271137/9627932357-ci23x11-w20/Reiseverkehr-am-Flughafen-BER.jpg",
      "image_title": "Am Berliner Flughafen BER läuft die Online-Buchung von Zeitfenstern für die Abfertigung in Terminal 1 bereits erfolgreich unter dem Namen „Berlin Runway“",
      "author": "Tinga Horny"
    },
    {
      "title": "Diese Orte sind perfekt zum Beobachten von Vögeln",
      "teaser": "Papageitaucher treffen, Steinschmätzer entdecken, Greifvögel zu Hunderten im Anflug sehen – das Frühjahr ist eine ideale Zeit für Birdwatcher. Wir stellen drei der besten Hotspots zum Vogelgucken in Europa vor, darunter ist auch einer in Deutschland.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile243641813/5137931877-ci23x11-w20/Schlangenadler-Schlangen-Adler-Circaetus-gallicus-short-toed-e.jpg",
      "image_title": "Im Frühjahr und im Herbst queren Hunderte Schlangenadler die Meerenge von Gibraltar",
      "author": "Maike Grunwald"
    },
    {
      "title": "Fünf gute Gründe für Urlaub auf Sylt im Winter",
      "teaser": "Einige Wochen noch liegt Nordfrieslands größte Insel im Winterschlaf. Denn gerade mal 15 Prozent der Sylt-Urlauber reisen zwischen November und März an. Dabei kann man gerade jetzt die Schönheit der idyllischen Landschaft ganz in Ruhe genießen.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile236617831/5407936887-ci23x11-w20/Treibgut-am-Strand-Im-Winter-auf-Sylt.jpg",
      "image_title": "Winter auf Sylt: der Leuchtturm am Ellenbogen und verschneite Dünen",
      "author": "Oliver Abraham"
    },
    {
      "title": "Die besten Orte in Deutschland für Wellness mit Salz",
      "teaser": "Die Mineralstoffe im Salz haben heilende Wirkung und steigern das Wohlbefinden beim Spaziergang am Meer oder entlang der Gradierwerke in den Heilbädern. In Salzgrotten und bei Therapien von Thalasso bis Liquid-Sound ist tiefe Entspannung garantiert.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile241820023/3587930607-ci23x11-w20/Baederkongress-auf-Usedom.jpg",
      "image_title": "Im Thalasso-Vital-Center des Warnemünder Hotels \"Neptun\" bekommt eine junge Frau eine Packung mit französischen Braunalgen",
      "author": "Heidrun Braun"
    },
    {
      "title": "Kiel lockt mit kuriosen Sehenswürdigkeiten",
      "teaser": "Deutschlands nördlichste Großstadt wurde im Zweiten Weltkrieg fast komplett zerstört, seither gilt sie als hässlich – vor allem bei Leuten, die noch nie da waren. Trotzdem lohnt sich eine Reise, denn Kiel hat ungewöhnliche Rekorde und Skurrilitäten zu bieten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile243681065/4767935787-ci23x11-w20/Kiel-city-center-and-harbor-with-line-ferry.jpg",
      "image_title": "Kiel, die Landeshauptstadt von Schleswig-Holstein, liegt an der Ostsee",
      "author": "Maike Grunwald"
    },
    {
      "title": "Unterwegs auf Europas bestem Wanderweg",
      "teaser": "Die dänische Ostseeinsel Møn ist berühmt für ihre Kreideküste – und neuerdings für ihre mit Bestnote ausgezeichneten Wanderrouten. Wer sie ausprobiert, kommt ganz schön ins Schwitzen, wird aber mit wunderbaren Ausblicken belohnt.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile242129129/4457938907-ci23x11-w20/Mons-Klint.jpg",
      "image_title": "Die Kreideküste auf Møn ist die bedeutendste Attraktion der dänischen Ostsee-Insel",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Ostsee-Tipps – Gin, Geborgenheit und Gotteshäuser",
      "teaser": "Eisfischer und Hochprozentiges – in der kalten Jahreszeit lässt sich an der zwischen Lübeck und Bodden einiges entdecken. Wir präsentieren fünf Ausflugsideen, zusammengestellt von Oliver Abraham.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile223198050/1957932927-ci23x11-w20/Wooden-jetty-at-Grosser-Ploner-See.jpg",
      "image_title": "Idylle am Großen Plöner See im Hinterland der Ostsee"
    },
    {
      "title": "Kreuzfahrer nehmen Kurs auf Nahost",
      "teaser": "Immer mehr Reedereien haben Saudi-Arabien neu als Ziel im Programm. Auch TUI Cruises und Hapag-Lloyd-Kreuzfahrten steuern das Land am Persischen Golf nun an. Dazu setzen die Saudis auf eigene Schiffe. Die Menschenrechtslage bleibt allerdings repressiv.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile244332541/5147939847-ci23x11-w20/Doha-FIFA-World-Cup-2022-im-November-2022-vor-den-FIFA-Weltmeiste.jpg",
      "image_title": "Die „MSC World Europa“, hier im November 2022 in Doha, war eines von mehreren Kreuzfahrtschiffen, die im Februar in Saudi-Arabien anlegten",
      "author": "Kira Hanser"
    },
    {
      "title": "Das sind die wichtigsten Tourismustrends 2023",
      "teaser": "Nach drei Jahren Corona-Pause hat gerade die weltgrößte Reisemesse ITB stattgefunden. Hat sich der Tourismus erholt? Was sind die aktuellen Trends für 2023, welches die beliebtesten Urlaubsziele – und welche die gefährlichsten? Wir geben einen Überblick.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244222073/4257939377-ci23x11-w20/GettyImages-1400589337.jpg",
      "image_title": "Im Moment wünschen sich die meisten Deutschen Erolungs- und Badeurlaub, wobei Spanien als Auslandsziel ganz oben steht",
      "author": "Kira Hanser"
    },
    {
      "title": "So sparen Sie beim Buchen des Urlaubs Geld",
      "teaser": "Die Reiselust ist ungebrochen, dennoch überlegen sich viele, ob sie sich in diesem Jahr Urlaub überhaupt leisten können. Wer bei der Buchung geschickt vorgeht, muss aber auch in Zeiten der Inflation nicht unbedingt auf eine Reise verzichten. Wir geben 15 Tipps.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile243332555/7327934587-ci23x11-w20/Mother-and-sons-playing-with-waves-of-turquoise-caribbean-sea-Ff.jpg",
      "image_title": "Reiseveranstalter umwerben Familien mit Rabatten – bei manchen gibt es nicht nur Angebote für kleine Kinder",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Dieses Skigebiet ist eines der nachhaltigsten der Welt",
      "teaser": "Das Tiroler Skigebiet Wilder Kaiser-Brixental zählt international zu den umweltfreundlichsten Wintersportrevieren. Dennoch kann man vergnügt und ohne einschränkende Auflagen Ski fahren, es gibt sogar Lifte mit Sitzheizung. Was dort anders läuft als anderswo.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244123483/8687936637-ci23x11-w20/Skiwelt-Wilder-Kaiser-Brixental-6.jpg",
      "image_title": "Tirol, Österreich: Das Skigebiet Wilder Kaiser-Brixental hat eine sonnige Lage; bis knapp auf 2000 Meter führen hier die Pisten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Courchevel bietet dem Jetset Luxus der Extraklasse",
      "teaser": "Edle Hotels, Gucci-Gondeln, Sternerestaurants: Courchevel ist Frankreichs nobelstes Wintersportrevier. Hier saust der internationale Jetset über die Pisten – wenn er nicht in einer Skihütte Champagner-Pause macht oder in Skistiefeln durch Designerboutiquen stapft.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244001009/3227930167-ci23x11-w20/Courchevel-Frankreich-15.jpg",
      "image_title": "Courchevel in Frankreich: Skifahrer müssen nicht selbst laufen, die Anhöhe hinauf zum Hotel „L’Apogée“ wird per Liftteppich überwunden",
      "author": "Julia Hackober"
    },
    {
      "title": "Hier geht es von der Skipiste direkt in die Therme",
      "teaser": "Für Winterurlaub in Bormio spricht einiges: Der Ort im Norden der italienischen Region Lombardei ist schneesicher, hat eine quirlige Altstadt und bietet anspruchsvolle Pisten. Von ihnen sausen Skifahrer geradewegs auf die wunderbar gelegenen Thermalbäder zu.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile243691525/1277937757-ci23x11-w20/Blick-aus-dem-warmen-Pool-des-Bagni-Vech-2.jpg",
      "image_title": "Diesen Luxus bieten nur wenige Orte in den Alpen: In Bormios Thermalbädern, hier die Bagni Vecchi, kann man nach dem Skifahren wunderbar im warmen Wasser entspannen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Time“-Magazin wählt Sylt zu einem der schönsten Orte 2023",
      "teaser": "Gleich mehrere Facetten der Insel Sylt haben das amerikanische Magazin „Time“ begeistert. Keine andere deutsche Stadt hat es auf seine Liste sehenswerter Orte geschafft. Auf Sylt gibt es derzeit aber auch Widerstand gegen noch mehr Tourismus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile244391934/3667930007-ci23x11-w20/Seesterne-am-Strand-von-Sylt.jpg",
      "image_title": "„Sylt“ steht am Strand von Wennigstedt im Sand – wie schön es hier ist, weiß jeder Besucher"
    },
    {
      "title": "Europas bester Zug fährt bald durch Norwegen",
      "teaser": "Liegesitze wie im Flugzeug, Spielplätze auf Schienen für Kinder: Die norwegische Bahn hat gerade spektakuläre Fernzüge bestellt, die DB-Passagiere neidisch machen werden. Ab 2026 sind sie unterwegs – auf einigen der außergewöhnlichsten Bahnstrecken des Kontinents.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244129867/2597937767-ci23x11-w20/neue-norwegische-Fernzuege-vom-Hersteller-10.jpg",
      "image_title": "Die neuen norwegischen Züge vom Hersteller Stadler versprechen nicht nur viel Komfort, sondern führen auch durch traumhafte Landschaften",
      "author": "Sönke Krüger"
    },
    {
      "title": "Wenn das Frühstück im Hotelpool davontreibt",
      "teaser": "Immer mehr Hotels weltweit bieten ein Frühstück für zwei im Pool an. Dabei ist diese Form der Nahrungsaufnahme völlig unpraktisch. Um das schwimmende Tablett im Gleichgewicht zu halten, müssen Paare gut aufeinander abgestimmt sein. Wer das nicht schafft, hat verloren.",
      "url": "https://www.welt.de/reise/Fern/article244299155/Skurriler-Service-im-Hotel-Wenn-das-Fruehstueck-im-Pool-davontreibt.html",
      "image_url": "https://img.welt.de/img/reise/mobile244299167/5227938137-ci23x11-w20/Lindos-Grand-Village-Final-1-382.jpg",
      "image_title": "Für das schwimmende Frühstück zu zweit im Pool verwenden Hotels gern ein Tablett in Herzform",
      "author": "Kira Hanser"
    },
    {
      "title": "Wo die ältesten Hotels der Welt stehen",
      "teaser": "Es gibt unfassbar langlebige Hotels, die im Laufe der Jahrhunderte selbst zur bizarren Sehenswürdigkeit geworden sind. In einem planschten schon Samurai-Krieger, andere werden nur durch Heirat weitergereicht. Einige Superlative von Deutschland bis Japan.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile243881277/2307939157-ci23x11-w20/Aussenaufnahme-aufgenommen-im-Jahr-2020.jpg",
      "image_title": "Hier schliefen schon Samurai: Das „Nishiyama Onsen Keiunkan“ in Japan ist das älteste Hotel der Welt",
      "author": "Kira Hanser"
    },
    {
      "title": "Über die Vulkanberge im Hinterland von Venedig",
      "teaser": "Heiße Quellen, protzige Villen, liebliche Natur und die Spuren einer feudalen Historie: Das zeichnet die Euganeischen Hügel im Norden Italiens aus. Die vulkanische Landschaft, die sich auch gut per Fahrrad erkunden lässt, lohnt mehr als einen Tagestrip aus Venedig.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244275211/2087936987-ci23x11-w20/Villa-Barbarigo-in-Valsanzibio.jpg",
      "image_title": "Italien: Die Villa Barbarigo umgibt der im 17. Jahrhundert kunstvoll angelegte Garten von Valsanzibio",
      "author": "Roswitha Bruder-Pasewald"
    },
    {
      "title": "In Nordwestkanada ruft man gern den Buschpilot",
      "teaser": "In den Nordwest-Territorien Kanadas leben 46.000 Einwohner auf einer Fläche fast viermal so groß wie Deutschland. Es gibt nur wenige Highways und keine Schienen, dafür viele Schotterpisten. Um in entlegene Gegenden zu kommen, nutzt man deshalb Busch- und Wasserflugzeuge.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244266285/2157930387-ci23x11-w20/Giant-Mine-townsite-and-Aurora-Borealis-Northwest-Territories-Canada.jpg",
      "image_title": "Giant Mine townsite and Aurora Borealis, Northwest Territories, Canada",
      "author": "Kira Hanser"
    },
    {
      "title": "Weiße Wüsten und rote Lagunen in Bolivien",
      "teaser": "Im Südwesten Boliviens lockt eine atemberaubende Landschaft: Es warten brodelnde Geysire, leuchtende Lagunen, erschreckend große Nagetiere und der Salar de Uyuni – die größte Salzwüste der Welt. Dort überraschen ein Hotel ganz aus Salz und ein skurriles Fotoshooting.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile244213573/3317931557-ci23x11-w20/Llamas-in-Laguna-Colorada-Red-Lagoon-Bolivia.jpg",
      "image_title": "Bolivien: Zwei Lamas an der Laguna Colorada im Nationalpark Eduardo Avaroa",
      "author": "Manuel Meyer"
    },
    {
      "title": "Wie man ohne Abzocke nach Machu Picchu kommt",
      "teaser": "Die meisten Touristen zahlen über 200 Euro für den Besuch von Perus größter Attraktion. Doch man kann die Welterbe-Ruinenstadt Machu Picchu viel günstiger erreichen. Unser Autor hat es für einen Bruchteil der Kosten geschafft.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile239718347/6837938957-ci23x11-w20/WS-Reise-One-Way-Ticket-kostenpfl-po-v-5.jpg",
      "image_title": "Peru: Der Autor hat es geschafft – er ist vergleichsweise günstig nach Machu Picchu gekommen",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Für Everest-Bezwinger sind Leichen am Berg kein Thema“",
      "teaser": "Von April bis Juni dauert die Saison am höchsten Berg der Erde. Nachdem die Pandemie die Jahre 2020 und 2021 überschattete, gab es im letzten Jahr wieder einen Ansturm von Bergsteigern. Ein Experte über Müll, Tote und Luxustouristen am Mount Everest.",
      "url": "https://www.welt.de/reise/Fern/plus238966953/Mount-Everest-Ein-voller-Geldbeutel-und-die-Bereitschaft-ueber-Leichen-zu-gehen-genuegen.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile238979503/5017930607-ci23x11-w20/Nepal-Solo-Khumbu-Everest-Sagamartha-National-Park-Roped-team.jpg",
      "image_title": "Selbst die zunehmende Kommerzialisierung ändert nichts an der Faszination, die der Mount Everest auf Bergsteiger ausübt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Inseln sind Traumziele abseits der Massen",
      "teaser": "Sardinien, Krk, Mykonos und Malta sind zweifelsohne schön, aber zuweilen auch ziemlich von Touristen überlaufen. Zum Glück gibt es attraktive Alternativen in unmittelbarer Nachbarschaft der Inseln. Wir stellen reizvolle Eilande vor, auf denen es noch ruhig zugeht.",
      "url": "https://www.welt.de/reise/nah/plus244190525/Urlaub-Diese-Inseln-sind-Traumziele-abseits-der-Massen.html",
      "image_url": "https://img.welt.de/img/reise/mobile244197913/5547934077-ci23x11-w20/Blue-lagoon.jpg",
      "image_title": "Blue lagoon",
      "author": "Christian Haas"
    },
    {
      "title": "Schmerzhafte Lektionen in einem Aschram in Indien",
      "teaser": "Zum Auftakt seiner Weltreise will unser Autor an seinem Karma arbeiten. Während seines Aufenthalts in einem indischen Aschram kommt er oft an seine Grenzen - und ist am Ende sehr glücklich.",
      "url": "https://www.welt.de/reise/Fern/plus205556717/Weltreise-Schmerzhafte-Lektionen-in-einem-Aschram-in-Indien.html",
      "image_url": "https://img.welt.de/img/reise/mobile205559173/8602649967-ci23x11-w20/DW-1-2-Reise-Onewayticket-Kolumne-3-3.jpg",
      "image_title": "Schmerzhafte Lektionen in einem Aschram in Indien",
      "author": "Martin Lewicki"
    },
    {
      "title": "Wie nachhaltig ist das Leben im Wohnmobil?",
      "teaser": "Campingurlaub boomt, allein in Deutschland sind derzeit 1,5 Millionen Wohnmobile angemeldet. Was bedeutet dieses Mehr an Mobilität für die Umwelt? Ein Camper-Nomade, der seit 25 Jahren in der Welt unterwegs ist, macht dazu eine persönliche Rechnung auf.",
      "url": "https://www.welt.de/reise/plus238405327/Camping-Wie-nachhaltig-ist-das-Leben-im-Wohnmobil.html",
      "image_url": "https://img.welt.de/img/wirtschaft/earth-week/mobile238407541/5417932597-ci23x11-w20/honorarpflichtig-Christopher-Many-O-2.jpg",
      "image_title": "Christopher Many ist mit einem ehemaligen Postauto unterwegs. Bei gebrauchten Fahrzeugen fallen zumindest die Emissionen bei der Herstellung von Neuwagen weg",
      "author": "Christopher Many"
    },
    {
      "title": "So fliegen Sie mit einem Privatjet in den Urlaub",
      "teaser": "Exklusiv im kleinen Flugzeug in die Ferne düsen? Das spart Zeit, ist angenehm und hilft, Kontakte zu vermeiden. Wer denkt, der Spaß sei nur Reichen vorbehalten, täuscht sich. Inzwischen kann man sogar Pauschalurlaub mit Anreise im Privatjet buchen.",
      "url": "https://www.welt.de/reise/Fern/plus236320105/Privatjet-Nicht-nur-was-fuer-Reiche-So-reisen-Sie-im-exklusiven-Flieger.html",
      "image_url": "https://img.welt.de/img/reise/mobile236325801/5077938297-ci23x11-w20/Pressefotos-VistaJet-fuer-Urlaub-im-Pri.jpg",
      "image_title": "Pressefotos VistaJet für 'Urlaub im Privatjet' wurden direkt über Autor an Sönke Krüger geschickt",
      "author": "Andreas Spaeth"
    },
    {
      "title": "Lost Places - Folge 50",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung233511776/Lost-Places-Folge-50.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile233672736/6997935607-ci16x9-w20/Lost-Places-Folge-50-1-jpg.jpg",
      "image_title": "Bildunterschrift: In Albanien werden in den 1970ern im ganzen Land pilzförmige Bunker errichtet, weil der kommunistische Führer Enver Hoxha Angst vor Angriffen hatte.",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 49",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung233511772/Lost-Places-Folge-49.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile233672794/7267934067-ci16x9-w20/Lost-Places-Folge-49-3-jpg.jpg",
      "image_title": "Bildunterschrift: Die Burg Čachtice wird im 13. Jahrhundert erbaut, um die Grenze des ungarischen Reichs zu sichern. 1604 bezieht die grausame Gräfin Elisabeth Báthory das Anwesen und foltert dort ihre Bediensteten.",
      "author": "42 Min"
    },
    {
      "title": "Lost Places - Folge 43",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung225582481/Lost-Places-Folge-43.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile225582475/9037932407-ci16x9-w20/Abandoned-Engineering-S4E09-The-Lost-Pirate-City.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    }
  ]
}