{
  "timestamp": "2023-07-15T13:16:55",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.dfb8e556.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.e9c48da1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Rheingau rief man einst den Freistaat Flaschenhals aus",
      "teaser": "Die Royals stehen drauf: Seit 200 Jahren lässt sich das britische Königshaus feinen Wein aus Südhessen liefern. Aber der Rheingau lockt auch mit hemdsärmeligen Spezialitäten, UNESCO-geadelter Flusslandschaft und einer historischen Kuriosität: dem „Freistaat Flaschenhals“.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246370426/6977932897-ci23x11-w20/107830276.jpg",
      "image_title": "Auf dem Weg ins Glas: Ein Riesling aus dem Rheingau wird eingeschenkt",
      "author": "Kira Hanser"
    },
    {
      "title": "So vermeiden Sie den Blues nach dem Urlaub",
      "teaser": "Lustlos, müde, niedergeschlagen: Viele fallen nach den Ferien in ein tiefes Loch. Auch wenn dieser Zustand meist nicht lange anhält, raten Psychologen vorzubeugen – am besten schon vor oder während der Reise. Wir stellen sieben Tipps von Fachleuten vor.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile246377454/3427930017-ci23x11-w20/GettyImages-1042661434.jpg",
      "image_title": "Wer im Urlaub ein Reisetagebuch führt, schwelgt danach umso leichter in Erinnerungen",
      "author": "Maike Grunwald"
    },
    {
      "title": "Südtirol forciert das Reisen ohne Auto",
      "teaser": "Ein dichtes Netz von Zügen, Bussen und Seilbahnen macht das Umsteigen bei der Nutzung öffentlicher Verkehrsmittel in Südtirol leicht. Urlauber, die einen Guest Pass haben, können auf diese Weise sogar zum Nulltarif reisen. Ein im nachhaltigen Sinn wegweisendes Angebot.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile246370356/3077939497-ci23x11-w20/eisenbahn-suedtirol.jpg",
      "image_title": "Südtirol: Regionalbahnen sind eine Alternative für Reisende",
      "author": "Eberhard Krummheuer"
    },
    {
      "title": "Diese acht Strände auf Mallorca sind besonders schön",
      "teaser": "Einsam, wild, romantisch: Auf Mallorca findet jeder den für ihn perfekten Strand - ohne dabei ein Bad in der Menge nehmen zu müssen. Wir stellen einige empfehlenswerte Küstenabschnitte vor, sie alle haben auf ganz eigene Weise ihren Reiz.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile240381757/9927939007-ci23x11-w20/Beach-and-bay-with-turquoise-sea-water-Cala-des-Moro-Mallorca.jpg",
      "image_title": "Cala des Moro auf Mallorca",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "So schaffen auch Einsteiger die Tour über die Alpen",
      "teaser": "Einmal im Leben die Alpen in Richtung Süden überqueren, ob per Fahrrad oder zu Fuß - davon träumen viele. Zum Glück ist eine Transalp längst nicht mehr nur besonders Sportlichen vorbehalten. Es gibt auch leichtere Touren und solche mit Komfort.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile240163553/3267939797-ci23x11-w20/Alpenueberquerung-Wandern-auf-dem-legendaeren-E5.jpg",
      "image_title": "Alpenüberquerung - Wandern auf dem legendären E5",
      "author": "Christian Haas"
    },
    {
      "title": "Das Phänomen Adults-only-Hotels",
      "teaser": "Vor einigen Jahren noch als „Kinderhasser“-Hotels kritisiert, ist das Konzept der Adults-only-Ferienanlagen mittlerweile weitgehend akzeptiert. Wie geht es weiter – vielleicht mit Youngs-only-Hotels? Gespräch mit einer Psychologin über Spezialisierung und Diskriminierung.",
      "url": "https://www.welt.de/reise/nah/plus246338634/Reisepsychologin-im-Gespraech-Das-Phaenomen-Adults-only-Hotels.html",
      "image_url": "https://img.welt.de/img/reise/mobile246348980/2767935377-ci23x11-w20/Couple-in-pool-with-champagne.jpg",
      "image_title": "Champagner im Pool ohne Kindergeschrei: Die Nachfrage nach Adults-only-Hotels ist groß",
      "author": "Bettina Seipp"
    },
    {
      "title": "Bei dieser Kreuzfahrt müssen Schiffe Treppen steigen",
      "teaser": "Wer die schottischen Highlands bereist, nimmt meist das Auto oder zieht die Wanderschuhe an. Origineller geht es per Schiff. Die „Lord of the Glens“ fährt über Seen, Flüsse und durch einen der ältesten Kanäle der Welt. Entlang der Strecke warten viele Höhepunkte.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile246357732/5267937667-ci23x11-w20/SCHOTTLAND.jpg",
      "image_title": "Schottland: Die „Lord of the Glens“ ist ein Schiff im Stil einer komfortablen Yacht; es bietet maximal 54 Passagieren Platz",
      "author": "Jutta Lemcke"
    },
    {
      "title": "Der schönste Aussichtspunkt im Süden der Toskana",
      "teaser": "Versteckte Badebuchten, verwunschene Villen und Wanderwege mit Tiefblick: Ganz im Süden der Toskana schiebt sich eine ungewöhnliche Halbinsel ins Tyrrhenische Meer. Wer nicht gerade im August kommt, findet auf dem Monte Argentario viel Ruhe inmitten wunderbarer Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246332492/2847933057-ci23x11-w20/Landscape-near-Le-Cannelle.jpg",
      "image_title": "Toskana: Wanderer auf dem Monte Argentario genießen großartige Ausblicke auf die Küste und das Meer",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Ruhe in Istanbul? Hier findet man sie",
      "teaser": "Istanbul ist wunderschön, aber auch schrecklich anstrengend. Doch es gibt Orte in der Stadt am Bosporus, an denen man in Ruhe entspannen kann. Am besten sucht man sich solche aus der Glanzzeit der Metropole, also aus der Ära rund um die vorletzte Jahrhundertwende.",
      "url": "https://www.welt.de/reise/staedtereisen/article246334430/Tuerkei-Wo-man-in-Istanbul-Ruhe-und-Entspannung-findet.html",
      "image_url": "https://img.welt.de/img/reise/mobile246336904/3697931597-ci23x11-w20/Crossing-The-Bosphorus-at-Sunset.jpg",
      "image_title": "Von Asien nach Europa: Eine Fahrt mit dem Schiff über den Bosporus verspricht totale Entspannung",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Bei Pauschalreisen im August gibt es noch Schnäppchen",
      "teaser": "Wir haben bei sieben beliebten Ferienregionen ermittelt, was zwei Wochen All-inclusive-Urlaub mit vier Sternen und Flug ab 5. August derzeit kosten – und ob man jetzt mehr bezahlt als die Frühbucher vom Februar. Die Ergebnisse sind teils erstaunlich.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246310296/8627931127-ci23x11-w20/Couple-of-tourists-enjoying-sunrise-on-a-tropical-beach.jpg",
      "image_title": "Wer Sehnsucht nach der Karibik verspürt, der findet noch günstige Angebote für Punta Cana in der Dominikanischen Republik",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Stewardessen müssen dünn sein – Passagiere nicht",
      "teaser": "Je leichter ein Flugzeug ist, desto weniger Energie braucht es. Die strengen Gewichtsvorgaben mancher Airlines für Stewardessen scheinen dennoch übertrieben. Und was ist mit den Passagieren? Die werden weltweit im Durchschnitt immer schwerer – mit einer Ausnahme.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246202672/0617931097-ci23x11-w20/Laurence-Xu-Front-Row-Paris-Fashion-Week-Haute-Couture-Fall.jpg",
      "image_title": "Stewardessen bei der chinesischen Fluggesellschaft Hainan Airlines droht ein Flugverbot, wenn ihr Gewicht nicht mehr den Vorgaben entspricht",
      "author": "Tinga Horny"
    },
    {
      "title": "Meer, Wind, Einsamkeit – Wandern auf Neufundland",
      "teaser": "Neufundland ist eines der besten Outdoor-Ziele in Kanada. Wer Ruhe sucht, ist hier genau richtig, ob auf der Hauptinsel oder den kleinen Eilanden rundherum. Zahlreiche Trails bieten fantastische Ausblicke auf Fjorde, den Ozean – und mit Glück auch auf richtig große Tiere.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246213744/7917931397-ci23x11-w20/92304359.jpg",
      "image_title": "Neufundland: Etwa 40 Kilometer südlich der Inselhauptstadt St. John‘s fürhrt der East Coast Trail an Tors Cove vorbei",
      "author": "Daniel Friedrich Sturm"
    },
    {
      "title": "Hongkong ist für Foodies Himmel und Hölle zugleich",
      "teaser": "Hongkong ist mit seinen unzähligen Lokalen, Märkten und Läden eine Art Schlaraffenland. Nur: Einen elastischen Magen sollte man schon haben – dann schmecken selbst die exotischsten Zutaten, von unbekannten Meerestieren bis zu klebrigen Moon Cakes.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile246153614/1667939047-ci23x11-w20/Vendor-selling-live-chickens-from-local-farms-at-the-Kowloon-City-Market-after.jpg",
      "image_title": "Hongkong: Eine Verkäuferin preist auf dem Kowloon City Wet Market gerupfte Hühner an",
      "author": "Heike Blümner"
    },
    {
      "title": "Ein exotischer Rest Neufrankreich in Amerika",
      "teaser": "Einst erstreckte sich die Kolonie Neufrankreich von Neufundland bis zu den Rocky Mountains und von der Hudson Bay bis zum Golf von Mexiko. Übrig blieb davon nur die kleine Inselgruppe Saint-Pierre und Miquelon – ein französisches Überseegebiet, das mit Besonderheiten überrascht.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246131298/4587930007-ci23x11-w20/France-Territorial-Collectivity-of-Saint-Pierre-and-Miquelon-ho.jpg",
      "image_title": "Frankreich: Die zu Saint-Pierre und Miquelon gehörenden Inseln sind karg, und es herrscht ein raues Klima",
      "author": "Bettina Seipp"
    },
    {
      "title": "So hält man sich beim Baden von Haien fern",
      "teaser": "Die Chance, von einem Hai gejagt oder gar getötet zu werden, ist verschwindend gering. Doch jede Nachricht über einen Haiangriff irgendwo auf der Welt strickt am Mythos vom blutrünstigen Monster. Dabei reichen wenige Regeln, um den Raubfischen gar nicht erst zu begegnen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile246128908/3547933067-ci23x11-w20/Tiger-Shark.jpg",
      "image_title": "Tigerhaie halten sich gern in trüben Gewässern und an Flussmündungen auf",
      "author": "Tinga Horny"
    },
    {
      "title": "Von der Industriestadt zu einer Metropole der Kultur",
      "teaser": "Wer durch Bilbao streift, gerät regelmäßig ins Staunen. Der Wandel der Metropole im Baskenland ist wegweisend. Neben dem Guggenheim-Museum entstanden weitere spektakuläre Bauten berühmter Architekten. Und in diesem Jahr erwartet Besucher ein besonderes Ereignis.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile246269596/7987930647-ci23x11-w20/257542334.jpg",
      "image_title": "Bilbao: Am Guggenheim-Museum befindet sich die Puente La Salve. Zwei teils mit dem gleichen Titanblech verkleidete Gerüsttürme verbinden das Museum mit der Brücke",
      "author": "Christian Haas"
    },
    {
      "title": "Fledermaus-Schreie zerreißen die Stille in Lissabon",
      "teaser": "Gruseln gefällig? Dann wäre eine nächtliche Expedition zu den Fledermäusen auf der Burg von Lissabon das Richtige. Dank eines Ultraschalldetektors sind ihre sonst für Menschen nicht wahrnehmbaren Laute auf einmal deutlich zu hören – und plötzlich sieht man die Tiere auch.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile246192532/4697938167-ci23x11-w20/DW-Reise-Lissabon-Fledermaeuse-ueber-Soenk-3.jpg",
      "image_title": "Lissabon: Ein Guide gibt den Teilnehmern der Tour Informationen über die Lebensweise der Fledermäuse",
      "author": "Johannes Beck"
    },
    {
      "title": "Was sich Hotelgäste so alles aufs Zimmer bestellen",
      "teaser": "Der Zimmerservice, vor gut 100 Jahren in New York erfunden, ist heute in vielen Hotels auf dem Niveau einer Imbissbude angekommen. Doch es gibt noch Häuser, die sich diesem Niedergang entgegenstellen: Es sind Luxushotels mit teils ziemlich extravaganten Angeboten.",
      "url": "https://www.welt.de/reise/staedtereisen/article246109862/Luxus-im-Urlaub-Wo-der-Zimmerservice-im-Hotel-noch-eine-Kuer-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile246109860/4167931147-ci23x11-w20/Private-recital-by-the-Royal-Philharmoni.jpg",
      "image_title": "Im „The Milestone Hotel“ in London spielen auf Wunsch zum Champagner Musiker des Royal Philharmonic Orchestra",
      "author": "Kira Hanser"
    },
    {
      "title": "Ärger auf Reisen? So arbeiten Schlichtungsstellen",
      "teaser": "Bei Verspätungen oder Ausfällen von Zügen, Flugzeugen oder Bussen steht Reisenden in vielen Fällen eine Erstattung oder Entschädigung zu. Nicht selten aber kommt es vor, dass sich das Unternehmen weigert zu zahlen. Dann können Schlichtungsstellen helfen – kostenlos.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246248952/4687937487-ci23x11-w20/Digital-Composing-board-arrival-and-departure-at-airport-depart.jpg",
      "image_title": "Bei Flugausfällen haben Reisende bestimmte Rechte. Gibt es darüber Streit mit der Airline, können Schlichtungsstellen oft helfen",
      "author": "Tom Nebe"
    },
    {
      "title": "Tipps für Gravelbiker – vom Erzgebirge bis zu den Alpen",
      "teaser": "Touren mit Gravelbikes sind im Trend. Und so umwerben immer mehr Ferienregionen die Fans des Radsports mit speziellen Angeboten – von Themenrouten bis zum Pauschalpaket. Ein Überblick über interessante Strecken in verschiedenen Regionen Deutschlands.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246237514/0587936677-ci23x11-w20/AMMERGAUER-ALPEN.jpg",
      "image_title": "Im Naturpark Ammergauer Alpen finden Gravelbiker lohnenswerte Strecken",
      "author": "Rudi Stallein"
    },
    {
      "title": "Mit dem Kajak durch die Wildnis in Brandenburg",
      "teaser": "Die Müggelspree vor den Toren Berlins gilt als eine der schönsten Kajakstrecken in Brandenburg. Auf einer zweitägigen Tour taucht man in eine verwunschene Wasserlandschaft ein, in der außer dem Paddelschlag nur das Rauschen im Schilf und die Tiere zu hören sind.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246230272/3617934887-ci23x11-w20/SPREEWALD-DAHME-SEEN.jpg",
      "image_title": "Allein mit der Natur: ein einsamer Paddler auf der Müggelspree",
      "author": "Oliver Gerhard"
    },
    {
      "title": "Liebeserklärung an zwei deutsche Inseln",
      "teaser": "Auf Rügen, Deutschlands größter und sonnenreichster Insel, spielt die Natur die Hauptrolle. Im Gegensatz dazu muss sich Sylt nicht nur gegen Stürme, sondern auch gegen so manches Klischee behaupten. Der Liebe zu der Nordsee-Insel kann das aber nichts anhaben.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246067866/1187931157-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Baltic-sea-seaside-resort.jpg",
      "image_title": "Ostsee: Rügen besitzt fast 600 Kilometer Küstenlinie mit langen Sandstränden"
    },
    {
      "title": "Amrums Strandburgen stehen für friesische Freiheit",
      "teaser": "Versteckt in den Dünen liegen die wilden Strandburgen von Amrum. Es handelt sich um bizarre Bauten, die kunstvoll mit Treibgut aus der Nordsee errichtet wurden. Sie sind längst Kultobjekte – allerdings gibt es nur noch wenige von ihnen und sie sind umstritten.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile240173011/0717936727-ci23x11-w20/219194032.jpg",
      "image_title": "Fantasievolle Hütten aus Strandgut zieren den Kniepsand auf der Nordsee-Insel Amrum",
      "author": "Oliver Schulz"
    },
    {
      "title": "In Flevoland zeigt sich die Kunst der Niederländer",
      "teaser": "Flevoland beweist am besten, wie hervorragend es die Niederländer verstehen, Neuland zu gewinnen. Die jüngste Provinz des Landes wurde durch Eindeichung und Entwässerung von Menschen neu geschaffen. Und sie hat Besuchern einiges Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile245106802/7017936547-ci23x11-w20/Urk-Flevoland-Netherlands-sunset-at-the-lighthouse-and-harbor-of.jpg",
      "image_title": "Flevoland in den Niederlanden: Das alte Fischerdorf Urk an der Küste des Noordoostpolders begeistert mit romantischen Gassen, Ausflügen auf Fischerbooten und Lokalen mit frischem Fisch",
      "author": "Maike Grunwald"
    },
    {
      "title": "An diesen Traumstränden macht Polen auf Mittelmeer",
      "teaser": "Steilklippen, Sanddünen, Surfszene: Die polnische Ostseeküste ist der perfekte Ort für abwechslungsreichen Urlaub. Bei sonnigem Wetter kann sie gut mit Italien oder Spanien mithalten. Wir stellen sechs Strände vor, von denen jeder seinen eigenen Charme hat.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246106152/2457930387-ci23x11-w20/Polen-Leba-Duenenlandschaft.jpg",
      "image_title": "Polen: Die Wanderdünen im Slowinski-Nationalpark bei Leba sind beeindruckend",
      "author": "Sabine Metzger"
    },
    {
      "title": "Eintauchen in Europas letzte Urwälder",
      "teaser": "Vielerorts sind sie bereits verschwunden, doch auch in Europa findet man noch Urwälder, die Dschungel-Ambiente und eine ganz besondere Stille bieten. Wir geben Tipps, wo man zu liebenswerten Baumriesen wandern kann – von Rügen bis Italien.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245885142/6947930717-ci23x11-w20/Unesco-Welterbe-Buchenwald-im-Nationalpark-Jasmund-auf-Ruegen-9.jpg",
      "image_title": "Im Nationalpark Jasmund auf Rügen steht einer der letzten Reste des Buchen-Urwalds, der einst große Flächen Europas bedeckte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Diese Orte sollten bei keinem Dänemark-Urlaub fehlen",
      "teaser": "Schlösser, Museen, Festivals von Weltklasse – im Norden von Seeland ballen sich die Attraktionen. Das Gute ist: Sie liegen quasi vor Kopenhagens Haustür und sind gut mit Auto oder Bahn zu erreichen. Wir stellen fünf Sehenswürdigkeiten vor, die man nicht verpassen sollte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245176064/6937937047-ci23x11-w20/108105651.jpg",
      "image_title": "Dänemark: Schloss Frederiksborg ist ein Renaissance-Prachtbau nördlich von Kopenhagen",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Die schönsten Stadtstrände der Welt",
      "teaser": "Bei Städten wie Barcelona oder Rio de Janeiro denken viele Urlauber gleich an Strand. Andere Metropolen werden dagegen nicht sofort damit assoziiert, auch wenn man sich dort wunderbar in den Sand setzen oder baden kann. Sieben Orte, deren Strände niemand verpassen sollte.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245023178/6767933747-ci23x11-w20/Singapor-Sentosa-island-Artificial-beach.jpg",
      "image_title": "SENTOSA ISLAND Singapor, Sentosa island. Artificial beach.",
      "author": "Stella Bettermann"
    },
    {
      "title": "Auf Öland macht auch die Königsfamilie Urlaub",
      "teaser": "Windmühlen waren auf Öland einst Statussymbole. Von über 2000 blieben rund 400 der historischen Bauten erhalten, darunter einige besondere Exemplare. Besucher finden auf der schwedischen Insel, auf die es selbst die Königsfamilie regelmäßig zieht, aber noch mehr Sehenswertes.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile244566878/7127933657-ci23x11-w20/FBA4MR.jpg",
      "image_title": "Öland: Die Scheuermühle von Jordhamn, erbaut 1905 zum Schleifen von Kalkstein, ist heute die einzige ihrer Art in Schweden",
      "author": "Maike Grunwald"
    },
    {
      "title": "Ein Tattoo als Souvenir von der Kreuzfahrt",
      "teaser": "Im Urlaub ist so mancher bereit, etwas zu wagen, zu dem er sich sonst nicht hinreißen ließe – so lassen sich denn manche auch zum ersten Mal tätowieren. Selbst auf Kreuzfahrtschiffen sind Tätowierer mit an Bord, eine deutsche Reederei plant jetzt gar die erste Tattoo Convention.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article245735528/Kreuzfahrt-Dieses-Souvenir-wird-man-niemals-verlieren.html",
      "image_url": "https://img.welt.de/img/reise/mobile245735718/0377939337-ci23x11-w20/TATOUAGE.jpg",
      "image_title": "Hai mit Anker als Tattoo: Nautische Symbole sind besonders beliebt",
      "author": "Kira Hanser"
    },
    {
      "title": "Das erwartet Gäste auf der neuen „Costa Toscana“",
      "teaser": "Die „Costa Toscana“ ist eine schwimmende Stadt. Mehr als 6500 Passagiere finden auf dem neuen Flaggschiff der italienischen Reederei Costa Platz. Für Abwechslung ist gesorgt – auch durch die Passagiere: Verlobungen sind an der Tagesordnung, und eine Geburt gab es auch schon.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile245616954/3837938837-ci23x11-w20/The-Costa-Toscana-arrives-in-Marseille-France-20-Aug-2022.jpg",
      "image_title": "Das Kreuzfahrtschiff „Costa Toscana“ ist im Mittelmeer unterwegs, hier ist sie im Hafen von Marseille zu sehen",
      "author": "Christian Boergen"
    },
    {
      "title": "Das sind die wichtigsten Tourismustrends 2023",
      "teaser": "Nach drei Jahren Corona-Pause hat in diesem Jahr wieder die weltgrößte Reisemesse ITB stattgefunden. Hat sich der Tourismus erholt? Was sind die aktuellen Trends für 2023, welches die beliebtesten Urlaubsziele – und welche die gefährlichsten? Wir geben einen Überblick.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244222073/4257939377-ci23x11-w20/GettyImages-1400589337.jpg",
      "image_title": "Im Moment wünschen sich die meisten Deutschen Erolungs- und Badeurlaub, wobei Spanien als Auslandsziel ganz oben steht",
      "author": "Kira Hanser"
    },
    {
      "title": "Dieses Skigebiet ist eines der nachhaltigsten der Welt",
      "teaser": "Das Tiroler Skigebiet Wilder Kaiser-Brixental zählt international zu den umweltfreundlichsten Wintersportrevieren. Dennoch kann man vergnügt und ohne einschränkende Auflagen Ski fahren, es gibt sogar Lifte mit Sitzheizung. Was dort anders läuft als anderswo.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244123483/8687936637-ci23x11-w20/Skiwelt-Wilder-Kaiser-Brixental-6.jpg",
      "image_title": "Tirol, Österreich: Das Skigebiet Wilder Kaiser-Brixental hat eine sonnige Lage; bis knapp auf 2000 Meter führen hier die Pisten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Courchevel bietet dem Jetset Luxus der Extraklasse",
      "teaser": "Edle Hotels, Gucci-Gondeln, Sternerestaurants: Courchevel ist Frankreichs nobelstes Wintersportrevier. Hier saust der internationale Jetset über die Pisten – wenn er nicht in einer Skihütte Champagner-Pause macht oder in Skistiefeln durch Designerboutiquen stapft.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244001009/3227930167-ci23x11-w20/Courchevel-Frankreich-15.jpg",
      "image_title": "Courchevel in Frankreich: Skifahrer müssen nicht selbst laufen, die Anhöhe hinauf zum Hotel „L’Apogée“ wird per Liftteppich überwunden",
      "author": "Julia Hackober"
    },
    {
      "title": "Hier geht es von der Skipiste direkt in die Therme",
      "teaser": "Für Winterurlaub in Bormio spricht einiges: Der Ort im Norden der italienischen Region Lombardei ist schneesicher, hat eine quirlige Altstadt und bietet anspruchsvolle Pisten. Von ihnen sausen Skifahrer geradewegs auf die wunderbar gelegenen Thermalbäder zu.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile243691525/1277937757-ci23x11-w20/Blick-aus-dem-warmen-Pool-des-Bagni-Vech-2.jpg",
      "image_title": "Diesen Luxus bieten nur wenige Orte in den Alpen: In Bormios Thermalbädern, hier die Bagni Vecchi, kann man nach dem Skifahren wunderbar im warmen Wasser entspannen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Verrückte Feste in Spanien abseits der Stierhatz",
      "teaser": "Pamplona ist im Feiermodus, doch das jährliche Spektakel der Stierhatz ist umstritten – nicht nur wegen der vielen Verletzten, sondern auch wegen des Vorwurfs der Tierquälerei. Spanien bietet aber auch wilde, skurrile Feste ohne Verletzungsrisiko. Hier gibt es fünf heiße Tipps.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246322722/3147939397-ci23x11-w20/La-Tomatina-food-fight-festival-Spain-Bunol.jpg",
      "image_title": "Spanien: Teilnehmer der Tomatenschlacht „La Tomatina“ in Buñol haben ihren Spaß",
      "author": "Andreas Drouve"
    },
    {
      "title": "Die fünf besten Touren auf Island im Sommer",
      "teaser": "Gletscher, Eishöhlen und Lagunen, in denen Eisberge in den unterschiedlichsten Farben schillern: Island ist für seine spektakuläre Natur bekannt. Wir stellen einige abenteuerliche Ausflüge zum Abkühlen in der warmen Jahreszeit vor, die es so nur hier gibt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246281282/1367936027-ci23x11-w20/Man-traveler-enjoying-ice-cave-in-Vatnajokull-glacier-Iceland.jpg",
      "image_title": "Island: Ein Wanderer in einer der gigantischen Eishöhlen im Skaftafell-Nationalpark",
      "author": "Verena Wolff"
    },
    {
      "title": "Monumentales Erbe – in Bulgarien fasziniert Beton",
      "teaser": "Kaum ein Land hat so viele realsozialistische Denkmäler wie Bulgarien. Manche dieser Relikte sind bis heute intakt, andere befinden sich im fortgeschrittenen Verfallsstadium. Ob wegen ihrer futuristischen Ästhetik oder der schieren Massivität – irre Fotomotive sind sie alle.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246271280/3747930487-ci23x11-w20/Bulgaria-Buzludzha-Monument-4.jpg",
      "image_title": "Bulgarien: Wie ein Ufo sieht das Busludscha-Monument aus",
      "author": "Alexander Gutzmer"
    },
    {
      "title": "Invasion der Schildkröte auf Mallorca",
      "teaser": "Meeresschildkröten haben noch nie auf Mallorca genistet. Doch nun hat eine Unechte Karettschildkröte mehr als 100 Eier im Sand abgelegt – und das ausgerechnet am beliebten Stadtstrand von Palma. Das hat langfristige Folgen für den Sommertourismus auf der Insel.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246232196/1207932257-ci23x11-w20/A-Loggerhead-turtle-Caretta-caretta-at-Elafonissos-island-bay-of-Laconia-Pe-2.jpg",
      "image_title": "Ab nach Mallorca: eine Unechte Karettschildkröte im Mittelmeer",
      "author": "Kira Hanser"
    },
    {
      "title": "Der All-inclusive-Urlaub für 500 Euro ist wieder da",
      "teaser": "Viele haben bisher mit der Buchung ihres Sommerurlaubs gezögert. Sie hoffen auf sinkende Preise bei den meistgefragten Zielen am Mittelmeer. Tatsächlich gibt es für Kurzentschlossene günstige Hotel-Flug-Angebote – und das in der Hochsaison. Man darf nur nicht zimperlich sein.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile246196800/1947938037-ci23x11-w20/Parasol-two-chairs-and-towels-on-sand-beach-while-tourists-havin.jpg",
      "image_title": "Wen spontan die Sehnsucht nach Strandurlaub packt, der findet am Mittelmeer noch günstige Angebote",
      "author": "Kira Hanser"
    },
    {
      "title": "Europas schönste Wanderreviere – ganz ohne Trubel",
      "teaser": "Skandinavische Wildnis, Romantik in den Highlands, Gipfel im Balkan: Wir stellen fünf spektakuläre Wanderregionen in verschiedenen europäischen Ländern vor, die noch nicht überlaufen sind. Es sind Touren für Familien, Genießer aber auch sportliche Aktivurlauber dabei.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246159752/9967935187-ci23x11-w20/King-s-Trail-or-Kungsleden.jpg",
      "image_title": "Der nördliche Abschnitt des Kungsleden führt über 440 Kilometer von Abisko im Norden bis Hemavan im Süden",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Diese-Orte-sind-noch-Geheimtipps.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Warum-niemand-in-die-Masuren-fahren-sollte.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Lost Places - Folge 34",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung206624399/Lost-Places-Folge-34.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212840998/1887934507-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Schlachthaus-von-Shanghai-ST3-11-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 16",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung187463758/Lost-Places-Folge-16.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681143/8507931957-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Gefaengnis-unter-Wasser-ST2-10-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 53",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung233527722/Lost-Places-Folge-53.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740381/7777932687-ci16x9-w20/Lost-Places-53-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    }
  ]
}