{
  "timestamp": "2023-12-15T13:14:24",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.JIdtjrem.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.gIFHxsy1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn Amerikaner Skigebiete in den Alpen übernehmen",
      "teaser": "In den Alpen steigen die Preise, ohne dass Winterurlaubern dafür nennenswert mehr Leistung geboten wird. Anders ist das, wo Vail Resorts, der größte Skigebiet-Betreiber der Welt, in solche Gebiete investiert. Wer hier unterwegs ist, erhält für sein Geld eine Art Winterwunderland.",
      "url": "https://www.welt.de/reise/winter/article249040136/Wintersport-Wenn-Amerikaner-Skigebiete-in-den-Alpen-uebernehmen.html",
      "image_url": "https://img.welt.de/img/reise/mobile249040132/3987937147-ci23x11-w20/Andermatt-CrossCountrySkiingUrsernV.jpg",
      "image_title": "Vail Resorts auf Einkaufstour: Auch Andermatt gehört den Amerikanern",
      "author": "Kira Hanser"
    },
    {
      "title": "Ärger um den Touristen-Zug durch Mexikos Regenwald",
      "teaser": "Auf Mexikos Halbinsel Yucatán entsteht eine 1554 Kilometer lange Bahntrasse für den Maya-Zug. Er soll Millionen Urlauber durch die Region befördern – vorbei an Stränden, Ruinen und Urwald. Umweltschützer kritisieren das Mammut-Projekt. Ein deutscher Reiseleiter dokumentiert die Schäden.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249031208/4397938267-ci23x11-w20/Neuer-Maya-Zug-in-Mexiko-2.jpg",
      "image_title": "HANDOUT - 13.05.2022, Mexiko, Playa del Carmen: Bagger arbeiten mitten der mexikanischen Dschungel an einer Strecke, die für den Maya-Zug entwaldet wurde. (zu dpa-KORR \"Narbe im Paradies: Maya-Zug rollt durch Mexikos Regenwald\") Foto: Fernando Martinez Belmar/FMB/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem Korr-Bericht von Andrea Sosa über den Maya-Zug und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Andrea Sosa Cabrios"
    },
    {
      "title": "Wie Banksy Bristol zur Graffiti-Welthauptstadt gemacht hat",
      "teaser": "Nicht New York, London oder Berlin: Bristol gilt unter Kennern als das wahre Zentrum der Streetart. Aus der Stadt in Englands Südwesten stammt der berühmteste Sprayer der Kunstwelt, dessen Identität bis heute Rätsel aufgibt. Unterwegs mit einem, der Banksy persönlich kennen will.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249036404/7597938187-ci23x11-w20/DW-Reise-Bristol-Bristol-Street-Art-5.jpg",
      "image_title": "Sieht aus wie das Fotokunstwerk „Mittagspause auf einem Wolkenkratzer“ von 1932, ist aber Streetart in Bristols Quay Street",
      "author": "Karsten-Thilo Raab"
    },
    {
      "title": "Das sind die drei günstigsten Skigebiete der Alpen",
      "teaser": "Viele Urlauber können sich Skiferien nicht mehr leisten, denn auch in diesem Winter gehen die Preise in den Alpen weiter nach oben. Doch es gibt Wintersportreviere, die im Vergleich noch erschwinglich sind. Davon profitieren vor allem diejenigen, die den ganzen Tag nur brettern wollen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile249027510/7737933197-ci23x11-w20/Austria-Salzburg-Country-Altenmarkt-Zauchensee-Family-skiing-i.jpg",
      "image_title": "Skispaß mit der ganzen Familie – für viele ist das finanziell nicht mehr machbar",
      "author": "Kira Hanser"
    },
    {
      "title": "Sieben Tipps für Bade-Trips im Winter",
      "teaser": "Wer in der kalten Jahreszeit von einer Flucht in sonnige Gefilde träumt, findet schon für vergleichsweise wenig Geld attraktive Pauschalreisen. Wir haben einige beliebte Urlaubsziele im Hinblick auf Leistung, Temperatur, Flugzeit und Preis unter die Lupe genommen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249009744/4557933377-ci23x11-w20/Palm-trees-on-the-beautiful-sunset-background-Tropical-vacation.jpg",
      "image_title": "Die Dominikanische Republik garantiert Wärme während des europäischen Winters",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wo Sherlock Holmes starb – wenn er denn starb",
      "teaser": "Unzählige Touristen pilgern bis heute an den Ort, an dem Sherlock Holmes sich angeblich selbst das Leben nahm – am Reichenbachfall bei Meiringen in der Schweiz. Sie werden mit speziellen Angeboten glücklich gemacht. Es gibt aber auch Fans, die glauben, dass der Detektiv noch lebt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248993366/6007937387-ci23x11-w20/43366794.jpg",
      "image_title": "Schon 1899 wurde für Besucher des Reichenbachfalls eine Seilbahn gebaut",
      "author": "Bernd Geisen"
    },
    {
      "title": "Eine Liebeserklärung an den Speisewagen",
      "teaser": "Es gibt Leute, die fahren nur wegen des Zugrestaurants mit der Bahn. Gut so! Am besten sind tschechische, ungarische und slowenische Speisewagen. Dort wird an Bord noch richtig gekocht, vom Gulasch bis zum Schnitzel. Und ein Theater bekommt man obendrein geboten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile248935124/7767931187-ci23x11-w20/Speisewagen-Wams-Reise-Copyright-Jarosl-4.jpg",
      "image_title": "Zum richtigen Zug gehört auch, wie hier in der Schweiz, ein Speisewagen. Dann macht die Reise wirklich Spaß",
      "author": "Jaroslav Rudiš"
    },
    {
      "title": "Hier fand das erste Skispringen der Welt statt",
      "teaser": "Es ist nur eine Frage der Zeit, bis Trysil seinem Wintersportkonkurrenten Lillehammer den Rang abläuft. Für das Skigebiet sprechen die schiere Größe und eine beeindruckende Historie. Die norwegische Region Innlandet bietet Urlaubern aber auch Outdoor-Aktivitäten ganz anderer Art.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248925332/0257939087-ci23x11-w20/Family-skiing-cross-country-in-the-vast-forest-beneath-mount-Trysilfjellet-Trys.jpg",
      "image_title": "Norwegen: Gut 70 Abfahrten aller Schwierigkeitsgrade winden sich rund um den Berg Trysilfjellet bis ins Tal",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ganz Stockholm erstrahlt im Glanz der Lichter",
      "teaser": "In der Adventszeit lässt sich die Sonne in Stockholm kaum blicken. In Dunkelheit versinkt die Stadt dennoch nicht, denn es wird illuminiert, was das Zeug hält. Auf den Weihnachtsmärkten geht es entspannt zu, dort gibt es neben Gebäck und Glühwein auch Ungewöhnliches zu bestaunen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248912124/5057935827-ci23x11-w20/Gloegg-und-geheime-Geschenke-Zur-Weihnachtszeit-nach-Stockholm-3.jpg",
      "image_title": "Beleuchtete Elchfiguren im zentral gelegenen Berzelii-Park: Während der Winterzeit wird in Stockholm allerorten illuminiert",
      "author": "Verena Wolff"
    },
    {
      "title": "Schlösser in Schlesien zum Schlemmen und Staunen",
      "teaser": "Eine Tour durch Niederschlesien führt zu liebevoll renovierten Schlössern und Städten. Hier zeigt sich eine gelungene Mischung aus deutscher Geschichte und polnischer Gegenwart. Für Stärkung sorgt die traditionelle Küche.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile219330066/1137935737-ci23x11-w20/Fuerst-Pueckler-Park.jpg",
      "image_title": "Fürst-Pückler-Park in Sachsen: Schon die Auffahrt zu Schloss Muskau kann sich heute wieder sehen lassen",
      "author": "Manuel Brug"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Das erspart Ihnen Geld und mir Stress“, sage ich dem Service-Mitarbeiter – die Antwort verblüfft",
      "teaser": "Unser Autor wollte von Berlin über Amsterdam nach New York fliegen. Da es zum Zeitpunkt der Abreise heftig schneite, versuchte er rechtzeitig, sich und der Airline Ärger zu ersparen. Doch die Reaktion von KLM hatte mit Effizienz nichts zu tun. Und das sollte nicht die einzige Überraschung bleiben.",
      "url": "https://www.welt.de/reise/staedtereisen/article248987892/Flugchaos-Das-erspart-Ihnen-Geld-und-mir-Stress-sage-ich-dem-Service-Mitarbeiter.html",
      "image_url": "https://img.welt.de/img/reise/mobile248988810/0747938157-ci23x11-w20/KLM-Royal-Dutch-Airlines-Boeing-777-Take-Off-From-Amsterdam-Schip.jpg",
      "image_title": "Ein Flug mit KLM nach New York? Für unseren Autor blieb das ein frommer Wunsch",
      "author": "Stefan Frommann"
    },
    {
      "title": "Hier entdecken Touristen in Thailand noch Neuland",
      "teaser": "Phuket und Koh Samui sind überlaufen, doch das Festland zwischen den beiden Inseln im Süden Thailands blieb verschont vom Massentourismus. Dabei gibt es hier weite Strände, einen skurrilen Tempel und mit dem Nationalpark Khao Sok einen der absoluten Höhepunkte des Landes.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248950234/0857935357-ci23x11-w20/Beautiful-mountains-lake-river-sky-and-natural-attractions-in-Ratchaprapha-Dam-a.jpg",
      "image_title": "Thailand: Der Khao-Sok-Nationalpark begeistert mit einer Wasserlandschaft von fast unwirklicher Schönheit",
      "author": "Ulrich Machold"
    },
    {
      "title": "Schwimmende Schweine und Superreiche in Exuma",
      "teaser": "Im Inselstaat Bahamas zeigt sich die abgelegene Gegend Exuma karibisch gelassen. Viele der Eilande sind unbewohnt, auf anderen zahlt man für eine Nacht ein kleines Vermögen. Skurriles gibt es aber auch für weniger Geld: freche Borstenviecher vor der Schnorchelmaske.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248945786/3397933917-ci23x11-w20/GettyImages-956117790.jpg",
      "image_title": "Bahamas: Zur Freude der Besucher sind die Tiere ganz zutraulich und schwimmen auch mit ihnen",
      "author": "Simone Spohr"
    },
    {
      "title": "Darauf sollten Individualreisende im Iran achten",
      "teaser": "Hier das mörderische Mullah-Regime, dort gastfreundliche Menschen und faszinierende Städte – wer auf eigene Faust in den Iran reist, sollte sich gut vorbereiten. Zehn Tipps von Reiseschriftsteller Christopher Many, der mit Partnerin und Wohnmobil zwei Monate lang dort unterwegs war.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile248931228/4877939337-ci23x11-w20/Foto-von-hinterdemhorizontlinksgooglema-2.jpg",
      "image_title": "Nördlich von Natanz im Iran: Christopher Manys Wohnmobil „Kevin“ passiert eine der verlassenen Karawansereien, in denen Reisende auch übernachten können",
      "author": "Christopher Many"
    },
    {
      "title": "Hundefutter für Passagiere im Flieger",
      "teaser": "Wenn im Flugzeug die Wägelchen mit dem Essen nahen, ist die Erwartung der Reisenden gering. Denn die Speisen erinnern oft an nur mäßig gutes Tierfutter. Da ist es nur konsequent, dass eine Airline nun endlich mal das, was an Bord serviert wird, offen beim Namen nennt.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile248920726/2177936627-ci23x11-w20/Dinner-on-the-airplane.jpg",
      "image_title": "Essen im Flugzeug: Was sich unter der Alufolie verbirgt, ist meist nicht sehr ansprechend – gegessen wird es trotzdem",
      "author": "Kira Hanser"
    },
    {
      "title": "Hyderabad – von der Diamanten-Hochburg zur IT-Zentrale",
      "teaser": "Die Zwölf-Millionen-Metropole Hyderabad im Herzen Indiens liegt fern der touristischen Hauptströme. Dabei zählt sie zu den attraktivsten Städten des Landes. Einst liefen hier die Juwelenhandelsrouten der ganzen Welt zusammen, heute sorgt der Hightech-Boom für Wohlstand.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248888106/7017932327-ci23x11-w20/AUTO-2022-FORMULA-E-HYDERABAD-ePRIX.jpg",
      "image_title": "Marktzeit in Hyderabad: Zwei Frauen haben sich Zuckerwatte gegönnt und blicken vom Charminar-Prachtbau auf das Gewusel aus Ständen, Händlern und Kunden",
      "author": "Michael Braun Alexander"
    },
    {
      "title": "Wie stehen die Chancen auf weiße Weihnachten 2023?",
      "teaser": "Eine Auswertung historischer Wetterdaten von 135 deutschen Städten bestätigt die Vermutung: In den letzten 30 Jahren sank die Chance auf Schnee an den Feiertagen deutlich. Doch Orte mit hoher Schneesicherheit gibt es noch immer – die zwei beständigsten liegen im Osten Deutschlands.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248874918/1037933217-ci23x11-w20/Girl-in-window-watching-snowstorm-outside.jpg",
      "image_title": "Nicht nur Kinder freuen sich zu Weihnachten über Schnee – auch viele Erwachsene hoffen jedes Jahr darauf",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier gibt es mordsmäßig was zu entdecken",
      "teaser": "Von schaurig schön bis kriminell gut – Autoren und ihre Romanfiguren zeigen Städte und Regionen in einem anderen Licht. Diese fünf Bücher helfen dabei, die Kulissen auf den Spuren der Protagonisten zu entdecken. Als Reiseführer für unterwegs oder zum Schmökern zu Hause.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248877038/0337930317-ci23x11-w20/Innenteilfotos-aus-Dupins-Bretagne-Ein-4.jpg",
      "image_title": "„Dupins Bretagne“ entführt die Leser zu den magischen Orten aus den Kriminalromanen um Kommissar Georges Dupin",
      "author": "Rita Schulze"
    },
    {
      "title": "Hier kann man den Herrnhuter Stern selbst basteln",
      "teaser": "Jeder kennt die Weihnachtssterne aus der Oberlausitz, sie sind ein weltweiter Exporthit. Besucher können die legendären 25-Zacker im sächsischen Herrnhut unter Anleitung aber auch selbst bemalen, kleistern und kleben. Nur verkaufen dürfen sie ihr Kunstwerk nicht.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile249013544/2787938637-ci23x11-w20/Herrnhut-Weihnachtssterne-Foto-ueber-Kir-4.jpg",
      "image_title": "Herrnhut Weihnachtssterne Foto über: Kira Hanser",
      "author": "Kira Hanser"
    },
    {
      "title": "Im Ahrtal sehen Winzer und Gastronomen neue Chancen",
      "teaser": "Aufgeben ist für sie keine Option: Viele Bewohner des Ahrtals sind nach der Flutkatastrophe im Juli 2021 trotz aller Widrigkeiten wieder auf Gäste eingestellt. Besucher erwarten Weinproben und Stadtführungen, die über Probleme und Fortschritte beim Wiederaufbau informieren.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile248744908/6197935297-ci23x11-w20/Zwei-Jahre-nach-der-Flutkatastrophe-im-Ahrtal-Rheinland-Pfalz.jpg",
      "image_title": "Nach der Flutkatastrophe im Ahrtal, Rheinland-Pfalz: In Bad Neuenahr-Ahrweiler dokumentiert eine Markierung an einem Haus den Pegelstand während der Flutkatastrophe 2021",
      "author": "Heidrun Braun"
    },
    {
      "title": "Auf der Suche nach Deutschlands Mitte",
      "teaser": "Es gibt Sehenswürdigkeiten, die man gar nicht wirklich sehen kann: etwa den Mittelpunkt Deutschlands in Niederdorla. Als er nach der Wiedervereinigung hier verortet wurde, hoffte man auf Touristen. Die aber bleiben aus. Und so überlegt man nun, wie man sichtbarer werden könnte.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile248664488/2167936957-ci23x11-w20/316150949.jpg",
      "image_title": "Thüringen: Ein Muschelkalkbrocken weist auf den geografischen Mittelpunkt Deutschlands in Niederdorla hin",
      "author": "Bernd Geisen"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Liebeserklärung an zwei deutsche Inseln",
      "teaser": "Auf Rügen, Deutschlands größter und sonnenreichster Insel, spielt die Natur die Hauptrolle. Im Gegensatz dazu muss sich Sylt nicht nur gegen Stürme, sondern auch gegen so manches Klischee behaupten. Der Liebe zu der Nordsee-Insel kann das aber nichts anhaben.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246067866/1187931157-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Baltic-sea-seaside-resort.jpg",
      "image_title": "Ostsee: Rügen besitzt fast 600 Kilometer Küstenlinie mit langen Sandstränden"
    },
    {
      "title": "So schön kann der Winter an der Ostsee sein",
      "teaser": "Schwimmen im Eiswasser? Das ist nur etwas für Hartgesottene. Doch der Winter bietet an der deutschen Ostsee mehr. Und wer nach Aktivitäten im Freien durchgefroren ist, findet heimelige Orte, um sich wieder aufzuwärmen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile205257417/7877935447-ci23x11-w20/Winterwetter-an-der-Ostseekueste.jpg",
      "image_title": "Seltener Anblick: Vereist ist die Ostsee nur in strengen Wintern, hier am Kühlungsborner Strand",
      "author": "Oliver Abraham"
    },
    {
      "title": "Im lettischen Kurland müssen die Lachse fliegen",
      "teaser": "Die Stromschnelle in Lettlands Kleinstadt Kuldiga ist eine beliebte Fotokulisse. Denn im Herbst sind fliegende Fische am Wasserfall zu beobachten. Die Region Kurland hält aber auch noch weitere Überraschungen bereit.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile218898632/2057932577-ci23x11-w20/Vimbas.jpg",
      "image_title": "Kuldiga in Kurland (Lettland): Lachse springen die Stromschnelle hinauf, um zum Laichen flussaufwärts zu wandern",
      "author": "Maike Grunwald"
    },
    {
      "title": "Giftschlangen auswildern – muss das sein?",
      "teaser": "„Vorsicht giftig!“ Schilder warnen auf den Urlaubsinseln Rügen und Hiddensee vor Kreuzottern. In Oberfranken dagegen werden gezüchtete Exemplare in die Natur entlassen. Ein paar neue Bänke für Wanderer wären stattdessen auch nicht schlecht gewesen, findet unsere Autorin.",
      "url": "https://www.welt.de/reise/deutschland/article248049236/Oberfranken-Giftschlangen-auswildern-Neue-Baenke-waeren-auch-nicht-schlecht-gewesen.html",
      "image_url": "https://img.welt.de/img/reise/mobile248049232/0307930007-ci23x11-w20/European-adder-Vipera-berus-tongue-flickering-Franconia-Bavaria-Germany-Europe.jpg",
      "image_title": "Vom Aussterben bedroht: die Kreuzotter",
      "author": "Kira Hanser"
    },
    {
      "title": "In Dänemark gehen Ostsee-Urlauber auf Tang-Safari",
      "teaser": "Sie sehen vielleicht nicht so aus, doch Algen schmecken gut und sind gesund. In Dänemark können Urlauber sie bei geführten Touren fangen. Das Meeresgemüse wird gleich am Strand gekocht, in der Pfanne gebrutzelt und verkostet. Doch Tang kann noch viel mehr als nur gut schmecken.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile247672694/0677935837-ci23x11-w20/Seetangsafaris-auf-Djursland-Daenemark.jpg",
      "image_title": "An der dänischen Ostsee-Küste geht es in Wathosen zum Fischen von Algen",
      "author": "Verena Wolff"
    },
    {
      "title": "Einsam in einer wildromantischen Landschaft unterwegs",
      "teaser": "Still gleiten Kanus über die mäandernde Gauja, hoch ragen Steilufer auf: Eine Flusstour in Lettlands ältestem und größtem Nationalpark ist ein unvergessliches Naturerlebnis. Die Region Livland hat aber auch kulturell Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile233479234/7957937077-ci23x11-w20/Canoing-on-river-Gauja-in-Gauja-Nat.jpg",
      "image_title": "Lettland: Wer in der Region Livland ist, sollte sich eine Flusstour im Gauja-Nationalpark nicht entgehen lassen",
      "author": "Maike Grunwald"
    },
    {
      "title": "Lebenslanges Kreuzfahrtverbot – wegen Gummibärchen",
      "teaser": "Eine US-Urlauberin wollte mit einer Tüte cannabiolhaltiger Fruchtgummis auf Kreuzfahrt gehen. Sie wurde prompt von Bord verwiesen und darf nie wieder mit Carnival Cruise Line reisen. Eine überzogene Reaktion? Wer die Reederei kennt, müsste es eigentlich besser wissen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article248762302/Miami-Urlauberin-erhaelt-lebenslanges-Kreuzfahrtverbot-wegen-Gummibaerchen.html",
      "image_url": "https://img.welt.de/img/reise/mobile248762300/3917939037-ci23x11-w20/DWO-RE-Hanf-Gummibaerchen-bn.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kira Hanser"
    },
    {
      "title": "Im schwimmenden Luxushotel auf Kreuzfahrt",
      "teaser": "Immer mehr Luxushotel-Unternehmen entdecken die Kreuzfahrt als neue Urlaubsform für ihre anspruchsvollen Kunden. Ritz-Carltons Superyacht „Evrima“ ist die erste ihrer Art, die bereits fährt. Etliche weitere Schiffe auch anderer Marken sind bereits in Planung.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile248065742/1147936587-ci23x11-w20/Aman-Project-Sama-Exterior-Credit-SINOT-Yacht-Architecture-Designjpg.jpg",
      "image_title": "Das auf Luxusresorts spezialisierte Unternehmen Aman will 2026 eine 183 Meter lange Yacht mit 50 Suiten an den Start bringen",
      "author": "Franz Neumeier"
    },
    {
      "title": "Woran die Kreuzfahrt mit Kind leicht scheitert",
      "teaser": "Manchmal endet eine Kreuzfahrt mit Kindern schon vor der Einschiffung. Denn immer mehr Reedereien verlangen eine Reisevollmacht für die Kleinen, um Probleme mit dem Sorgerecht zu vermeiden. Mit den Regeln des jeweiligen Anbieters sollten sich Urlauber also rechtzeitig vertraut machen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile247902268/5697936107-ci23x11-w20/GettyImages-679589950.jpg",
      "image_title": "Mutter mit Kind auf Kreuzfahrt: Besonders für Erwachsene, die allein mit Minderjährigen unterwegs sind, ist die Reisevollmacht wichtig",
      "author": "Franz Neumeier"
    },
    {
      "title": "Das sind die wichtigsten Trends in dieser Skisaison",
      "teaser": "Einige Wintersportgebiete in den Alpen haben für die Skisaison 2023/24 mit Mega-Gondeln und neuen Pisten aufgerüstet. Andernorts werden Lifte dagegen abgebaut. Und auch bei den Preisen für Skipässe lassen sich Veränderungen feststellen. Wir bieten einen Überblick.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile248759970/5747931977-ci23x11-w20/Woman-skiing-in-Kuhtai-Tirol-Austria.jpg",
      "image_title": "Skifahrer können sich an vielen Orten in den Alpen über neue Kabinenbahnen freuen",
      "author": "Barbara Schaefer"
    },
    {
      "title": "In Quebec wird der eiskalte Winter zum Vergnügen",
      "teaser": "Quebec hat ab Dezember regelmäßig Temperaturen unter dem Gefrierpunkt und ist schneesicher – eine Art kanadisches Winterwunderland. Einheimische laufen dann zur Hochform auf, denn das Angebot an Outdoor-Aktivitäten ist einmalig. Acht Ideen für eine Reise in die Kälte.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile248712744/0007938937-ci23x11-w20/Wandern-unter-erschwerten-Bedingungen-H.jpg",
      "image_title": "Wandern in Quebec unter erschwerten Bedingungen: Hier lassen sich noch frische Spuren in den Schnee ziehen",
      "author": "Philip Jürgens"
    },
    {
      "title": "Per Zug in den Skiurlaub – Angebote und Tipps",
      "teaser": "Statt sich im vollgepackten Auto über Stunden im Kolonnenverkehr Richtung Alpen zu quälen, kann man sich auch fahren lassen. Auf der Schiene gibt es mehr Optionen, als man denkt. Wir stellen Angebote vor, die Winterurlauber in europäische Skigebiete bringen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile248630996/6107937877-ci23x11-w20/Switzerland-Davos-skier-looking-out-of-train-window.jpg",
      "image_title": "Bahnunternehmen werben mit speziellen Angeboten um Skitouristen"
    },
    {
      "title": "Deutsche Urlauber sind Weltmeister im Klagen",
      "teaser": "Deutsche reisen gern – und sie sind auch ganz vorn dabei, wenn es darum geht, Mängel im Urlaub zu beanstanden. Viele dieser Klagen sind zwar begründet, doch es landen auch immer wieder kuriose Streitfälle vor Gericht. Das bindet Arbeitskräfte, die andernorts fehlen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile248886480/7227933777-ci23x11-w20/Muellsaecke-statt-Meerblick-Reisemaengel-beim-Veranstalter-reklami.jpg",
      "image_title": "Baulärm am Strand: In solchen Fällen bestehen Chancen auf eine Entschädigung",
      "author": "Fabian von Poser"
    },
    {
      "title": "In der Heimat von Schwedens berühmtestem Pferd",
      "teaser": "In Nusnäs am Siljansee gibt es nur noch wenige Werkstätten, in denen die berühmten Dala-Pferde geschnitzt und bemalt werden. Wer will, kann den Künstlern vor Ort bei der Arbeit zusehen, tierische Souvenirs kaufen – und so eine Tradition vor dem Aussterben bewahren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248797968/9697930817-ci23x11-w20/Low-angle-view-of-gigantic-Dala-horse-against-the-sun-Dalarna-Sweden.jpg",
      "image_title": "Schweden: Das größte Dala-Pferd der Welt ist 13 Meter hoch und steht im Ort Avesta",
      "author": "Tanja Breukelchen"
    },
    {
      "title": "Stadturlaub in Europa – ganz ohne Frost und Schnee",
      "teaser": "Eine sommerliche Auszeit in der Adventszeit gefällig? Diese fünf Metropolen, von Portugal bis Malta, locken auch im Winter mit milden Temperaturen. Sie sind nicht nur nonstop zu erreichen, sondern in dieser Jahreszeit auch viel weniger überlaufen als zur Hauptsaison.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile248867602/1677939327-ci23x11-w20/GettyImages-1142427877.jpg",
      "image_title": "Maltas Hauptstadt Valletta lockt selbst im Winter mit mediterranem Flair",
      "author": "Annette Frühauf"
    },
    {
      "title": "Im Königreich der ungeheuerlichen Straßen",
      "teaser": "Sie ist beliebt bei Badeurlaubern, Städtereisenden und Hobby-Historikern. Passionierte Autofahrer haben die Türkei dagegen selten auf dem Zettel. Dabei locken einsame Traumrouten, darunter „die gefährlichste Straße der Welt“.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248694772/5107932417-ci23x11-w20/Tuerkei-Roadtrip-Im-Koenigreich-der-abenteuerlichen-Strassen-10.jpg",
      "image_title": "Nur etwas für Verrückte? Sie erfordert jedenfalls Mumm, die D915",
      "author": "Thomas Geiger"
    },
    {
      "title": "Bleibt weg oder zahlt! Wie sich Urlaubsorte gegen Overtourism wehren",
      "teaser": "Manche Orte werden von Touristen überrannt. Was oft bleibt: Schäden an Natur oder historischer Bausubstanz – und genervte Einheimische. Viele Top-Reiseziele reagieren mit Strafen, höheren Gebühren und krassen Sonderregeln, die Urlauber abschrecken. Neun Beispiele.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile248785544/8257933707-ci23x11-w20/Elephantt-crossing-dirt-roadi-in-Amboseli-Kenya.jpg",
      "image_title": "Touristen beobachten während einer Safari in Kenia einen Elefanten. Dieser Spaß soll bald teurer werden",
      "author": "Maike Grunwald"
    },
    {
      "title": "Was die Insel Hokkaido von den Alpen unterscheidet",
      "teaser": "Wer die Alpen kennt und zum ersten Mal auf Hokkaido Winterurlaub macht, kommt aus dem Staunen nicht heraus. Skifahrer erwarten auf der japanischen Insel meterhoher Pulverschnee, Karaokebars und beheizte Lifte mit Ledersitzen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile205929655/3057936767-ci23x11-w20/Three-snowboarders-on-edge-of-slope-rear-view.jpg",
      "image_title": "Skifahren in Japan: Wer in Niseko die Pisten hinabrauscht, hat den perfekt geformten, 1898 Meter hohen Vulkan Yotei im Blick",
      "author": "Andreas Spaeth"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Auswandern-In-Rumaenien-staunt-man-ueber-deutsche-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Zweiter-Urlaub-letzter-Urlaub-Warum-ich-nicht-noch-mal-nach-Nepal-reisen-werde.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/plus246946564/Bayer-Hier-versteckt-sich-eine-der-schoensten-Staedte-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w20/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Warum Camperglück zur teuren Illusion wird",
      "teaser": "Camping ist in Zeiten der Pandemie auch bei denen angesagt, die diese Form des Reisens bisher nicht so cool gefunden haben. Abstandhalten ist draußen eben einfacher. Zugleich wächst aber der Wunsch nach mehr Luxus – und das hat Folgen.",
      "url": "https://www.welt.de/reise/nah/plus235557970/Camping-Urlaub-Wie-unbeschwertes-Camperglueck-zur-teuren-Illusion-wird.html",
      "author": "Kira Hanser"
    },
    {
      "title": "Lost Places - Folge 50",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung233511776/Lost-Places-Folge-50.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile247342892/1787930957-ci16x9-w20/Lost-Places-50-0-00-09-24-Kopie-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 45",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung225582489/Lost-Places-Folge-45.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile225582483/7917936587-ci16x9-w20/Abandoned-Engineering-S4E11-Blast-Zone.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "Lost Places - Der Hollywood-Knast",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung206624393/Lost-Places-Der-Hollywood-Knast.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212647561/8347937727-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Der-Hollywood-Knast-ST3-02-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}