{
  "timestamp": "2023-08-19T17:09:22",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.b61a857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.b8eae701.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w20/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "2024 wird ein super Jahr für Brückentage",
      "teaser": "Im kommenden Jahr fallen 16 der insgesamt 17 bundesweiten und regionalen Feiertage auf einen Wochentag – das gab es so seit zehn Jahren nicht. Wir bieten einen Überblick, wie man sie möglichst geschickt als „Pfeiler“ für längere Freizeitbrücken nutzt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile246941384/9477935887-ci23x11-w20/Happy-family-with-little-boy-hugging-on-tropical-beach.jpg",
      "image_title": "Die Aussichten sind gut: 2024 ermöglichen Brückentage längere Urlaube, die sich auch für eine Fernreise nutzen lassen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum die hässlichste Straße im feinen Luzern lohnt",
      "teaser": "Luzern ist eine der luxuriösesten Städte der Schweiz, berühmt für ihr idyllisches Bergpanorama, die Uhrengeschäfte und eine Delikatesse, die Kult ist. Abseits der Touristenrouten überrascht zudem ein Denkmal, das die Metropole besonders liebenswert macht.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile246934066/5727933717-ci23x11-w20/DWO-Luzern-Schweiz-Buchkapitel-Buch.jpg",
      "image_title": "Wahrzeichen von Luzern in der Schweiz: die mittelalterliche Kapellbrücke mit Wasserturm",
      "author": "Nicole Quint"
    },
    {
      "title": "Den Sommer verlängern – Sieben Tipps für Rundreisen im Winter",
      "teaser": "Der Winter scheint noch weit weg. Wer klug ist, plant aber schon jetzt seinen Urlaub in der kalten Jahreszeit. Wir haben besondere Höhepunkte aus den neuen Programmen der Reiseveranstalter zusammengestellt – vom Orang-Utan-Tracking in Borneo bis zum Segeltörn in der Südsee.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246924798/4127939417-ci23x11-w20/GettyImages-1373109436.jpg",
      "image_title": "GettyImages-1373109436",
      "author": "Sabine Metzger"
    },
    {
      "title": "Wo es in Berlin noch günstige Unterkünfte gibt",
      "teaser": "Vor allem in beliebten deutschen Städten mangelt es an preiswerten Hotelzimmern für Kurzurlauber. Manche Häuser wurden teurer, andere haben sich aus dem Markt zurückgezogen. Doch es gibt Ausnahmen. Wir stellen einige Beispiele in Berlin vor.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile246912996/8057936407-ci23x11-w20/Erstes-easyHotel-in-Deutschland.jpg",
      "image_title": "Erstes easyHotel in Deutschland",
      "author": "Marc Reisner"
    },
    {
      "title": "Ganz schön tückisch, das mit den Gezeiten!",
      "teaser": "Von Ebbe und Flut an der Nordsee dürften die meisten schon mal gehört haben. Doch auch andere beliebte Badeküsten weltweit prägen die Gezeiten. Das ist manchen Urlaubern nicht klar, und so häufen sich Beschwerden über diese als lästig empfundene Naturerscheinung.",
      "url": "https://www.welt.de/reise/nah/article246915580/Urlaub-am-Meer-Ganz-schoen-tueckisch-Ebbe-und-Flut-gibt-s-nicht-nur-an-der-Nordsee.html",
      "image_url": "https://img.welt.de/img/reise/mobile246915578/7597931447-ci23x11-w20/People-on-the-beach.jpg",
      "image_title": "Wie Wattwandern: am Strand von Grado an der Adria bei Ebbe",
      "author": "Kira Hanser"
    },
    {
      "title": "Ein wehmütiger Streifzug durch das erste Legoland",
      "teaser": "Im dänischen Billund entstand vor 55 Jahren das erste Legoland. Bis heute ist es ein perfektes Reiseziel für Kinder, die sich zwischen Schloss Neuschwanstein und Amsterdams Grachten vergnügen. Nostalgische Eltern dagegen lässt vor allem Lilleby in Erinnerungen schwelgen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246894996/4187939977-ci23x11-w20/honorarpflichtig-Legoland-Brillund-WS-7.jpg",
      "image_title": "Legoland in Billund: Die idyllische kleine Stadt Lilleby weckt in Erwachsenen schöne Kindheitserinnerungen",
      "author": "Peter Linden"
    },
    {
      "title": "In Sauris spricht man Deutsch",
      "teaser": "Sauris ist der höchstgelegene Ort im norditalienischen Friaul – und auch sonst herausragend. In dem Weiler bewahrte man eigene Traditionen wie einen altbayerischen Dialekt. Die Vereinten Nationen zeichneten die Bergsiedlung jüngst als eines der „besten touristischen Dörfer“ aus.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246862740/9817930677-ci23x11-w20/WSR-Italien-Friaul-Dorf-Sauris-ueber-Soenk-6.jpg",
      "image_title": "Friaul in Italien: An der Zipline rauscht man mit Tempo 80 über den Sauris-See",
      "author": "Volker Corsten"
    },
    {
      "title": "Drei Naturwunder an Maltas Küste",
      "teaser": "Die bewohnten Inseln Maltas haben ihre ganz eigene Kultur und Geschichte. Doch das Archipel zwischen Sizilien und Afrika bietet auch faszinierende Natur. Wir stellen drei Lieblingsorte an der Küste vor, die nicht unbedingt Geheimtipps sind, sich aber dennoch lohnen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile246828780/2657932567-ci23x11-w20/Inside-the-Pirate-Cave-Blue-Grotto-Qrendi-Malta.jpg",
      "image_title": "Malta: Wer mit einem Boot durch das Höhlensystem der Blauen Grotte fährt, gerät über das leuchtende Türkis des Wassers ins Staunen",
      "author": "Luisa Heyer"
    },
    {
      "title": "Wenn der Asphalt endet, beginnt für Bikepacker der Spaß",
      "teaser": "Puristen unter den Radlern reisen mit leichtem Gepäck. Bikepacking ist die Ultra-Light-Variante des Radwanderns – und zwar abseits der Radwege in der Natur. Die bevorzugte Unterkunft: das eigene Zelt. Vier besondere Touren, deren Ausgangspunkte auch gut mit der Bahn erreichbar sind.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246853994/9037938747-ci23x11-w20/Bikepacking.jpg",
      "image_title": "Bikepacker übernachten bevorzugt im Wurfzelt oder Biwak",
      "author": "Kira Hanser"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Der deutsche Reisepass ist einer der besten der Welt",
      "teaser": "Wer einen deutschen Reisepass besitzt, dem steht fast die ganze Welt ohne Visum offen. In einem aktuellen Ranking, das die Reisefreiheit international vergleicht, rückte Deutschland auf Platz zwei. Ein Privileg, das den Bürgern vieler anderer Staaten verwehrt ist.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246899822/4577933317-ci23x11-w20/415174891.jpg",
      "image_title": "Mit einem deutschen Reisepass kann man in 190 Länder ohne Visum einreisen",
      "author": "Tinga Horny"
    },
    {
      "title": "Mit einem Partybus durch Mossul",
      "teaser": "Urlaub im Irak? Für viele unvorstellbar. Nicht so für den Hamburger Reiseveranstalter Jochen Szech, der gerade durch das von Krieg und Terror geprägte Land gereist ist – und überrascht ist von Gastfreundschaft und Aufbruchstimmung. Schon 2024 will er Reisen dorthin anbieten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246857760/2397937247-ci23x11-w20/Irak-Jochen-Szech-Go-East-Reisen-9.jpg",
      "image_title": "Die Menschen, die Jochen Szech im Irak traf, freuten sich über Gespräche mit ausländischen Besuchern",
      "author": "Tim Daldrup"
    },
    {
      "title": "Wo Russen jetzt Urlaub machen",
      "teaser": "Seit Beginn des Angriffskriegs gegen die Ukraine stehen Russen weniger Reiseziele offen – Urlaub machen sie dennoch. In der EU sind sie nicht willkommen, umso häufiger trifft man sie in tropischen und sonnigen Ländern. Der russische Favorit ist auch bei Deutschen sehr beliebt.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246802254/6357937917-ci23x11-w20/Holiday-season-in-Kaputas-Beach-of-Antalya.jpg",
      "image_title": "Strand in Antalya: Der türkische Urlaubsort ist von Russland aus per Direktflug zu erreichen",
      "author": "Tim Daldrup"
    },
    {
      "title": "Das Onsen ist Japans Ort der Entspannung",
      "teaser": "Die von heißen Quellen gespeisten Thermalbäder sind tief in der japanischen Tradition verwurzelt. Unser Autor hat ein solches Bad ausprobiert – in Kusatsi, einem der berühmtesten und schönsten Onsen-Orte des Inselreiches.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile246723344/1827939087-ci23x11-w20/Onsen-Wo-Japaner-Koerper-und-Seele-baumeln-lassen.jpg",
      "image_title": "Das Onsen-Becken im „Yamamoto Kan“",
      "author": "Lars Nicolaysen"
    },
    {
      "title": "So können Sie sich im Urlaub nützlich machen",
      "teaser": "Wer auf Reisen nicht nur am Strand liegen, Cocktails trinken oder Sehenswürdigkeiten besichtigen will, kann sich engagieren – sei es für Tiere oder die Umwelt. Gefragt sind Arbeiten, die auch Spaß machen. Wir stellen Beispiele von Dänemark bis Thailand vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246691344/7927931857-ci23x11-w20/Street-Dogs-Of-Athens.jpg",
      "image_title": "Straßenhunde in Athen: Nicht nur hier, sondern auch an vielen anderen Orten leiden die Tiere",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "„Bitte, ziehen Sie sich doch ein Hemd an!“",
      "teaser": "Viele Besucher sind gut für das Geschäft. Zu viele trüben aber den Urlaubsgenuss – und die Lebensqualität der Einheimischen. In Kroatiens Stadt Dubrovnik hat man bereits Maßnahmen ergriffen, um den Strom an Touristen erträglicher zu machen – aber auch ihr Verhalten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile246809914/3907933167-ci23x11-w20/Hot-weather-in-Dubrovnik.jpg",
      "image_title": "Dubrovnik in Kroatien: Selbst bei Hitze, wie hier im Juli, sollten Touristen nicht mit nacktem Oberkörper durch die Stadt laufen",
      "author": "Gregor Mayer"
    },
    {
      "title": "Zug um Zug durch Großbritannien",
      "teaser": "Man kann mit dem Eurostar nach Großbritannien reisen. Interessanter ist es aber, über die Nordsee mit der Fähre und dann weiter auf Schienen durch England, Wales und Schottland zu fahren. Die Tour mit Regionalzügen, Dampfbahnen und Schlafwagen ist nachhaltig und entspannt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile246663258/7447934727-ci23x11-w20/Mit-dem-Zug-durch-Grossbritannien-Der-P.jpg",
      "image_title": "Vom Bahnhof der englischen Hafenstadt Harwich geht es mit dem Zug nach London",
      "author": "Lukas Schmidt"
    },
    {
      "title": "Sitzende Keiler bevölkern die Städte in aller Welt",
      "teaser": "Ob in New York, Madrid oder München – der Statue des „Sitzenden Keilers“ entkommt man bei Städtetouren kaum. Woher rührt die Begeisterung für das Schwein, das schon unzählige Male kopiert wurde? Eigentlich lässt sich dieses erstaunliche Phänomen nur auf eine Art erklären.",
      "url": "https://www.welt.de/reise/staedtereisen/article246666214/Seltsame-Statuen-Sitzende-Keiler-bevoelkern-die-Staedte-in-aller-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246666212/3277931637-ci23x11-w20/Florenz.jpg",
      "image_title": "In Florenz: Eine Touristin streichelt die Nase von Il Porcellino. Wenn man dem Schwein dann noch eine Münze in den Mund legt, soll das Glück bringen",
      "author": "Kira Hanser"
    },
    {
      "title": "Die Schönheit des Verfalls – Lost Places in Deutschland",
      "teaser": "Aufgegeben, stillgelegt, verlassen: Überall in Deutschland lassen sich spannende Ruinen finden, sogenannte Lost Places. Wir empfehlen fünf Orte für eine Zeitreise an abgelegene Stätten, die Abenteuer und Gänsehautgefühl versprechen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile242151377/1377934947-ci23x11-w20/Beelitz-Heilstaetten-WS-Reise-Oliver-G-7.jpg",
      "image_title": "Der Berliner Fotojournalist Oliver Gerhard fährt seit Jahren zu den Beelitzer Heilstätten in Brandenburg, um die Anlage mit seiner Kamera festzuhalten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Auf diesen Hängebrücken stockt Ihnen garantiert der Atem",
      "teaser": "Durch den Himmel spazieren, darunter der Abgrund: Seit kurzem geht das im nordhessischen Willingen auf der längsten frei schwebenden Hängebrücke der Welt. Aber auch im europäischen Ausland versprechen spektakuläre Konstruktionen Nervenkitzel. Wir geben Tipps.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile246812778/1957936007-ci23x11-w20/224104157.jpg",
      "image_title": "Nur etwas für Schwindelfreie: Blick nach unten von der Hängebrücke Highline179 in Reutte, Tirol",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Liebeserklärung an zwei deutsche Inseln",
      "teaser": "Auf Rügen, Deutschlands größter und sonnenreichster Insel, spielt die Natur die Hauptrolle. Im Gegensatz dazu muss sich Sylt nicht nur gegen Stürme, sondern auch gegen so manches Klischee behaupten. Der Liebe zu der Nordsee-Insel kann das aber nichts anhaben.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246067866/1187931157-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Baltic-sea-seaside-resort.jpg",
      "image_title": "Ostsee: Rügen besitzt fast 600 Kilometer Küstenlinie mit langen Sandstränden"
    },
    {
      "title": "Amrums Strandburgen stehen für friesische Freiheit",
      "teaser": "Versteckt in den Dünen liegen die wilden Strandburgen von Amrum. Es handelt sich um bizarre Bauten, die kunstvoll mit Treibgut aus der Nordsee errichtet wurden. Sie sind längst Kultobjekte – allerdings gibt es nur noch wenige von ihnen und sie sind umstritten.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile240173011/0717936727-ci23x11-w20/219194032.jpg",
      "image_title": "Fantasievolle Hütten aus Strandgut zieren den Kniepsand auf der Nordsee-Insel Amrum",
      "author": "Oliver Schulz"
    },
    {
      "title": "In Flevoland zeigt sich die Kunst der Niederländer",
      "teaser": "Flevoland beweist am besten, wie hervorragend es die Niederländer verstehen, Neuland zu gewinnen. Die jüngste Provinz des Landes wurde durch Eindeichung und Entwässerung von Menschen neu geschaffen. Und sie hat Besuchern einiges Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile245106802/7017936547-ci23x11-w20/Urk-Flevoland-Netherlands-sunset-at-the-lighthouse-and-harbor-of.jpg",
      "image_title": "Flevoland in den Niederlanden: Das alte Fischerdorf Urk an der Küste des Noordoostpolders begeistert mit romantischen Gassen, Ausflügen auf Fischerbooten und Lokalen mit frischem Fisch",
      "author": "Maike Grunwald"
    },
    {
      "title": "So campen Radurlauber regensicher – und stilvoll",
      "teaser": "Campingurlaub mit dem Fahrrad wird immer populärer. Das geht mit einem Zelt, was allerdings nicht jedem liegt. Komfortabler sind Mini-Wohnwagen zum Ausklappen für E-Bikes. Einige deutsche Ferienregionen bieten solche Campinganhänger auch schon zum Mieten an.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246700550/5657936277-ci23x11-w20/Fahrrad-Camper-Fehmarn-Burger-Binnensee-Tourismus-Service-Fehmarn.jpg",
      "image_title": "Auf der Ostsee-Insel Fehmarn kann man Fahrrad-Camper für E-Bikes leihen",
      "author": "Kira Hanser"
    },
    {
      "title": "An diesen Traumstränden macht Polen auf Mittelmeer",
      "teaser": "Steilklippen, Sanddünen, Surfszene: Die polnische Ostseeküste ist der perfekte Ort für abwechslungsreichen Urlaub. Bei sonnigem Wetter kann sie gut mit Italien oder Spanien mithalten. Wir stellen sechs Strände vor, von denen jeder seinen eigenen Charme hat.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246106152/2457930387-ci23x11-w20/Polen-Leba-Duenenlandschaft.jpg",
      "image_title": "Polen: Die Wanderdünen im Slowinski-Nationalpark bei Leba sind beeindruckend",
      "author": "Sabine Metzger"
    },
    {
      "title": "Eintauchen in Europas letzte Urwälder",
      "teaser": "Vielerorts sind sie bereits verschwunden, doch auch in Europa findet man noch Urwälder, die Dschungel-Ambiente und eine ganz besondere Stille bieten. Wir geben Tipps, wo man zu liebenswerten Baumriesen wandern kann – von Rügen bis Italien.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245885142/6947930717-ci23x11-w20/Unesco-Welterbe-Buchenwald-im-Nationalpark-Jasmund-auf-Ruegen-9.jpg",
      "image_title": "Im Nationalpark Jasmund auf Rügen steht einer der letzten Reste des Buchen-Urwalds, der einst große Flächen Europas bedeckte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Diese Orte sollten bei keinem Dänemark-Urlaub fehlen",
      "teaser": "Schlösser, Museen, Festivals von Weltklasse – im Norden von Seeland ballen sich die Attraktionen. Das Gute ist: Sie liegen quasi vor Kopenhagens Haustür und sind gut mit Auto oder Bahn zu erreichen. Wir stellen fünf Sehenswürdigkeiten vor, die man nicht verpassen sollte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245176064/6937937047-ci23x11-w20/108105651.jpg",
      "image_title": "Dänemark: Schloss Frederiksborg ist ein Renaissance-Prachtbau nördlich von Kopenhagen",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Die schönsten Stadtstrände der Welt",
      "teaser": "Bei Städten wie Barcelona oder Rio de Janeiro denken viele Urlauber gleich an Strand. Andere Metropolen werden dagegen nicht sofort damit assoziiert, auch wenn man sich dort wunderbar in den Sand setzen oder baden kann. Sieben Orte, deren Strände niemand verpassen sollte.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245023178/6767933747-ci23x11-w20/Singapor-Sentosa-island-Artificial-beach.jpg",
      "image_title": "SENTOSA ISLAND Singapor, Sentosa island. Artificial beach.",
      "author": "Stella Bettermann"
    },
    {
      "title": "Private Inseln sind ein Hit als Kreuzfahrt-Ziel",
      "teaser": "Sie bieten Attraktionen wie Wasserrutschen, Ballons oder künstliche Leuchttürme – und sie versprechen Exklusivität. Immer mehr Reedereien reservieren Eilande nur für die eigenen Passagiere. Inzwischen läuft fast jeder große Anbieter in der Karibik Privatinseln an.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile246596912/1347932757-ci23x11-w20/After-Dorian-Bahamas-prepares-for-another-hit-to-its-crucial-t.jpg",
      "image_title": "Ein Wellen-Becken auf „Coco Cay“",
      "author": "Franz Neumeier"
    },
    {
      "title": "Bei dieser Kreuzfahrt müssen Schiffe Treppen steigen",
      "teaser": "Wer die schottischen Highlands bereist, nimmt meist das Auto oder zieht die Wanderschuhe an. Origineller geht es per Schiff. Die „Lord of the Glens“ fährt über Seen, Flüsse und durch einen der ältesten Kanäle der Welt. Entlang der Strecke warten viele Höhepunkte.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile246357732/5267937667-ci23x11-w20/SCHOTTLAND.jpg",
      "image_title": "Schottland: Die „Lord of the Glens“ ist ein Schiff im Stil einer komfortablen Yacht; es bietet maximal 54 Passagieren Platz",
      "author": "Jutta Lemcke"
    },
    {
      "title": "Ein Tattoo als Souvenir von der Kreuzfahrt",
      "teaser": "Im Urlaub ist so mancher bereit, etwas zu wagen, zu dem er sich sonst nicht hinreißen ließe – so lassen sich denn manche auch zum ersten Mal tätowieren. Selbst auf Kreuzfahrtschiffen sind Tätowierer mit an Bord, eine deutsche Reederei plant jetzt gar die erste Tattoo Convention.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article245735528/Kreuzfahrt-Dieses-Souvenir-wird-man-niemals-verlieren.html",
      "image_url": "https://img.welt.de/img/reise/mobile245735718/0377939337-ci23x11-w20/TATOUAGE.jpg",
      "image_title": "Hai mit Anker als Tattoo: Nautische Symbole sind besonders beliebt",
      "author": "Kira Hanser"
    },
    {
      "title": "Dieses Skigebiet ist eines der nachhaltigsten der Welt",
      "teaser": "Das Tiroler Skigebiet Wilder Kaiser-Brixental zählt international zu den umweltfreundlichsten Wintersportrevieren. Dennoch kann man vergnügt und ohne einschränkende Auflagen Ski fahren, es gibt sogar Lifte mit Sitzheizung. Was dort anders läuft als anderswo.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244123483/8687936637-ci23x11-w20/Skiwelt-Wilder-Kaiser-Brixental-6.jpg",
      "image_title": "Tirol, Österreich: Das Skigebiet Wilder Kaiser-Brixental hat eine sonnige Lage; bis knapp auf 2000 Meter führen hier die Pisten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Courchevel bietet dem Jetset Luxus der Extraklasse",
      "teaser": "Edle Hotels, Gucci-Gondeln, Sternerestaurants: Courchevel ist Frankreichs nobelstes Wintersportrevier. Hier saust der internationale Jetset über die Pisten – wenn er nicht in einer Skihütte Champagner-Pause macht oder in Skistiefeln durch Designerboutiquen stapft.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244001009/3227930167-ci23x11-w20/Courchevel-Frankreich-15.jpg",
      "image_title": "Courchevel in Frankreich: Skifahrer müssen nicht selbst laufen, die Anhöhe hinauf zum Hotel „L’Apogée“ wird per Liftteppich überwunden",
      "author": "Julia Hackober"
    },
    {
      "title": "Hier geht es von der Skipiste direkt in die Therme",
      "teaser": "Für Winterurlaub in Bormio spricht einiges: Der Ort im Norden der italienischen Region Lombardei ist schneesicher, hat eine quirlige Altstadt und bietet anspruchsvolle Pisten. Von ihnen sausen Skifahrer geradewegs auf die wunderbar gelegenen Thermalbäder zu.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile243691525/1277937757-ci23x11-w20/Blick-aus-dem-warmen-Pool-des-Bagni-Vech-2.jpg",
      "image_title": "Diesen Luxus bieten nur wenige Orte in den Alpen: In Bormios Thermalbädern, hier die Bagni Vecchi, kann man nach dem Skifahren wunderbar im warmen Wasser entspannen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Kann man schon wieder nach Rhodos reisen?",
      "teaser": "Die Brände in den touristischen Regionen auf Rhodos sind gelöscht. Bei Urlaubern dürften sie aber nach wie vor für Verunsicherung sorgen. Touristiker schildern die Lage auf der griechischen Ferieninsel und erklären, ob es Einschränkungen bei Hotels und Stränden gibt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile246699616/8857932917-ci23x11-w20/Waldbraende-in-Griechenland-Rhodos.jpg",
      "image_title": "Waldbrände in Griechenland - Rhodos",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wenn im reservierten Hotelbett schon jemand liegt",
      "teaser": "Wer bei Ankunft am Urlaubsort erfährt, dass das gebuchte Zimmer im Hotel bereits belegt ist, kann leicht in Panik geraten. Das sollte man aber nicht, denn oft bekommt man dann sogar eine bessere Unterkunft. Und mit etwas Glück auch noch eine Entschädigung dazu.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile246789804/8967934507-ci23x11-w20/Mann-schlaeft.jpg",
      "image_title": "Wer zuerst kommt, schläft am besten? Das gilt nicht unbedingt",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Der neue Vulkan ist La Palmas Hauptattraktion",
      "teaser": "Vor zwei Jahren entstand bei Eruptionen auf La Palma ein neuer Vulkan, der Tajogaite. Erst nach drei Monaten beruhigte sich die Erde damals wieder, die Aufräumarbeiten dauern bis heute an. Doch das Naturschauspiel bescherte der Kanareninsel auch eine neue Sehenswürdigkeit.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246781922/6557932657-ci23x11-w20/One-Year-After-The-Volcanic-Eruption-La-Palma-4.jpg",
      "image_title": "Touristen wandern durch die Aschelandschaft am Bergrücken Cumbre Vieja",
      "author": "Brigitte Jurczyk"
    },
    {
      "title": "Hinterm Strand von Rimini geht’s weiter",
      "teaser": "Als Kind verbrachte unser Autor viele Sommerferien am Teutonengrill in Italien. Fünf Jahrzehnte später hat er die Gegend rund um Rimini jetzt erneut besucht – und ist so überrascht wie angetan von den Schätzen, die die Küste jenseits der Sonnenschirme bietet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile240973445/0677937367-ci23x11-w20/ITALY-RIMINI-Piazza-Cavour-during.jpg",
      "image_title": "Italien: die belebte Piazza Cavour in der Altstadt von Rimini",
      "author": "Sönke Krüger"
    },
    {
      "title": "Wallander, Wikinger, Wein – Highlights in Schwedens Süden",
      "teaser": "Ein Kaltbadehaus, Krimikulissen – und sogar Wein wird hier gekeltert. Die Südspitze Schwedens ist überraschend anders als der Rest des Landes. Wir beschreiben fünf Orte, die man sich in Schonen nicht entgehen lassen sollte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile246738792/7797935227-ci23x11-w20/Ales-Stenar-megalithic-monument-in-Sweden.jpg",
      "image_title": "Ales stenar ist Schwedens Stonehenge: Niemand weiß genau, zu welchem Zweck die gigantische Steinformation an der Ostseeküste errichtet wurde",
      "author": "Françoise Hauser"
    },
    {
      "title": "Das Périgord – ein Hauch Venedig in Südfrankreich",
      "teaser": "Zwischen Weinreben und den Bergen des Zentralmassivs findet man das Périgord. Wer hier urlaubt, kann Kanu fahren, ganz in Weiß picknicken – und tief eintauchen in die Historie, die sichtbar wird durch alte Burgen und Höhlenmalereien.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile246715008/8517930837-ci23x11-w20/Idylle-am-Fluss-Im-Perigord-lassen-sich-historische-Kulissen-vom-Boot-aus-bewundern.jpg",
      "image_title": "Idylle am Fluss: Im Périgord lassen sich historische Kulissen vom Boot aus bewundern",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Nepal-Warum-mir-die-Lust-auf-das-schoene-Land-im-Himalaja-vergangen-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Das Phänomen Adults-only-Hotels",
      "teaser": "Vor einigen Jahren noch als „Kinderhasser“-Hotels kritisiert, ist das Konzept der Adults-only-Ferienanlagen mittlerweile weitgehend akzeptiert. Wie geht es weiter – vielleicht mit Youngs-only-Hotels? Gespräch mit einer Psychologin über Spezialisierung und Diskriminierung.",
      "url": "https://www.welt.de/reise/nah/plus246338634/Adults-only-Hotel-Vom-Kinderhasser-Hotel-zur-akzeptierten-Ferienanlage.html",
      "image_url": "https://img.welt.de/img/reise/mobile246348980/2767935377-ci23x11-w20/Couple-in-pool-with-champagne.jpg",
      "image_title": "Champagner im Pool ohne Kindergeschrei: Die Nachfrage nach Adults-only-Hotels ist groß",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Diese-Orte-sind-noch-Geheimtipps.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "„Die Philippinen sind perfekt für westliche Frührentner“",
      "teaser": "Den Job kündigen, die eigene Komfortzone verlassen – Claudio Sieber wagte diesen Schritt und reiste sechs Jahre lang durch Asien. Ein Gespräch mit dem Schweizer Fotografen über illegale Bootsfahrten in Myanmar, Robinsonaden in Indonesien und den für ihn schönsten Ort zum Leben.",
      "url": "https://www.welt.de/reise/Fern/plus241538405/Auswandern-Die-Philippinen-sind-perfekt-fuer-westliche-Fruehrentner.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile241540315/7267935027-ci23x11-w20/The-Irrawaddy-River-delta-Just-some-kil.jpg",
      "image_title": "The Irrawaddy River delta. Just some kilometers away from the Andaman Sea, where the fresh river water changes slowely into salt water. The vegetation and the fauna changes with each kilometer you'll inch forward. Pressefotos \" gestrandet im Paradies\" von Claudio Sieber Myanmar - Irrawaddy River-122",
      "author": "Bettina Seipp"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Lost Places - Folge 49",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung233511772/Lost-Places-Folge-49.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile233672794/7267934067-ci16x9-w20/Lost-Places-Folge-49-3-jpg.jpg",
      "image_title": "Bildunterschrift: Die Burg Čachtice wird im 13. Jahrhundert erbaut, um die Grenze des ungarischen Reichs zu sichern. 1604 bezieht die grausame Gräfin Elisabeth Báthory das Anwesen und foltert dort ihre Bediensteten.",
      "author": "42 Min"
    },
    {
      "title": "Lost Places - Folge 41",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung215735864/Lost-Places-Folge-41.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile215735856/3577934837-ci16x9-w20/Keine-Plannung-Abandoned-Engineering-S4E07-Death-behind-Bars.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 47",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung226004485/Lost-Places-Folge-47.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile226004479/0117933687-ci16x9-w20/Abandoned-Engineering-S4E13-Defenders-of-Liberty.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    }
  ]
}