{
  "timestamp": "2023-05-13T03:11:48",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/head.module.f61509ce.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.717db60b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.044b8a5d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf dem Wasser zeigt sich London ganz verträumt",
      "teaser": "Wie ein blaues Band zieht sich der Regent's Canal vom West End bis zur Themse. Einst war er ein wichtiger Transportweg, heute machen an seinem Ufer bunte Hausboote fest – und begrüßen auch Gäste. Wer hier übernachtet, erlebt die Stadt von ihrer romantischen Seite.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245274878/5767934127-ci23x11-w20/Londons-Wasserwelten-Am-Kanal-durch-die-britische-Hauptstadt-7.jpg",
      "image_title": "London: Von Little Venice aus bietet sich eine Bootstour in Richtung Camden an",
      "author": "Dörte Nohrden"
    },
    {
      "title": "Wie viel Trinkgeld soll ich im Urlaub geben?",
      "teaser": "Von obligatorisch bis voll daneben: Wer sich im Urlaub spendabel zeigt, erntet meist positive Reaktionen. Doch der „Tip“ wird mancherorts auch als Beleidigung aufgefasst. Wir geben ein paar nützliche Tipps für unterwegs – nicht nur zur angemessenen Höhe des Trinkgelds.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245271252/3957938487-ci23x11-w20/Costa-NeoClassica-Trinkgeld.jpg",
      "image_title": "Ob im Hotel oder auf dem Kreuzfahrtschiff – Trinkgeld für das Reinigungspersonal hinterlässt man einfach im Zimmer",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "„Wildcampen ist überall möglich“",
      "teaser": "Mit der wachsenden Lust der Deutschen am Outdoor-Leben werden die Wohnmobile größer und luxuriöser. Doch es gibt auch einen gegenläufigen Trend: Stealth Vans, möglichst unauffällige Fahrzeuge. Ein Globetrotter erklärt, wie man „unterm Radar“ campt.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile236520173/7967933797-ci23x11-w20/WS-Reise-2.jpg",
      "image_title": "Auf einem Pass in Rumänien: Kevin, wie Christopher Many seinen Camper nennt, kann man höchstens aus der Ferne mit einem echten Postauto verwechseln",
      "author": "Bettina Seipp"
    },
    {
      "title": "Schöne Urlaubsgrüße – auch an den Einbrecher",
      "teaser": "Manche gehen Dieben im Urlaub allzu leicht auf den Leim. Doch Gefahr droht nicht nur in der Fremde: Denn Hochsaison bedeutet auch für Einbrecher in der Heimat Hochsaison. Und viele Reisende machen es ihnen durch ihr fahrlässiges Verhalten ganz besonders leicht.",
      "url": "https://www.welt.de/reise/Fern/article245244466/Kriminalitaet-Gruesse-aus-dem-Urlaub-auch-an-die-lieben-Einbrecher.html",
      "image_url": "https://img.welt.de/img/reise/mobile245247180/3247933787-ci23x11-w20/Selfie-of-a-young-man-drinking-coconut-on-the-beach-on-a-sunny-da.jpg",
      "image_title": "Wer im Urlaub Selfies in den sozialen Medien postet, muss damit rechnen, dass sie auch von Einbrechern registriert werden",
      "author": "Kira Hanser"
    },
    {
      "title": "So ist Urlaub auf Europas größtem Campingplatz",
      "teaser": "Mit rund 3000 Stellplätzen und 400 Mietunterkünften ist „Marina di Venezia“ nahe Venedig ein Campingplatz der Superlative. Warum wollen Menschen ihre Ferien zwischen so vielen Campern verbringen? Unser Autor fragte Gäste, was für sie den Reiz der Anlage ausmacht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile240047241/5587935697-ci23x11-w20/Marina-de-Venezia-11.jpg",
      "image_title": "Marina de Venezia: Michaela und Norbert aus München genießen die Freiheit auf dem Campingplatz",
      "author": "Sascha Rettig"
    },
    {
      "title": "„Bis jetzt sind keine Klimaaktivisten unter meinen Kunden“",
      "teaser": "Nachhaltige Reisen müssen nicht zwangsläufig teurer sein, sagt der Betreiber des ersten „Grünen Reisebüros“ in Deutschland. Und Spaß soll der Urlaub natürlich trotzdem allen machen. So gibt es denn auch Angebote für ganz unterschiedliche Zielgruppen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245251324/2167936097-ci23x11-w20/GettyImages-1057208444.jpg",
      "image_title": "Auch für Familien gibt es nachhaltige Urlaubsangebote – und sie sind nicht unbedingt teurer",
      "author": "Bettina Seipp"
    },
    {
      "title": "In diese Königsschlösser dürfen auch Touristen",
      "teaser": "Die britischen Royals verfügen über viele Schlösser und Landsitze. Einige Paläste des britischen Königs stehen Besuchern ebenfalls offen – das erlaubt ihnen herrliche Einblicke in plüschige Säle und üppige Gärten. Wir stellen die sechs wichtigsten dieser Domizile vor.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245060780/7527934897-ci23x11-w20/Balmoral-Castle-Aberdeenshire-Scotland-2.jpg",
      "image_title": "Balmoral Castle, residence of the British Royal Family since 1852, Royal Deeside, Aberdeenshire, Scotland, United Kingdom. (Photo by: Universal Images Group via Getty Images)",
      "author": "Frank Rumpf"
    },
    {
      "title": "Warschau – das Wunder an der Weichsel",
      "teaser": "Polens Hauptstadt ist unterschätzt. Dabei ist Warschau mit seiner reichen Geschichte, der wiederaufgebauten Altstadt und neuer Architektur eines der spannendsten Ziele in Europa. So wurde die Metropole denn auch zum besten Städteziel des Kontinents in diesem Jahr gekürt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245187956/2137938047-ci23x11-w20/Autumn-view-of-the-birch-street-in-the-morning-in-Warsaw-s-Old-Town-Poland.jpg",
      "image_title": "Auferstanden aus Ruinen: Warschaus Altstadt wurde nach 1945 rekonstruiert",
      "author": "Sönke Krüger"
    },
    {
      "title": "„Portugal ist das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Auswandern-Portugal-ist-einfach-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "„Mehr als den niedrigen Wasserstand fürchten wir, was manche Medien daraus machen“",
      "teaser": "Nach dem trockenen Sommer im vergangenen Jahr und einem schneearmen Winter ist der Wasserpegel des Gardasees stark gesunken. Manch eine Insel lässt sich nun zu Fuß erreichen. Urlauber müssen aber keine Einschränkungen an Italiens größtem See befürchten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245232704/8407937797-ci23x11-w20/Drone-View-Of-Drought-At-Lake-Garda.jpg",
      "image_title": "Italien: Das Foto vom 28. April zeigt Urlauber, die zu Fuß zur Insel San Biagio im Gardasee gehen",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Eine Fahrt im Luxuszug durch Kanadas Wilden Westen",
      "teaser": "Gemächlichen Tempos fährt der Luxuszug Rocky Mountaineer von Vancouver 900 Kilometer durch Täler und Wälder in den Jasper-Nationalpark. Die Aussicht von den gläsernen Panoramawagen ist atemberaubend, das Essen frisch zubereitet, und es gibt sogar beheizbare Sessel.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile245263394/3447934407-ci23x11-w20/47056826.jpg",
      "image_title": "Während die Gäste im Rocky Mountaineer luxuriös versorgt werden, rauscht der Zug durch Kanada",
      "author": "Daniel Friedrich Sturm"
    },
    {
      "title": "Das sind die wichtigsten Tourismustrends 2023",
      "teaser": "Nach drei Jahren Corona-Pause hat in diesem Jahr wieder die weltgrößte Reisemesse ITB stattgefunden. Hat sich der Tourismus erholt? Was sind die aktuellen Trends für 2023, welches die beliebtesten Urlaubsziele – und welche die gefährlichsten? Wir geben einen Überblick.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244222073/4257939377-ci23x11-w20/GettyImages-1400589337.jpg",
      "image_title": "Im Moment wünschen sich die meisten Deutschen Erolungs- und Badeurlaub, wobei Spanien als Auslandsziel ganz oben steht",
      "author": "Kira Hanser"
    },
    {
      "title": "Die versteckten Schönheiten der US-Nationalparks",
      "teaser": "Die 63 Nationalparks gehören zu den größten Attraktionen der USA. Vor gut 150 Jahren eröffnete mit Yellowstone das erste Naturschutzgebiet, pro Jahr lockt es Millionen Gäste an. Doch es gibt auch ruhige Alternativen – über und unter Wasser.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile245113994/9377933227-ci23x11-w20/Bryce-Canyon-Navajo-Loop-Trail.jpg",
      "image_title": "Vor 100 Jahren als Nationalpark in den USA eröffnet: Bryce Canyon in Utah, berühmt für seine Sandsteintürme",
      "author": "Verena Wolff"
    },
    {
      "title": "Sportgepäck kann teurer als das Flugticket sein",
      "teaser": "Immer mehr Flugreisende nehmen Sportgepäck wie ein Surfbrett oder Fahrrad mit in den Urlaub. Das ist unkompliziert, aber nicht ganz billig. Wer vergleicht, der kann erheblich sparen. Wir geben einen Überblick über Preise und Bedingungen verschiedener Airlines.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245111522/1257930627-ci23x11-w20/Flughafen-Hamburg-Gepaeckverladung.jpg",
      "image_title": "Sportgeräte wie Surfbretter werden im Frachtraum befördert und müssen entsprechend stoßsicher verpackt werden",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Die schönsten Stadtstrände der Welt",
      "teaser": "Bei Städten wie Barcelona oder Rio de Janeiro denken viele Urlauber gleich an Strand. Andere Metropolen werden dagegen nicht sofort damit assoziiert, auch wenn man sich dort wunderbar in den Sand setzen oder baden kann. Sieben Orte, deren Strände niemand verpassen sollte.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245023178/6767933747-ci23x11-w20/Singapor-Sentosa-island-Artificial-beach.jpg",
      "image_title": "SENTOSA ISLAND Singapor, Sentosa island. Artificial beach.",
      "author": "Stella Bettermann"
    },
    {
      "title": "80 Millionen Bakterien wechseln beim Küssen den Besitzer",
      "teaser": "In Amsterdam zeigt das erste Mikrobenmuseum der Welt auf Monitoren und mit Mikroskopen die ältesten Lebewesen der Erde. Man erfährt, dass Billionen davon jeden Menschen bevölkern – und hat nach dem Besuch das Bedürfnis, sich sofort eine neue Zahnbürste zuzulegen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245129622/0137936417-ci23x11-w20/TO-GO-WITH-AFP-STORY-BY-JAN-HENNOP-This.jpg",
      "image_title": "TO GO WITH AFP STORY BY JAN HENNOP This undated picture released by Micropia on September 30, 2014 shows a display of Petri dishes with microbes growing in them. The display is one of many visitors can see at Micropia, the worldís first \"micro-zoo\" which opened in Amsterdam on September 30, 2014 by Dutch Queen Maxima. The world's first \"interactive microbe zoo\" shines new light on the tiny creatures that make up two-thirds of all living matter and are vital for our planet's future. AFP PHOTO/MICROPIA/MAARTEN VAN DER WAL == RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO/MICROPIA/MAARTEN VAN DER WAL\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS == (Photo by MAARTEN VAN DER WAL / MICROPIA / AFP)",
      "author": "Diana Stănescu"
    },
    {
      "title": "Diese deutschen Städte haben den besten Nahverkehr",
      "teaser": "Mit dem 49-Euro-Ticket, das ab 1. Mai in Deutschland gilt, lässt sich das ganze Land erkunden, inklusive der Großstädte. Doch in welchen fährt es sich am besten mit den öffentlichen Verkehrsmitteln? Ein neues Ranking hat die Antwort – Berlin landet weit hinten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile245031986/1737931147-ci23x11-w20/Strassenbahn-der-AVG-Tram-vom-Typ-Stadler-CityLink-Nahverkehr-an-d.jpg",
      "image_title": "Gut vernetzt: Karlsruhe landete im ÖPNV-Ranking neben Hannover auf dem ersten Platz"
    },
    {
      "title": "Der Puls als Reisepass am Flughafen",
      "teaser": "Ähnlich wie Fingerabdrücke und die Netzhaut der Augen ist auch der Herzschlag jedes Menschen einzigartig. Laut der Airline Easyjet könnte er deshalb eines Tages den Reisepass ersetzen. Bis dahin wird zwar noch viel Zeit vergehen, es brächte aber weitere Vorteile mit sich.",
      "url": "https://www.welt.de/reise/article244978306/Sicherheitskontrolle-am-Flughafen-Der-Puls-als-Reisepass.html",
      "image_url": "https://img.welt.de/img/reise/mobile244978304/4927938147-ci23x11-w20/2070-The-future-travel-report-2-1.jpg",
      "image_title": "Herzfrequenz- und Netzhaut-Scan am Airport – sieht so die Zukunft des Reisens aus?",
      "author": "Kira Hanser"
    },
    {
      "title": "Wie aus einem Kohlerevier ein Urlaubsparadies wird",
      "teaser": "An der Grenze zwischen Brandenburg und Sachsen erstreckt sich eine Vielzahl von Seen, die einst Tagebaugruben waren. Vor 50 Jahren begann hier der Tourismus – heute ist das Lausitzer Seenland die große Hoffnung der Region. Der komplexe Prozess der Flutung ist aber längst noch nicht abgeschlossen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile245133430/7477935887-ci23x11-w20/Lausitzer-Seenland-Vom-Kohlerevier-zum-Badeparadies.jpg",
      "image_title": "Lausitzer Seenland: Blick auf einen Teil des Sedlitzer Sees aus der Vogelperspektive",
      "author": "Tom Nebe"
    },
    {
      "title": "„Ich wandere prinzipiell mit leichtem Gepäck, eine Flasche Wasser und eine Banane, das reicht“",
      "teaser": "Als Sidekick von Harald Schmidt wurde er bekannt und als deutscher „Wanderpapst“ berühmt: Manuel Andrack. Zwischen der Küste und dem Alpenvorland hat er 150 Lieblingsstrecken ermittelt. Ein Gespräch über Einkehrlust und die Wege, die in Deutschland eine Glücksgarantie bieten.",
      "url": "https://www.welt.de/reise/deutschland/plus245001010/Manuel-Andrack-Ich-habe-noch-keinen-einzigen-Nacktwanderer-gesehen.html",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile245008934/0077931227-ci23x11-w20/Autor-Manuel-Andrack.jpg",
      "image_title": "Manuel Andrack kehrt auf Wanderungen lieber ein, statt viel Proviant mitzunehmen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Mit Böllern und Geparden gegen Vögel am Flughafen",
      "teaser": "Kollisionen von Flugzeugen mit Vögeln oder anderen Tieren können gravierende Folgen haben. Um Schäden an der Maschine zu vermeiden und die Sicherheit von Passagieren zu gewährleisten, sind Bird Controller am Flughafen im Einsatz. Sie arbeiten mit teils originellen Methoden.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile245225058/0377936957-ci23x11-w20/123004574.jpg",
      "image_title": "Sollten sich nicht in die Quere kommen: ziehende Kraniche und ein Flugzeug am Himmel über Hamburg",
      "author": "Andreas Drouve"
    },
    {
      "title": "In Flevoland zeigt sich die Kunst der Niederländer",
      "teaser": "Flevoland beweist am besten, wie hervorragend es die Niederländer verstehen, Neuland zu gewinnen. Die jüngste Provinz des Landes wurde durch Eindeichung und Entwässerung von Menschen neu geschaffen. Und sie hat Besuchern einiges Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile245106802/7017936547-ci23x11-w20/Urk-Flevoland-Netherlands-sunset-at-the-lighthouse-and-harbor-of.jpg",
      "image_title": "Flevoland in den Niederlanden: Das alte Fischerdorf Urk an der Küste des Noordoostpolders begeistert mit romantischen Gassen, Ausflügen auf Fischerbooten und Lokalen mit frischem Fisch",
      "author": "Maike Grunwald"
    },
    {
      "title": "Stadt, Strand, Fluss – ein Kurztrip nach Cuxhaven",
      "teaser": "In Deutschlands größtem Nordseeheilbad, das an der Mündung der Elbe ins Meer liegt, lassen sich Stadt- und Strandurlaub bestens miteinander verbinden. Wer vom Museumsbesuch müde ist, entspannt im Sand und stärkt sich dann in einem der wunderbaren Restaurants.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile244774632/9517934037-ci23x11-w20/WSR-Cuxhaven-Tourismus-Bilder-ueber-Kugle-14.jpg",
      "image_title": "Hinter den Strandkörben von Cuxhaven-Döse markiert die Kugelbake den Übergang von der Elbe in die Nordsee",
      "author": "Maike Grunwald"
    },
    {
      "title": "Eine Wanderung zu Inseln und Halligen in der Nordsee",
      "teaser": "Uthlande werden die Inseln und Halligen vor Nordfrieslands Küste auch genannt. Sie lassen sich bequem per Schiff ansteuern. Es geht aber auch abenteuerlicher: Man kann sie zu Fuß erkunden – bei einer mehrtägigen Wattwanderung über den Meeresboden.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/nordsee/mobile244651522/2527930027-ci23x11-w20/Wattwandern-zur-Hallig-Oland.jpg",
      "image_title": "Nordsee: Beim Wattwandern stellt sich ein Gefühl unermesslicher Freiheit ein",
      "author": "Oliver Abraham"
    },
    {
      "title": "Diese Orte sollten bei keinem Dänemark-Urlaub fehlen",
      "teaser": "Schlösser, Museen, Festivals von Weltklasse – im Norden von Seeland ballen sich die Attraktionen. Das Gute ist: Sie liegen quasi vor Kopenhagens Haustür und sind gut mit Auto oder Bahn zu erreichen. Wir stellen fünf Sehenswürdigkeiten vor, die man nicht verpassen sollte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245176064/6937937047-ci23x11-w20/108105651.jpg",
      "image_title": "Dänemark: Schloss Frederiksborg ist ein Renaissance-Prachtbau nördlich von Kopenhagen",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Auf Öland macht auch die Königsfamilie Urlaub",
      "teaser": "Windmühlen waren auf Öland einst Statussymbole. Von über 2000 blieben rund 400 der historischen Bauten erhalten, darunter einige besondere Exemplare. Besucher finden auf der schwedischen Insel, auf die es selbst die Königsfamilie regelmäßig zieht, aber noch mehr Sehenswertes.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile244566878/7127933657-ci23x11-w20/FBA4MR.jpg",
      "image_title": "Öland: Die Scheuermühle von Jordhamn, erbaut 1905 zum Schleifen von Kalkstein, ist heute die einzige ihrer Art in Schweden",
      "author": "Maike Grunwald"
    },
    {
      "title": "Tipps für Aktivurlauber in Mecklenburg-Vorpommern",
      "teaser": "Sie möchten im Urlaub nicht nur am Strand liegen? In Mecklenburg-Vorpommern gibt es viele Alternativen: Hier wird über Inseln geradelt, an der Ostsee gewandert, Kajak gefahren, gebadet – und es gibt Safaris zu Kranichen, Robben oder Walen.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile244343551/8767933347-ci23x11-w20/chalk-cliff-coast-Jasmund-National-Park-Ruegen.jpg",
      "image_title": "Tipp zum Wandern auf Rügen: Deutschlands kleinster Nationalpark Jasmund mit seiner weltberühmten Kreideküste",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Kiel lockt mit kuriosen Sehenswürdigkeiten",
      "teaser": "Deutschlands nördlichste Großstadt wurde im Zweiten Weltkrieg fast komplett zerstört, seither gilt sie als hässlich – vor allem bei Leuten, die noch nie da waren. Trotzdem lohnt sich eine Reise, denn Kiel hat ungewöhnliche Rekorde und Skurrilitäten zu bieten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile243681065/4767935787-ci23x11-w20/Kiel-city-center-and-harbor-with-line-ferry.jpg",
      "image_title": "Kiel, die Landeshauptstadt von Schleswig-Holstein, liegt an der Ostsee",
      "author": "Maike Grunwald"
    },
    {
      "title": "Unterwegs auf Europas bestem Wanderweg",
      "teaser": "Die dänische Ostseeinsel Møn ist berühmt für ihre Kreideküste – und neuerdings für ihre mit Bestnote ausgezeichneten Wanderrouten. Wer sie ausprobiert, kommt ganz schön ins Schwitzen, wird aber mit wunderbaren Ausblicken belohnt.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile242129129/4457938907-ci23x11-w20/Mons-Klint.jpg",
      "image_title": "Die Kreideküste auf Møn ist die bedeutendste Attraktion der dänischen Ostsee-Insel",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "„Eisbär voraus!“ – Die sagenhafte Anziehungskraft des Nordpols",
      "teaser": "Die Faszination, den nördlichsten Punkt der Erde zu erreichen, ist ungebrochen. Früher waren Nordpol-Expeditionen oft lebensgefährlich, heute schippern Gäste im Luxusschiff dorthin. Dabei bekommen sie einen tiefen Einblick in eine bedrohte Welt.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile245052828/5867932537-ci23x11-w20/WSR-Kreuzfahrtschiff-Le-Commandant-Char-23.jpg",
      "image_title": "Symbol für Kraft und Freiheit, aber bedroht: Eisbären im Packeis",
      "author": "Sven Weniger"
    },
    {
      "title": "Auf Kreuzfahrt bieten sich Wettessen geradezu an",
      "teaser": "Weltweit wird in den verrücktesten Disziplinen um immer neue „Guinness“-Weltrekorde gerungen. Derlei Wettkämpfe gibt es auch auf Kreuzfahrtschiffen. Hier liegen Wettessen nahe, schließlich spielen sich an den Buffets an Bord schon jetzt tagtäglich Rekordversuche ab.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article244756880/Kampf-um-Weltrekord-Auf-Kreuzfahrt-bieten-sich-Wettessen-geradezu-an.html",
      "image_url": "https://img.welt.de/img/reise/mobile244758418/5437937027-ci23x11-w20/GettyImages-501498695.jpg",
      "image_title": "Vor dem Ansturm: Hummer-Buffet auf einem Kreuzfahrtschiff",
      "author": "Kira Hanser"
    },
    {
      "title": "So sparen Sie beim Buchen des Urlaubs Geld",
      "teaser": "Die Reiselust ist ungebrochen, dennoch überlegen sich viele, ob sie sich in diesem Jahr Urlaub überhaupt leisten können. Wer bei der Buchung geschickt vorgeht, muss aber auch in Zeiten der Inflation nicht unbedingt auf eine Reise verzichten. Wir geben 15 Tipps.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile243332555/7327934587-ci23x11-w20/Mother-and-sons-playing-with-waves-of-turquoise-caribbean-sea-Ff.jpg",
      "image_title": "Reiseveranstalter umwerben Familien mit Rabatten – bei manchen gibt es nicht nur Angebote für kleine Kinder",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Dieses Skigebiet ist eines der nachhaltigsten der Welt",
      "teaser": "Das Tiroler Skigebiet Wilder Kaiser-Brixental zählt international zu den umweltfreundlichsten Wintersportrevieren. Dennoch kann man vergnügt und ohne einschränkende Auflagen Ski fahren, es gibt sogar Lifte mit Sitzheizung. Was dort anders läuft als anderswo.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244123483/8687936637-ci23x11-w20/Skiwelt-Wilder-Kaiser-Brixental-6.jpg",
      "image_title": "Tirol, Österreich: Das Skigebiet Wilder Kaiser-Brixental hat eine sonnige Lage; bis knapp auf 2000 Meter führen hier die Pisten",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Courchevel bietet dem Jetset Luxus der Extraklasse",
      "teaser": "Edle Hotels, Gucci-Gondeln, Sternerestaurants: Courchevel ist Frankreichs nobelstes Wintersportrevier. Hier saust der internationale Jetset über die Pisten – wenn er nicht in einer Skihütte Champagner-Pause macht oder in Skistiefeln durch Designerboutiquen stapft.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile244001009/3227930167-ci23x11-w20/Courchevel-Frankreich-15.jpg",
      "image_title": "Courchevel in Frankreich: Skifahrer müssen nicht selbst laufen, die Anhöhe hinauf zum Hotel „L’Apogée“ wird per Liftteppich überwunden",
      "author": "Julia Hackober"
    },
    {
      "title": "Hier geht es von der Skipiste direkt in die Therme",
      "teaser": "Für Winterurlaub in Bormio spricht einiges: Der Ort im Norden der italienischen Region Lombardei ist schneesicher, hat eine quirlige Altstadt und bietet anspruchsvolle Pisten. Von ihnen sausen Skifahrer geradewegs auf die wunderbar gelegenen Thermalbäder zu.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile243691525/1277937757-ci23x11-w20/Blick-aus-dem-warmen-Pool-des-Bagni-Vech-2.jpg",
      "image_title": "Diesen Luxus bieten nur wenige Orte in den Alpen: In Bormios Thermalbädern, hier die Bagni Vecchi, kann man nach dem Skifahren wunderbar im warmen Wasser entspannen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Warum das traditionelle Bed & Breakfast ausstirbt",
      "teaser": "Bed & Breakfasts gehören zu Irland wie grüne Wiesen und Guinness-Bier. Doch Bürokratie und Krisen rauben der wunderbar altmodischen Privatzimmervermietung viel Charme und gefährden ihre Existenz. Vor allem in abgelegenen Gegenden sind B&Bs kaum noch zu finden. Ein vorauseilender Nachruf.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245245102/5087936667-ci23x11-w20/Bicycle-leaning-against-the-wall-of-a-pretty-B-B-with-flowers-chair-window-boxes.jpg",
      "image_title": "Haus mit Seele: typisches B&B in Irland – mit Blumen, bunter Fassade und Deko-Sammelsurium vor der Haustür",
      "author": "Nicole Quint"
    },
    {
      "title": "Warum niemand in die Masuren fahren sollte",
      "teaser": "Keiner reist „auf die Toskana“ oder „nach Provence“. Warum hält sich aber die Bezeichnung „in die Masuren“, wenn es um den einst deutschen Nordosten Polens geht? Die Verwendung des falschen Artikels spricht Bände über den Umgang der Deutschen mit dieser Landschaft.",
      "url": "https://www.welt.de/reise/nah/plus239850147/Polen-Niemand-sollte-in-die-Masuren-fahren.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile239852735/9997934937-ci23x11-w20/Im-Kanu-auf-dem-Muckersee-Jezioro-Mokre.jpg",
      "image_title": "Im Kanu auf dem Muckersee: Masuren in Polen ist mit mehr als 3000 Seen eines der größten Binnenwasserreviere Europas – und eines der schönsten",
      "author": "Andreas Kossert"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Wer-nur-Nizza-Cannes-und-Saint-Tropez-besucht-verpasst-so-einiges.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "„Die Nachfrage nach Long-Covid-Behandlungen ist groß“",
      "teaser": "Wer im Urlaub etwas für seine Gesundheit tun möchte, kann die Krankenkasse an den Kosten beteiligen. Voraussetzung ist eine Anerkennung als Kur. Wie das geht, auch im Ausland und sogar für Yoga- und Detox-Programme, erklärt die Geschäftsführerin von Fit Reisen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile245126594/7777939667-ci23x11-w20/Interview-FIT-Reisen-Kamalaya-Wellness.jpg",
      "image_title": "Blick von der Terrasse des „Kamalaya Wellness Sanctuary & Holistic Spa“ in Thailand",
      "author": "Bettina Seipp"
    },
    {
      "title": "Fünf Tipps für eine Annäherung an Nessie",
      "teaser": "Es ist wohl die berühmteste Touristenattraktion Schottlands: Loch Ness. Wer den See in den Highlands besucht, denkt unweigerlich an das Seeungeheuer, von dem eine Zeitung vor 90 Jahren zum ersten Mal berichtete. Sich dem Monster zu nähern, ist auf verschiedenen Wegen möglich.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245069388/0267930817-ci23x11-w20/Nessie-suchen-und-finden-Fuenf-Wege-fuer-eine-Annaeherung-8.jpg",
      "image_title": "Schottland: An Nachbildungen von Nessie mangelt es nicht. Diese hier steht im Loch Ness Centre in Drumnadrochit",
      "author": "Benedikt von Imhoff"
    },
    {
      "title": "„Portugal ist das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Auswandern-Portugal-ist-einfach-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Orte sind noch Geheimtipps an der Côte d’Azur",
      "teaser": "Nizza, Cannes, Saint-Tropez: Wer an die französische Riviera reist, besucht meist die bekannten Städte. Dabei verstecken sich viele Höhepunkte der Côte d’Azur genau dazwischen. Abseits der üblichen Pfade warten spektakuläre Natur, charmantes Landleben und authentische Orte.",
      "url": "https://www.welt.de/reise/nah/plus240643901/Cote-d-Azur-Wer-nur-Nizza-Cannes-und-Saint-Tropez-besucht-verpasst-so-einiges.html",
      "image_url": "https://img.welt.de/img/reise/mobile240649995/8237933127-ci23x11-w20/Bikini-clad-woman-in-water-at-Calanque-d-En-Vau.jpg",
      "image_title": "Frankreich: Calanques heißen die Buchten an der Côte d’Azur, in die man sofort springen möchte",
      "author": "Stephan Sura"
    },
    {
      "title": "Diese Inseln sind Traumziele abseits der Massen",
      "teaser": "Sardinien, Krk, Mykonos und Malta sind zweifelsohne schön, aber zuweilen auch ziemlich von Touristen überlaufen. Zum Glück gibt es attraktive Alternativen in unmittelbarer Nachbarschaft der Inseln. Wir stellen reizvolle Eilande vor, auf denen es noch ruhig zugeht.",
      "url": "https://www.welt.de/reise/nah/plus244190525/Urlaub-Diese-Inseln-sind-Traumziele-abseits-der-Massen.html",
      "image_url": "https://img.welt.de/img/reise/mobile244197913/5547934077-ci23x11-w20/Blue-lagoon.jpg",
      "image_title": "Blue lagoon",
      "author": "Christian Haas"
    },
    {
      "title": "„Für Everest-Bezwinger sind Leichen am Berg kein Thema“",
      "teaser": "Von April bis Juni dauert die Saison am höchsten Berg der Erde. Nachdem die Pandemie die Jahre 2020 und 2021 überschattete, gab es im letzten Jahr wieder einen Ansturm von Bergsteigern. Ein Experte über Müll, Tote und Luxustouristen am Mount Everest.",
      "url": "https://www.welt.de/reise/Fern/plus238966953/Mount-Everest-Ein-voller-Geldbeutel-und-die-Bereitschaft-ueber-Leichen-zu-gehen-genuegen.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile238979503/5017930607-ci23x11-w20/Nepal-Solo-Khumbu-Everest-Sagamartha-National-Park-Roped-team.jpg",
      "image_title": "Selbst die zunehmende Kommerzialisierung ändert nichts an der Faszination, die der Mount Everest auf Bergsteiger ausübt",
      "author": "Bettina Seipp"
    },
    {
      "title": "In der Vendée ist die Geschichte noch lebendig",
      "teaser": "Schade eigentlich, dass die Vendée für deutsche Urlauber ein weißer Fleck auf der Landkarte ist. Denn die französische Region am Atlantik hat nicht nur feine Strände zu bieten, sondern auch hübsche Städtchen und eine erstaunliche royalistische Erinnerungskultur.",
      "url": "https://www.welt.de/reise/nah/plus244805244/Frankreich-In-der-Vendee-ist-die-Geschichte-noch-lebendig.html",
      "image_url": "https://img.welt.de/img/reise/mobile244805238/8647939917-ci23x11-w20/Noirmoutier-Island-In-Vendee-France.jpg",
      "image_title": "Blick auf die Insel Noirmoutier: Hier küsst Frankreich den Atlantik",
      "author": "Tilman Krause"
    },
    {
      "title": "Lost Places - Folge 39",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung215242188/Lost-Places-Folge-39.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile215841060/8597931877-ci16x9-w20/200803-KeyVisual-KW38-Lost-Places-Die-Leprakolonie-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 38",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung214930818/Lost-Places-Folge-38.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile215517762/8977933187-ci16x9-w20/200803-KeyVisual-KW38-Lost-Places-Geheime-Atomwaffen-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 36",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung214061156/Lost-Places-Folge-36.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile215174656/3567930747-ci16x9-w20/200803-KeyVisual-KW38-Lost-Places-Operation-Walkuere-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    }
  ]
}