{
  "timestamp": "2023-10-24T16:15:15",
  "url": "https://www.welt.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.157b30cb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.8538b095.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf um „fliegende Tankstellen“ – Airbus muss nächsten Tiefschlag einstecken",
      "teaser": "Im jahrelangen „Tanker-Krieg“ steht Airbus vor einem neuen Debakel. Lockheed Martin zieht sich aus dem Bündnis für neue Tankflugzeuge der US-Streitkräfte zurück. Der Rüstungsriese will sich lieber gleich auf neuartige Nurflügel-Tanker-Jets konzentrieren – mit Tarnkappe.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248179058/7857933147-ci23x11-w20/Saudi-A330-MRTT-with-Eurofighters-and-Tornados.jpg",
      "image_title": "Das Airbus-Tankerflugzeug A330-200 MRTT: Dieses Betankungsflugzeug will Airbus dem Pentagon verkaufen",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Schuldenkrise in Amerika – Platzt jetzt die Staatsanleiheblase?",
      "teaser": "Die Renditen der zehnjährigen amerikanischen Staatsanleihen ist in dieser Woche auf über fünf Prozent in die Höhe geschossen. Die beiden Wirtschaftsjournalisten Dietmar Deffner und Holger Zschäpitz debattieren darüber, ob das bereits die Angst vor ausufernden Staatsschulden ist oder ob es sich schlicht um eine Übertreibung der Investoren handelt.",
      "url": "https://www.welt.de/podcasts/deffner-und-zschaepitz/",
      "image_url": "https://img.welt.de/img/podcasts/deffner-und-zschaepitz/mobile244572416/3727934487-ci23x11-w20/DWO-Podcast-Teaser-Deffner-Zschaepitz-mit-2zu3.jpg",
      "image_title": "Dietmar Deffner und Holger Zschäpitz geben jede Woche Übersicht über das Börsengeschehen",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Das wäre das Ende von Deutschland, wie wir es kennen",
      "teaser": "Industrie wandert ab, die Bundesrepublik droht wirtschaftlich den Anschluss zu verlieren. CDU-Politiker Rüdiger Kruse und IGBCE-Chef Michael Vassiliadis schlagen zwei Modelle vor, das große Ziel zu erreichen: Den Standort D erhalten und mehr Klimaschutz schaffen.",
      "url": "https://www.welt.de/wirtschaft/plus248166192/Industrie-und-Klimaschutz-Das-waere-das-Ende-von-Deutschland-wie-wir-es-kennen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248171262/0097937727-ci23x11-w20/Kombo-Deindustrialisierung.jpg",
      "image_title": "„Jetzt kommt die entscheidende Phase, in der es anstrengend wird“, meinen Rüdiger Kruse (l.) und Michael Vassiliadis",
      "author": "Rüdiger Kruse"
    },
    {
      "title": "Plötzlich wetten die US-Ölkonzerne wieder voll auf die fossile Zukunft",
      "teaser": "Chevron will den Konkurrenten Hess kaufen. Es wäre die zweite große Übernahme in der Ölindustrie in kurzer Zeit. Das Wettrennen um fossile Reserven nimmt Fahrt auf und läuft den Bemühungen der Regierungen zuwider. Aber es dürfte im Sinne von US-Präsident Joe Biden sein.",
      "url": "https://www.welt.de/wirtschaft/plus248164860/Chevron-Hess-Deal-US-Oelkonzerne-wetten-voll-auf-die-fossile-Zukunft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248165732/7147931527-ci23x11-w20/Worker-Checking-Oil-Pump.jpg",
      "image_title": "Die Ölkonzerne haben zuletzt Rekordgewinne verbuchen können und investieren entsprechend",
      "author": "Laurin Meyer"
    },
    {
      "title": "Alternative zum Auto? Das kann das Sitzbank-Lastenrad für 8500 Euro",
      "teaser": "E-Lastenrad als Personentransporter: Beim Passenger Bike vom Stuttgarter Hersteller Mäx & Mäleon können Passagiere mit bis zu 100 Kilo mitfahren. Der Test zeigt: Sobald das ungewöhnliche Rad erst mal in Schwung ist, erweist es sich tatsächlich als praktische Autoalternative.",
      "url": "https://www.welt.de/wirtschaft/webwelt/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248151602/5157933897-ci23x11-w20/Rikscha-fuer-Hausgebrauch-Unterwegs-mit-dem-Sitzbank-Bike.jpg",
      "image_title": "Wer mit dem Passenger Bike unterwegs ist, muss sich auf Blicke und Kommentare gefasst machen",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Gebäude-Intelligenz aus Finnland",
      "teaser": "Zehn Grad wird’s praktisch nie: Auf der Zugspitze ist es meist ziemlich frisch. Gemütliche Gastronomie auf Deutschlands höchstem Berg hat das finnische Unternehmen Uponor möglich gemacht. Diese Gebäude-Intelligenz aus Finnland haben inzwischen viele spektakuläre Bauten weltweit.",
      "url": "https://www.welt.de/brandstory/",
      "image_url": "https://img.welt.de/img/incoming/mobile247973292/2597935957-ci23x11-w20/Powerteaser-Uponor-05-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Habeck stellt perspektivisch Schuldenbremse infrage",
      "url": "https://www.welt.de/wirtschaft/video248174240/Vorstellung-der-Industriestrategie-Habeck-stellt-perspektivisch-Schuldenbremse-infrage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248174274/4127931327-ci16x9-w20/431634619-jpg.jpg",
      "image_title": "Wirtschafts- und Klimaminister Robert Habeck (Gruene) im Portrait bei der Pressekonferenz zur Vorstellung der Industriestrategie im Bundesministerium fuer Wirtschaft und Klimaschutz, Berlin , 24.10.2023",
      "author": "22 Min"
    },
    {
      "title": "Stimmung der Verbraucher erneut schlechter",
      "url": "https://www.welt.de/wirtschaft/video248170604/Boerse-am-Mittag-Stimmung-der-Verbraucher-erneut-schlechter.html",
      "image_url": "https://img.welt.de/img/videos/mobile248173478/8047930307-ci16x9-w20/Start-Boerse-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Wenn Migranten nicht mehr im Baugewerbe arbeiten, würde es schnell zusammenbrechen“",
      "url": "https://www.welt.de/wirtschaft/video248165340/OECD-Bericht-zu-Fachkraeftemangel-Baugewerbe-wuerde-ohne-Migranten-schnell-zusammenbrechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248165664/0847931257-ci16x9-w20/dpa-5FAE9400FD45D0DC-2-jpg.jpg",
      "image_title": "ARCHIV - 25.09.2023, Nordrhein-Westfalen, Köln: Mietwohnungen werden im Stadtteil Ehrenfeld gebaut. Das Wirtschaftsforschungsinstitut IWH rechnet in den kommenden Monaten mit mehr Insolvenzen in Deutschland. Frühindikatoren würden auf einen deutlichen Anstieg der Insolvenzzahlen im vierten Quartal hindeuten - vor allem im Baugewerbe sowie im Grundstücks- und Wohnungswesen», sagte der Leiter der IWH-Abteilung Strukturwandel und Produktivität, Müller. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Erste IG-Metall-Chefin startet mit historisch hoher Zustimmung",
      "url": "https://www.welt.de/wirtschaft/video248158420/Christiane-Benner-Erste-IG-Metall-Chefin-startet-mit-historisch-hoher-Zustimmung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248145944/2407939417-ci16x9-w20/IG-Metall-Christiane-Benner.jpg",
      "image_title": "IG Metall - Christiane Benner",
      "author": "36 Sek"
    },
    {
      "title": "Krieg in Nahost – Anleger in Sorge vor Flächenbrand",
      "url": "https://www.welt.de/wirtschaft/video248152080/Boerse-am-Mittag-Krieg-in-Nahost-Anleger-in-Sorge-vor-Flaechenbrand.html",
      "image_url": "https://img.welt.de/img/videos/mobile248153552/6887936737-ci16x9-w20/Start-Deffner-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Prime Day 2023 – Diese Schnäppchen-Angebote gibt es jetzt bei Amazon",
      "url": "https://www.welt.de/finanzen/"
    },
    {
      "title": "Diese Apple-Produkte sind aktuell günstiger zu haben",
      "url": "https://www.welt.de/finanzen/"
    },
    {
      "title": "Handy am Amazon Prime Day kaufen? Das sollten Sie wissen",
      "url": "https://www.welt.de/finanzen/"
    },
    {
      "title": "Diese Laptop-Deals sollten Sie kennen",
      "url": "https://www.welt.de/finanzen/"
    },
    {
      "title": "Kopfhörer mit guter Qualität zum günstigen Preis – so geht’s",
      "url": "https://www.welt.de/finanzen/"
    },
    {
      "title": "So sparen Sie jetzt noch bei leistungsstarken Staubsaugern",
      "url": "https://www.welt.de/finanzen/"
    },
    {
      "title": "Tablet am Prime Day 2023 kaufen: So machen Sie jetzt noch Schnäppchen",
      "url": "https://www.welt.de/finanzen/"
    },
    {
      "title": "„Die ganze Welt schaut auf Sie, Satya Nadella“",
      "teaser": "Microsoft-Chef Satya Nadella wird mit dem Axel Springer Award geehrt. Axel-Springer-CEO Mathias Döpfner und Digitalminister Volker Wissing betonen bei der besonderen Verleihung den Wandel Microsofts und den innovativen Geist Nadellas. Überrascht wird er von einem Star aus seiner Heimat.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248059680/2717939607-ci23x11-w20/Preisverleihung-des-Axel-Springer-Awards-6.jpg",
      "image_title": "Axel-Springer-CEO Mathias Döpfner, Microsoft-Chef Satya Nadella und Friede Springer, Vorstandsvorsitzende der gemeinnützigen Axel Springer-Stiftung (v.l.) beim Axel Springer Award in Berlin",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "„Der derzeit visionärste CEO“ – Microsoft-Chef Nadella bekommt Axel Springer Award",
      "teaser": "Satya Nadella hat Microsoft neu ausgerichtet. Mit seinem Fokus auf künstliche Intelligenz geht er die wohl größte Wette des Konzerns ein. Nun wird der Tech-Visionär am Dienstag dafür mit dem Axel Springer Award ausgezeichnet. WELT überträgt die spannendsten Momente live.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248026030/7457935747-ci23x11-w20/Satya-Nadella-Herbert-Diess-in-Berlin.jpg",
      "image_title": "Seit Satya Nadella Microsoft-Chef ist, ist der Börsenwert des Unternehmens um mehr als zwei Billionen Dollar gestiegen",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Angriff auf Amazon – Lidl-Konzern plant den „nächsten logischen Schritt“",
      "teaser": "Lidl-Gründer Dieter Schwarz will mit einer eigenen IT-Sparte zum europäischen Tech-Riesen werden. Der Schritt sei unausweichlich, erklären die beiden zuständigen Manager. Sie erheben schwere Vorwürfe gegen Amazon und Co. – und wollen den Kunden einen entscheidenden Vorteil verschaffen.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/webwelt/mobile248027280/2777934337-ci23x11-w20/Pressefoto.jpg",
      "image_title": "Christian Müller (links) und Rolf Schumann sind verantwortlich für Schwarz Digits, die IT-Abteilung der durch Lidl bekannten Schwarz Gruppe",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Schnell ist das T-Tablet nur im Mobilfunknetz",
      "teaser": "Das Telekom-Tablet mit 5G-Empfang ist ein echter Preisbrecher. Bei der Konkurrenz zahlt man mehr als das Doppelte. Das Gehäuse aus Aluminium fühlt sich hochwertig an. Doch der Test zeigt, dass es ohne Abstriche nicht geht.",
      "url": "https://www.welt.de/wirtschaft/webwelt/",
      "image_url": "https://img.welt.de/img/wirtschaft/webwelt/mobile248014066/9647936947-ci23x11-w20/T-Tablet-der-Deutschen-Telekom-6.jpg",
      "image_title": "T Tablet der Deutschen Telekom",
      "author": "Thomas Heuezroth"
    },
    {
      "title": "Das heikle Macht-Verständnis des Thierry Breton",
      "teaser": "Die Hamas hat Bilder ihrer Gräueltaten in Israel auf sozialen Plattformen verbreitet. Daraufhin drohte EU-Kommissar Thierry Breton den Netzwerken und stützt sich auf den „Digital Services Act“. Experten zeigen sich über Bretons eigene Interpretation dieses EU-Gesetzes beunruhigt.",
      "url": "https://www.welt.de/wirtschaft/webwelt/",
      "image_url": "https://img.welt.de/img/wirtschaft/webwelt/mobile247988982/3677938147-ci23x11-w20/Critical-Raw-Materials-And-EU-Competitiveness-Beyond-2030.jpg",
      "image_title": "Thierry Breton, EU-Kommissar für Binnenmarkt und Dienstleistungen",
      "author": "Benedikt Fuest"
    },
    {
      "title": "500.000 Euro Gehalt? So gelingt der Einstieg als Chief AI Officer",
      "teaser": "Der Vormarsch der künstlichen Intelligenz bringt ein topbezahltes Jobprofil hervor: den Chief AI Officer. Doch was muss man dafür alles können? Welche Aufgaben erfüllt er? Wie wird man CAIO? Und was verdient man? Die wichtigsten Fragen mit Beispielen aus der Praxis beantwortet.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/plus247774470/KI-Job-500-000-Euro-Gehalt-So-gelingt-der-Einstieg-als-Chief-AI-Officer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/gruenderszene/mobile247775160/8477930597-ci23x11-w20/Businessman-working-at-office-desk.jpg",
      "image_title": "Der britische Zukunftsforscher Bernhard Marr glaubt, dass die meisten Unternehmen bald einen Chief AI Officer brauchen werden",
      "author": "GründerszeneNina Anika Klotz"
    },
    {
      "title": "Diese Gründerinnen bringen Frauen sicher nach Hause",
      "teaser": "Nour Idelbi und Joline Reker bauen eine App für den sicheren Nachhauseweg. Gegründet hat Idelbi Safespace bereits im Alter von 16 Jahren – und erreichte auf TikTok hunderttausende Menschen. Doch die erfolgreichen Junggründerinnen wollen Sicherheit noch weiter fassen.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/",
      "image_url": "https://img.welt.de/img/wirtschaft/gruenderszene/mobile247773378/2947935567-ci23x11-w20/SafeSpace-GoDaddy-GoTeam-Kampagne.jpg",
      "image_title": "Die erste App von Nour Idelbi (l.) und Joline Reker ist vor allem bei jungen Nutzern ein voller Erfolg",
      "author": "GründerszeneGeorg Räth"
    },
    {
      "title": "Mit eigenen Psycho-Tricks schlagen? So geht diese deutsche Firma gegen Hacker vor",
      "teaser": "Cyber-Kriminalität verursacht in der deutschen Wirtschaft jedes Jahr einen Schaden in Milliardenhöhe. Das Start-up Sosafe hilft Unternehmen wie Aldi Nord und Rossmann bei der Internetsicherheit. Doch statt Hacker technisch abzuwehren, setzen die Gründer beim Menschen an.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/",
      "image_url": "https://img.welt.de/img/wirtschaft/gruenderszene/mobile247655406/3217937767-ci23x11-w20/Man-frustrated-upset-hacked-using-online-computer-for-work-or-ban.jpg",
      "image_title": "Man frustrated upset hacked using online computer for work or banking personal finances and identity theft",
      "author": "GründerszeneMaybrit Martschin"
    },
    {
      "title": "Wenn der Retter aus Polen kommt",
      "teaser": "Seit Monaten ist unklar, wie es mit der PCK-Raffinerie im brandenburgischen Schwedt weitergeht. Aktuell verwaltet der Bund die Anteile des russischen Konzerns Rosneft, auch ein weiteres Unternehmen will aussteigen. Eine Dauerlösung könnte nun in Polen gefunden werden.",
      "url": "https://www.welt.de/wirtschaft/plus248002564/PCK-Polnische-Investoren-greifen-nach-der-Raffinerie-in-Schwedt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248045338/7817931687-ci23x11-w20/PCK-Raffinerie-in-Schwedt-4.jpg",
      "image_title": "Die Zukunft der PCK-Raffinerie ist ein heiß diskutiertes Thema im Osten Deutschlands",
      "author": "Aleksandra Fedorska"
    },
    {
      "title": "Temporäre Krise? Deutschland erlebt seit zwei Dekaden seine Deindustrialisierung",
      "teaser": "Wirtschaftsminister Habeck sieht in den hohen Energiepreisen lediglich die Nachwehen einer temporären Krise. Für die Autoren einer noch unveröffentlichten IW-Studie sind sie nur die ersten Symptome eines chronischen Abschwungs, der seinen Ursprung nicht zufällig im Jahr 2000 hat.",
      "url": "https://www.welt.de/wirtschaft/plus247991628/Energiewende-Temporaere-Krise-Deutschland-erlebt-seit-2-Dekaden-seine-Deindustrialisierung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247996472/4967932847-ci23x11-w20/DWO-Teaser-Metallindustrie-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Wetzel"
    },
    {
      "title": "„Das ist für mich vorsätzlicher Schaden am Land“",
      "teaser": "Fehrmann produziert Hightech-Produkte für die Weltmärkte. Der Hamburger Mittelständler macht sich immer unabhängiger vom Standort Deutschland, auch weil Chef Henning Fehrmann große Versäumnisse beim Umgang mit Zuwanderern sieht. An die nachfolgenden Generationen hat er einen klaren Rat.",
      "url": "https://www.welt.de/wirtschaft/plus247982852/Mittelstand-Henning-Fehrmann-Das-ist-fuer-mich-vorsaetzlicher-Schaden-am-Land.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247986234/0347933317-ci23x11-w20/Hamburg-skyline-sunset.jpg",
      "image_title": "Blick auf Hamburg, wo die Fehrmann Tech Group seinen Sitz hat",
      "author": "Michael Höfling"
    },
    {
      "title": "„Sprengt bislang gekannten Rahmen“ – Finanzhilfen des Bundes vervielfacht",
      "teaser": "Seit 2021 haben sich die Subventionen des Bundes deutlich erhöht. Die Finanzhilfen verdrängten damit die Sozialausgaben als größten Ausgabeposten des Staates. Schuld ist vor allem die Energiekrise, am heftigsten schlagen Strom- und Gaspreisbremse zu Buche.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247951984/2917938197-ci23x11-w20/Gasherd-mit-Flamme.jpg",
      "image_title": "Gasherd mit Flamme"
    },
    {
      "title": "„Aus Klimaschutz-Gründen geboten“ – Unternehmer fordern Ende des Fracking-Verbots",
      "teaser": "Fracking ist in Deutschland seit Jahren praktisch verboten. Doch nun nimmt die Debatte neue Fahrt auf. Der Wirtschaftsrat der CDU und Berater der Bundesregierung wollen die Gasfördermethode erlauben – nicht nur um die deutsche Energieversorgung zu sichern.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247929276/1407931147-ci23x11-w20/Natural-Gas-Flares.jpg",
      "image_title": "Natural Gas Flares",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Tilgen oder investieren? Diese Rechnung liefert die 700.000-Euro-Antwort",
      "teaser": "Millionen Bundesbürger besitzen sehr günstige Darlehen. Viele versuchen, diese mithilfe hoher Tilgung möglichst schnell abzulösen. Doch ist das sinnvoll? Sollte man die Sondertilgungsbeträge besser anderweitig investieren – und den Kredit dann mit dem Ertrag ablösen? WELT hat nachgerechnet.",
      "url": "https://www.welt.de/wirtschaft/plus247732658/Immobilien-Kredite-tilgen-oder-investieren-Die-700-000-Euro-Antwort.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247732650/7517930597-ci23x11-w20/DWO-Teaser-TopFlop-Sparplan-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Das Ende des Woom-Booms",
      "teaser": "Der Aufstieg der Kinderfahrradmarke Woom kam fast aus dem Nichts. Überraschend viele Eltern oder Großeltern waren bereit, 400 Euro und mehr für die stylischen Modelle zu bezahlen. Jetzt jedoch stagniert das Wachstum – inklusive Rückkehr in die Verlustzone. Der Firma bleiben zwei Auswege.",
      "url": "https://www.welt.de/wirtschaft/mittelstand/plus247510480/Kinderraeder-auf-dem-Pruefstand-Das-Ende-des-Woom-Booms.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mittelstand/mobile247510522/5257938477-ci23x11-w20/Woom-Pressefoto-3.jpg",
      "image_title": "Woom-Räder gehören vor allem bei gut situierten Städtern zur Familienausstattung",
      "author": "Birger Nicolai"
    },
    {
      "title": "Die neue Karte des deutschen Wohlstands",
      "teaser": "Deutschland wird wirtschaftlich oft eine Spaltung zwischen Ost und West nachgesagt. Daten zeigen nun, welche Regionen ihren Wohlstand ausbauen konnten – und welche nicht. Dabei schneidet ein vermeintlich starkes Bundesland überraschend schlecht ab – insbesondere dessen Metropole.",
      "url": "https://www.welt.de/wirtschaft/plus247839056/Deutschland-Aufsteiger-und-Absteiger-Die-neue-Karte-des-deutschen-Wohlstands.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247840578/0077934777-ci23x11-w20/DWO-Teaser-Kraftzentren-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Bis zu 36.000 Euro günstiger – Bei diesen Modellen lockt Mercedes mit großen Rabatten",
      "teaser": "Mercedes-Benz gewährt im vierten Quartal für viele Modelle deutliche Abschläge auf den Listenpreis. Das dürfte mögliche Käufer freuen – hat aber auch eine Kehrseite für manche bisherigen Eigentümer. Besonders erstaunlich sind die Rabatte bei einer Baureihe.",
      "url": "https://www.welt.de/wirtschaft/plus248146348/Mercedes-Bis-zu-36-000-Euro-guenstiger-Bei-diesen-Modellen-locken-jetzt-grosse-Preis-Rabatte.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile248147434/0377938567-ci23x11-w20/Mercedes-Benz.jpg",
      "image_title": "Eine C-Klasse des Typs W 206 von Mercedes-Benz",
      "author": "Henning Krogh"
    },
    {
      "title": "Bis zu 3000 Euro pro Monat vom Staat – So nutzen Sie den „Gründungszuschuss“",
      "teaser": "Seit Einführung des Bürgergeldes können Gründer einfacher einen Zuschuss vom Arbeitsamt erhalten. Es müssen allerdings einige Voraussetzungen erfüllt werden. Wie der Antrag gelingt und wie viel Geld es gibt, zeigt eine junge Gründerin, die es geschafft hat.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/plus247653420/Selbststaendigkeit-So-nutzen-Sie-den-Gruendungszuschuss-von-bis-zu-3000-Euro-pro-Monat.html",
      "image_url": "https://img.welt.de/img/wirtschaft/gruenderszene/mobile247654318/3687934237-ci23x11-w20/Portrait-of-a-beautiful-blond-woman-looking-out-of-window.jpg",
      "image_title": "Wer sich selbstständig machen will, kann von staatlichen Zuschüssen profitieren und muss sie nicht einmal zurückzahlen",
      "author": "GründerszeneMadita Lege"
    },
    {
      "title": "Champagner für alle!",
      "teaser": "In Kooperation mit Statista zeigt WELT täglich einen Ausschnitt unseres Alltags in Zahlen. Heute zum Thema Champagner-Import.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile235813724/3920249907-ci16x9-w20/20211221-DWO-Champagne-Exports-STAT-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Kampf um „fliegende Tankstellen“ – Airbus muss nächsten Tiefschlag einstecken",
      "url": "https://www.welt.de/wirtschaft/article248178358/Fliegende-Tankstellen-Airbus-muss-naechsten-Tiefschlag-einstecken.html"
    },
    {
      "title": "Schuldenkrise in Amerika – Platzt jetzt die Staatsanleiheblase?",
      "url": "https://www.welt.de/podcasts/deffner-und-zschaepitz/article248178224/Schuldenkrise-in-Amerika-Platzt-jetzt-die-Staatsanleiheblase-Podcast.html"
    },
    {
      "title": "Auch 2024 große Einschränkungen für Ostseefischer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248176310/Auch-2024-grosse-Einschraenkungen-fuer-Ostseefischer.html"
    },
    {
      "title": "Deutsche Wirtschaft will stärker in der Ukraine investieren",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248177160/Deutsche-Wirtschaft-will-staerker-in-der-Ukraine-investieren.html"
    },
    {
      "title": "Dumping? Behörde leitet Verfahren gegen Post-Tochter ein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248176778/Dumping-Behoerde-leitet-Verfahren-gegen-Post-Tochter-ein.html"
    },
    {
      "title": "EU-Parlamentsausschuss: strengere Regeln für Verpackungsmüll",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248174570/EU-Parlamentsausschuss-strengere-Regeln-fuer-Verpackungsmuell.html"
    },
    {
      "title": "Frankfurter und Aschaffenburger planen Fusion",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248171014/Frankfurter-und-Aschaffenburger-planen-Fusion.html"
    },
    {
      "title": "Inflation zwingt viele zum Verzicht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248169962/Inflation-zwingt-viele-zum-Verzicht.html"
    },
    {
      "title": "Plötzlich wetten die US-Ölkonzerne wieder voll auf die fossile Zukunft",
      "url": "https://www.welt.de/wirtschaft/plus248164860/Chevron-Hess-Deal-US-Oelkonzerne-wetten-voll-auf-die-fossile-Zukunft.html"
    },
    {
      "title": "Alternative zum Auto? Das kann das Sitzbank-Lastenrad für 8500 Euro",
      "url": "https://www.welt.de/wirtschaft/webwelt/article248151734/Maex-Maeleon-Passenger-Bike-im-Test-So-gut-ist-das-Sitzbank-Rad.html"
    },
    {
      "title": "Habecks Reha-Plan für die deutsche Industrie",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248168656/Habecks-Reha-Plan-fuer-die-deutsche-Industrie.html"
    },
    {
      "title": "Warum Deutschland in die große Führerscheinkrise schlittert",
      "url": "https://www.welt.de/politik/deutschland/plus248153038/Fuehrerschein-Warum-Deutschland-die-Fahrlehrer-ausgehen-und-welche-Folgen-das-hat.html"
    },
    {
      "title": "Marktforscher: Kauflust bleibt im Keller",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248165892/Marktforscher-Kauflust-bleibt-im-Keller.html"
    },
    {
      "title": "Deutsche sparen trotz Inflation besonders viel",
      "url": "https://www.welt.de/wirtschaft/article248164752/Statistisches-Bundesamt-Deutsche-sparen-trotz-Inflation-besonders-viel.html"
    },
    {
      "title": "EU-Kommission will Windkraft neuen Schwung verleihen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248164356/EU-Kommission-will-Windkraft-neuen-Schwung-verleihen.html"
    },
    {
      "title": "Weihnachtsbäume werden teurer – aber an der Trockenheit liegt es nicht",
      "url": "https://www.welt.de/wirtschaft/article248164090/Inflation-Weihnachtsbaeume-werden-teurer-aber-an-der-Trockenheit-liegt-es-nicht.html"
    },
    {
      "title": "Hohe Gebrauchtwagenpreise: Umschwung deutet sich an",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248164152/Hohe-Gebrauchtwagenpreise-Umschwung-deutet-sich-an.html"
    },
    {
      "title": "„Kaufland.de“ – der große Traum vom deutschen Amazon",
      "url": "https://www.welt.de/wirtschaft/plus248153516/Kaufland-de-Angriff-im-Onlinehandel-Der-grosse-Traum-vom-deutschen-Amazon.html"
    },
    {
      "title": "IEA: Deutliche Veränderungen im Energiesektor bis 2030",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248163966/IEA-Deutliche-Veraenderungen-im-Energiesektor-bis-2030.html"
    },
    {
      "title": "Branchenverband: Weihnachtsbäume werden etwas teurer",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248163962/Branchenverband-Weihnachtsbaeume-werden-etwas-teurer.html"
    },
    {
      "title": "Milliarden, die keiner will – das klägliche Scheitern des historischen EU-Hilfspakets",
      "url": "https://www.welt.de/wirtschaft/plus248123050/EU-Wiederaufbaufonds-Das-klaegliche-Scheitern-des-historischen-Hilfspakets.html"
    },
    {
      "title": "Reichen-Schreck Wagenknecht und schlechte Kunde für Schoko-Fans",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/article248163710/Boersen-Podcast-Reichen-Schreck-Wagenknecht-das-bedeutet-die-neue-Bewegung-fuer-Investoren.html"
    },
    {
      "title": "RWE: Braunkohle-Meiler könnten bis März 2025 laufen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248163786/RWE-Braunkohle-Meiler-koennten-bis-Maerz-2025-laufen.html"
    },
    {
      "title": "„Wasserstoff-ready“ – Dieses Leipziger Kraftwerk läutet eine neue Ära ein",
      "url": "https://www.welt.de/wirtschaft/energie/plus248154178/Wasserstoff-Dieses-Leipziger-Kraftwerk-laeutet-eine-neue-Aera-ein.html"
    },
    {
      "title": "Jetzt macht MSC das Übernahmeangebot an die HHLA-Aktionäre konkret",
      "url": "https://www.welt.de/regionales/hamburg/article248160564/Hamburger-Hafen-Jetzt-macht-MSC-das-Uebernahmeangebot-an-die-HHLA-Aktionaere-konkret.html"
    },
    {
      "title": "Streit um «klimaneutral» - dm zieht Berufung zurück",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248160396/Streit-um-klimaneutral-dm-zieht-Berufung-zurueck.html"
    },
    {
      "title": "Sahra Wagenknechts Steuerversprechen an die „kleinen“ Millionäre",
      "url": "https://www.welt.de/wirtschaft/plus248157204/Sahra-Wagenknecht-und-das-Steuerversprechen-an-die-kleinen-Millionaere.html"
    },
    {
      "title": "Beschwerden von Postbank-Kunden: Entschädigung gefordert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248157646/Beschwerden-von-Postbank-Kunden-Entschaedigung-gefordert.html"
    },
    {
      "title": "Haus aus dem 3D-Drucker: Neue Wege im Sozialen Wohnungsbau",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article248157122/Haus-aus-dem-3D-Drucker-Neue-Wege-im-Sozialen-Wohnungsbau.html"
    },
    {
      "title": "Firmen aus China und Russland wollen stärker zusammenarbeiten",
      "url": "https://www.welt.de/wirtschaft/article248154384/Firmen-aus-China-und-Russland-wollen-staerker-zusammenarbeiten.html"
    },
    {
      "title": "Otto-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Angebot",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Galaxus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Taxfix-Gutscheincode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Formblitz-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Saturn-Angebot",
      "url": "https://www.welt.de/deals/"
    }
  ]
}