{
  "timestamp": "2023-09-02T05:10:02",
  "url": "https://www.welt.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ac0b952e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.db999e11.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bahn will strenger gegen gefälschte Deutschlandtickets vorgehen",
      "teaser": "Kopierte QR-Codes, manipulierte Fahrkarten: Mit diesen und anderen Tricks versuchen Fahrgäste, sich die 49 Euro für ein Deutschlandticket zu sparen. Die Deutsche Bahn und weitere Verkehrsunternehmen wollen nun härter gegen die Fälscher vorgehen – und drohen mit Strafanzeigen.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247254088/1267935677-ci23x11-w20/Deutschlandticket.jpg",
      "image_title": "Ein Deutschlandticket des Rhein-Main-Verkehrsverbundes: Die unterschiedlichen Karten und Fahrscheine laden einige Fahrgäste ein, es mit einem gefälschten Ticket zu probieren"
    },
    {
      "title": "Der Geld-Coach verrät Formel für finanzielle Freiheit und Glück",
      "teaser": "In dieser Samstags-Episode von „Alles auf Aktien“ reden wir über das richtige Mindset für den finanziellen Erfolg und darüber, ob und bis wohin Geld überhaupt glücklich macht. Es geht darum, mit wem man sich am besten vergleicht – mit dem Porschefahrer oder der Krankenschwester?",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile244541396/2327934067-ci23x11-w20/zschae-somm-DWO-Podcast-Teaser-AllesAufAktien-mit-2zu3-zschaepitz-sommerfeld.jpg",
      "image_title": "DWO_Podcast_Teaser_AllesAufAktien_mit_2zu3_zschaepitz_sommerfeld_aw",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Continental prüft „fortlaufend“ Verkauf von Geschäftseinheiten",
      "teaser": "Am Standort Deutschland wird die Herstellung energieintensiver Produkte deutlich schwieriger, sagt Continental-Chef Setzer. Das Unternehmen überprüfe ständig, wie es sich am besten zukunftssicher weiterentwickele. Daher wird in Zukunft mehr in China investiert.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247247130/2647936877-ci23x11-w20/Reifenlager-Continental.jpg",
      "image_title": "Für seine Reifen ist Conti in Deutschland bekannt. Das Unternehmen ist aber einer der größten Zulieferbetriebe des Landes",
      "author": "Daniel Zwick"
    },
    {
      "title": "Top-Ökonom fordert Gasförderung in Deutschland mittels „Fracking“",
      "teaser": "Mehrere deutsche Ökonomen schlagen Schritte zur Reduzierung der hohen Energiepreise vor. Der Präsident des Ifo-Instituts Clemens Fuest fordert den Wiedereinstieg in die Kernkraft und eine eigene Gasförderung. Wirtschaftsweise Grimm verlangt Importpläne für Wasserstoff.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247252124/9947939417-ci23x11-w20/Fracking-In-California-Under-Spotlight-As-Some-Local-Municipalities-Issue-Bans.jpg",
      "image_title": "BUTTONWILLOW, CA - MARCH 22: An irrigation ditch is illuminated by the glow of gas being flared as waste from the Monterey Shale formation where gas and oil extraction using hydraulic fracturing, or fracking, is on the verge of a boom on March 22, 2014 near Buttonwillow, California. Critics of fracking in California cite concerns over water usage and possible chemical pollution of ground water sources as California farmers are forced to leave unprecedented expanses of fields fallow in one of the worst droughts in California history. Concerns also include the possibility of earthquakes triggered by the fracking process which injects water, sand and various chemicals under high pressure into the ground to break the rock to release oil and gas for extraction though a well. The 800-mile-long San Andreas Fault runs north and south on the western side of the Monterey Formation in the Central Valley and is thought to be the most dangerous fault in the nation. Proponents of the fracking boom saying that the expansion of petroleum extraction is good for the economy and security by developing more domestic energy sources and increasing gas and oil exports. (Photo by David McNew/Getty Images) Getty ImagesGetty Images",
      "author": "Karsten Seibel"
    },
    {
      "title": "Die Deutschen fordern neue Debatte übers Heizungsgesetz",
      "teaser": "In der kommenden Woche soll das Gebäudeenergiegesetz – kurz Heizungsgesetz – beschlossen werden. Eine repräsentative Umfrage zeigt jedoch: Die meisten lehnen die Pläne ab. Der Bundestag müsse weiter beraten.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247251228/2737931417-ci23x11-w20/Thermal-image-of-the-hand-of-person-adjusting-the-temperature-of-a-radiator.jpg",
      "image_title": "Heizungen sollen künftig mit 65 Prozent erneuerbaren Energien betrieben werden",
      "author": "Philipp Vetter"
    },
    {
      "title": "„Mein Bulle der Woche ist ein Dax-Wert, der ganz schön verprügelt wurde“",
      "url": "https://www.welt.de/wirtschaft/video247250846/Deffner-Zschaepitz-Mein-Bulle-der-Woche-ist-ein-Dax-Wert-der-ganz-schoen-verpruegelt-wurde.html",
      "image_url": "https://img.welt.de/img/videos/mobile247251022/2367930227-ci16x9-w20/Start-Deffner-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "8 Min"
    },
    {
      "title": "Die Trends und die Branchenstimmung auf der Internationalen Funkausstellung",
      "url": "https://www.welt.de/wirtschaft/video247243534/Boerse-am-Mittag-Die-Trends-und-die-Branchenstimmung-auf-der-Internationalen-Funkausstellung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247244318/3787937627-ci16x9-w20/Start-Ifa-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Papier zur Stärkung der Wirtschaft verabschiedet",
      "url": "https://www.welt.de/politik/deutschland/video247230816/Unions-Bundestagsfraktion-Papier-zur-Staerkung-der-Wirtschaft-verabschiedet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247230822/5077938717-ci16x9-w20/423480787-jpg.jpg",
      "image_title": "Friedrich Merz (CDU, l), Vorsitzender der CDU/CSU-Bundestagsfraktion und Alexander Dobrindt, Vorsitzender der CSU-Landesgruppe im Bundestag, sitzen gemeinsam auf dem Kirchplatz auf einer Bank vor Beginn der CDU/CSU-Klausurtagung. Die Spitze der Unionsfraktion im Bundestag kommt zu zweitägigen Beratungen im Sauerland zusammen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der Arbeitslosen gestiegen",
      "url": "https://www.welt.de/wirtschaft/video247216596/Deutschland-Zahl-der-Arbeitslosen-gestiegen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247216648/6477930167-ci16x9-w20/dpa-5FADFE00BAE6A7EC-jpg.jpg",
      "image_title": "ARCHIV - 02.11.2022, Niedersachsen, Oldenburg: Der Schriftzug ·Agentur für Arbeit· hängt am Gebäude der Bundesagentur für Arbeit im Stadtzentrum. Die Bundesagentur für Arbeit gibt am Dienstag (01.08.2023) ihre Arbeitsmarktzahlen für Juli bekannt. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "37 Sek"
    },
    {
      "title": "„Es sind die Energiepreise und die Lebensmittelpreise, die die Treiber sind“",
      "url": "https://www.welt.de/wirtschaft/video247213872/Inflation-im-Euroraum-Es-sind-die-Energiepreise-und-die-Lebensmittelpreise-die-die-Treiber-sind.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247214026/2337933227-ci16x9-w20/Foto-Hellmeyer-Boerse-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Otto-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Angebot",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Galaxus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Taxfix-Gutscheincode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Formblitz-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Saturn-Angebot",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Riesiger Vertrauensbeweis“ – Ladesäulen-Start-up erhält trotz Strafverfahren Millionen",
      "teaser": "Das Münchener Start-up Wirelane vertreibt Ladesäulen an Geschäftskunden. Investoren glauben an das Unternehmen und geben neues Geld – trotz strafrechtlicher Ermittlungen gegen den Firmengründer. Die Übernahme eines Konkurrenten soll das Geschäft beflügeln.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247028508/5837937477-ci23x11-w20/wirelane-e1684751203554.jpg",
      "image_title": "Eine Ladesäule des Münchener Anbieters Wirelane",
      "author": "GründerszeneDaniel Hüfner"
    },
    {
      "title": "Der heikle Glasfaser-Irrtum",
      "teaser": "Bis 2030 soll jeder deutsche Haushalt einen Glasfaseranschluss bekommen – so das Ziel der Regierung. Die Branche meldet: Mehr als ein Drittel der Gebäude ist schon so weit. Doch das stimmt nicht. Die Vor-Ort-Zahlen geben etwas anderes wieder. Für Kunden kann das später zum Problem werden.",
      "url": "https://www.welt.de/wirtschaft/webwelt/plus247185582/Internet-Der-heikle-Glasfaser-Irrtum-Fuer-Kunden-kann-das-spaeter-zum-Problem-werden.html",
      "image_url": "https://img.welt.de/img/wirtschaft/webwelt/mobile247190344/8517937127-ci23x11-w20/DWO-Teaser-Glasfaser-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "„Arbeitszeit fast halbiert“ – So effektiv optimieren Gründer ihr Tagesgeschäft mit KI",
      "teaser": "Künstliche Intelligenz wird die Arbeitswelt drastisch verändern. Bereits jedes zweite Start-up in Deutschland nutzt ChatGPT im Tagesgeschäft. Doch wie sehen die Anwendungen in der Praxis aus? Fünf Unternehmen berichten von ihren teils erstaunlichen Erfahrungen.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/plus247072982/KI-Arbeitszeit-fast-halbiert-So-effektiv-optimieren-Gruender-ihr-Tagesgeschaeft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/gruenderszene/mobile247094662/6917931897-ci23x11-w20/Businessman-working-on-desktop-PC-in-office.jpg",
      "image_title": "KI nicht im Unternehmen einzusetzen, könnte bald zum Wettbewerbsnachteil werden",
      "author": "GründerszeneDaniel Hüfner"
    },
    {
      "title": "„Das wichtigste Unternehmen der Zivilisation“ – so mächtig ist Nvidia wirklich",
      "teaser": "Die hohe Nachfrage nach KI-Chips bescherte Nvidia sagenhafte Umsätze und Gewinne. Das Unternehmen ist scheinbar der einzige Akteur, der die besten Produkte für den Boom liefern kann. Doch wie lange hält diese Dominanz an – und welche Wettbewerber können dem Superstar gefährlich werden?",
      "url": "https://www.welt.de/wirtschaft/webwelt/",
      "image_url": "https://img.welt.de/img/wirtschaft/webwelt/mobile247078602/8247935077-ci23x11-w20/Nvidia-president-and-CEO-Jensen-Huang-speaks-at-a-keynote.jpg",
      "image_title": "Der Star beim Superstar: Nvidia-CEO Jensen Huang",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Playstation, Switch? Die wichtigste Spiel-Konsole der Deutschen ist das Smartphone",
      "teaser": "Die Deutschen geben wieder mehr für Konsolen und Games aus. Auf der weltgrößten Messe für Computerspiele in Köln feiert die Branche ihre neuesten Blockbuster-Titel. Das milliardenschwere Geschäft entwickelt sich inzwischen zum wichtigen Wirtschaftsfaktor.",
      "url": "https://www.welt.de/smart-living/",
      "image_url": "https://img.welt.de/img/smart-living/mobile247063756/4707937307-ci23x11-w20/Tagung-Computerspiel.jpg",
      "image_title": "Ein Gamescom-Besucher spielt ein Autorenn-Spiel auf seinem Smartphone",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Chef-Simulator, Soldaten-Training, Therapie – das große VR-Potenzial",
      "teaser": "Virtuelle Realität ist bislang vor allem in der Gaming-Szene beliebt. Doch auch immer mehr deutsche Unternehmen setzten auf VR-Brillen. Neben Spezial-Schulungen wird die Technologie oft zu medizinischen Zwecken eingesetzt – mit beeindruckenden Möglichkeiten.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/",
      "image_url": "https://img.welt.de/img/out-of-home/multimedia/mobile246956298/4407939357-ci23x11-w20/Male-professional-using-virtual-reality-simulator-against-colleag.jpg",
      "image_title": "Male professional using virtual reality simulator against colleagues at creative office",
      "author": "GründerszeneKim Torster"
    },
    {
      "title": "Vorstellungsgespräche trainieren – So gut funktioniert der KI-Simulator im Test",
      "teaser": "Die Angst vor dem „Totalausfall“ beim Vorstellungsgespräch kennen viele. Mithilfe eines neuen Simulators können sich Jobsuchende nun von einer künstlichen Intelligenz interviewen lassen. Trotz Verbesserungsspielraum hilft die Anwendung bei einem zentralen Problem durchaus weiter.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/",
      "image_url": "https://img.welt.de/img/wirtschaft/gruenderszene/mobile246915568/8437932807-ci23x11-w20/Businessman-in-waiting-room.jpg",
      "image_title": "Businessman in waiting room",
      "author": "GründerszeneNina Anika Klotz"
    },
    {
      "title": "Digitale Patientenakte für Tiere – diese Idee soll den Arztbesuch vereinfachen",
      "teaser": "Die junge Firma Petleo will mit einer App beim Tierarztbesuch für Entlastung sorgen. Um lange Diagnose-Schleifen für Tier und Praxis zu vermeiden, werden Gesundheitsdaten digital gesammelt. Viele Haustierbesitzer nutzen die Petleo-App aber noch aus einem anderen Grund.",
      "url": "https://www.welt.de/wirtschaft/gruenderszene/",
      "image_url": "https://img.welt.de/img/wirtschaft/gruenderszene/mobile246798332/9827939297-ci23x11-w20/Sick-and-bitten-dog-looking-at-the-camera-during-medical-check-u.jpg",
      "image_title": "Sick and bitten dog, looking at the camera during medical check-up in a veterinary clinic. Veterinary control campaign.",
      "author": "GründerszeneMaybrit Martschin"
    },
    {
      "title": "„Keine kluge Politik“ – Lindner bekräftigt Nein zu Industriestrompreis",
      "teaser": "Einen Industriestrompreis, wie ihn Robert Habeck ins Spiel gebracht hat, lehnt Finanzminister Christian Lindner nach wie vor ab. Der FDP-Politiker befürchtet Wettbewerbsverzerrung – und hat eine andere Idee, um die Energiekosten zu senken.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247181706/1067935257-ci23x11-w20/Halbzeit-Klausur-Bundeskabinett.jpg",
      "image_title": "Halbzeit-Klausur Bundeskabinett"
    },
    {
      "title": "Wirtschaftsweise beklagt hohe Energiepreise in Deutschland",
      "teaser": "Erneut hat die Wirtschaftsweise Veronika Grimm die ökonomische Lage der Menschen in Deutschland beklagt. Die zu hohen Energiekosten verhinderten wirtschaftliches Wachstum. Grimm rechnet mit hohen Einbußen.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247143876/8337937347-ci23x11-w20/FDP-Veranstaltung-Energiepolitischer-Zukunftsdialog.jpg",
      "image_title": "Veronika Grimm sagt der deutschen Wirtschaft eine lange Durststrecke voraus"
    },
    {
      "title": "„Deutschland darf sich nicht länger selbst fesseln“",
      "teaser": "Die schlechten Meldungen aus der Wirtschaft beschäftigen auch den zuständigen Minister. Robert Habeck (Grüne) erklärte, das Land müsse „Investitionshemmnisse beseitigen“ und den „Dschungel an Bürokratie lichten.“ Konkrete Vorhaben nannte er aber nicht.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247106496/8637937717-ci23x11-w20/Bundeswirtschaftsminister-Habeck-besucht-NKT.jpg",
      "image_title": "Robert Habeck (Grüne) will als Wirtschaftsminister den „Dschungel der Bürokratie lichten“"
    },
    {
      "title": "Auflagen, Ausnahmen, Bürokratie – das nächste Zeugnis staatlicher Überregulierung",
      "teaser": "Die Energiepreisbremse entpuppt sich als bürokratisches Durcheinander, wie eine aktuelle Untersuchung zeigt. Ausgerechnet große Unternehmen mit hohen Strom- und Gaskosten werden benachteiligt. Ändert sich daran nichts, droht die weitere De-Industrialisierung des Standortes Deutschland.",
      "url": "https://www.welt.de/wirtschaft/plus247014430/Energiepreisbremse-Auflagen-Ausnahmen-Buerokratie-das-naechste-Zeugnis-staatlicher-Ueberregulierung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247019130/8667932567-ci23x11-w20/Erstes-Quartal-2023-Deutsche-Wirtschaft-rutsch-in-Reszession.jpg",
      "image_title": "Ein Stahlarbeiter",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Kriege? Hyperinflation? „Was wir jetzt erleben, betrachte ich als problematischer“",
      "teaser": "Das älteste Familienunternehmen Deutschlands hat seit dem Jahr 1502 viele Krisen erlebt. Doch diesmal sei vieles anders, sagt Geschäftsführer Paul Niederstein. Er erklärt, warum es sich um eine hausgemachte Krise handelt, es viele Probleme im Ausland einfach nicht gibt und wo er heute gründen würde.",
      "url": "https://www.welt.de/wirtschaft/plus246891840/Deutschland-Krieg-Hyperinflation-Was-wir-jetzt-erleben-ist-problematischer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246891838/5087938967-ci23x11-w20/The-Coatinc-Company-Siegen-3.jpg",
      "image_title": "Paul Niederstein, Geschäftsführender Gesellschafter der Coatinc Company, steht zwischen verzinkten Metallträgern. Das älteste Familienunternehmen Deutschlands kommt aus Nordrhein-Westfalen. Es ist die in der Metallbranche tätige Firma The Coatinc Company aus Siegen. Bis ins Jahr 1502 reichen ihre Wurzeln zurück. +++ dpa-Bildfunk +++",
      "author": "Felix Seifert"
    },
    {
      "title": "6500 Prozent Plus und der Hype beginnt erst – das ist Europas neue Super-Aktie",
      "teaser": "Ein europäischer Konzern schickt sich an, in ganz neue Dimensionen vorzurücken. Das Pharmaunternehmen steht kurz davor, das teuerste Börsenunternehmen Europas zu werden. Zwei Medikamente sorgen dafür, dass die eigentliche Rallye sogar erst bevorstehen könnte.",
      "url": "https://www.welt.de/wirtschaft/plus246829514/Novo-Nordisk-6500-Prozent-Plus-und-der-Hype-beginnt-erst-Europas-neue-Super-Aktie.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246829508/7037930727-ci23x11-w20/DWO-FI-Teaser-Nova-Nordisk-ag-Teaser.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Plötzlich steht China vor dem Absturz",
      "teaser": "Chinas Statistikbehörden sind angehalten, positive Wirtschaftsdaten zu liefern. Doch das wird immer schwieriger. Eine Analyse zeigt zehn Gründe, die dafür sprechen, dass Pekings Blütezeit bereits vorbei ist. Zwei Auswege bleiben – doch diese sind für Xi Jinping schmerzhaft.",
      "url": "https://www.welt.de/wirtschaft/plus246843228/China-Das-Land-steht-ploetzlich-vor-dem-Absturz.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246848306/3917935027-ci23x11-w20/Shanghai-In-Clouds.jpg",
      "image_title": "Shanghai In Clouds",
      "author": "Frank Stocker"
    },
    {
      "title": "Autarkie dank Batterie? Das sind die 8 größten Speicher-Irrtümer",
      "teaser": "Viele Verbraucher planen die Anschaffung eines Hausspeichers für die Photovoltaikanlage. Sie erhoffen sich dadurch Unabhängigkeit vom Stromversorger und dessen hohen Preisen. Doch so einfach ist es nicht. WELT klärt über die größten Irrtümer zu Kosten, Akkus oder Haltbarkeit auf.",
      "url": "https://www.welt.de/wirtschaft/plus247108674/Photovoltaik-Diese-8-grossen-Speicher-Irrtuemer-sollten-Sie-kennen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile247153386/1717936677-ci23x11-w20/Workers-installing-solar-panels-on-roof-framework-of-new-home-Ne.jpg",
      "image_title": "Auf deutschen Dächern herrscht seit Jahren ein Photovoltaik-Installations-Boom",
      "author": "Stephan Maaß"
    },
    {
      "title": "Ein Drittel gehört zur Unterschicht – Deutschlands Mitte schrumpft",
      "teaser": "Eine Analyse zeigt, dass es in Deutschland immer mehr Arme und Reiche gibt. Ein Grund für die Entwicklung liegt auch im Steuersystem voller Fehlanreize. Experten fordern eine grundlegende Reform. WELT zeigt, ob Sie noch zur Mittelschicht gehören.",
      "url": "https://www.welt.de/wirtschaft/plus246780802/Deutschlands-Mitte-schrumpft-Ein-Drittel-gehoert-zur-Unterschicht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246787444/8207934817-ci23x11-w20/DWO-Teaser-WI-Mittelschicht-schrumpft-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "Kriege? Hyperinflation? „Was wir jetzt erleben, betrachte ich als problematischer“",
      "teaser": "Das älteste Familienunternehmen Deutschlands hat seit dem Jahr 1502 viele Krisen erlebt. Doch diesmal sei vieles anders, sagt Geschäftsführer Paul Niederstein. Er erklärt, warum es sich um eine hausgemachte Krise handelt, es viele Probleme im Ausland einfach nicht gibt und wo er heute gründen würde.",
      "url": "https://www.welt.de/wirtschaft/plus246891840/Deutschland-Krieg-Hyperinflation-Was-wir-jetzt-erleben-ist-problematischer.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile246891838/5087938967-ci23x11-w20/The-Coatinc-Company-Siegen-3.jpg",
      "image_title": "Paul Niederstein, Geschäftsführender Gesellschafter der Coatinc Company, steht zwischen verzinkten Metallträgern. Das älteste Familienunternehmen Deutschlands kommt aus Nordrhein-Westfalen. Es ist die in der Metallbranche tätige Firma The Coatinc Company aus Siegen. Bis ins Jahr 1502 reichen ihre Wurzeln zurück. +++ dpa-Bildfunk +++",
      "author": "Felix Seifert"
    },
    {
      "title": "Champagner für alle!",
      "teaser": "In Kooperation mit Statista zeigt WELT täglich einen Ausschnitt unseres Alltags in Zahlen. Heute zum Thema Champagner-Import.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile235813724/3920249907-ci16x9-w20/20211221-DWO-Champagne-Exports-STAT-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Raupe frisst Lavendel: Verband sieht enorme Einbußen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article247254100/Raupe-frisst-Lavendel-Verband-sieht-enorme-Einbussen.html"
    },
    {
      "title": "Bahn will strenger gegen gefälschte Deutschlandtickets vorgehen",
      "url": "https://www.welt.de/wirtschaft/article247254086/Bahn-will-strenger-gegen-gefaelschte-Deutschlandtickets-vorgehen.html"
    },
    {
      "title": "Der Geld-Coach verrät Formel für finanzielle Freiheit und Glück",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/article247254042/Boersen-Podcast-Der-Geld-Coach-verraet-die-Formel-fuer-finanzielle-Freiheit-und-Glueck.html"
    },
    {
      "title": "Verbraucherschützer für Verlängerung der Energiepreisbremsen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article247254030/Verbraucherschuetzer-fuer-Verlaengerung-der-Energiepreisbremsen.html"
    },
    {
      "title": "Continental prüft „fortlaufend“ Verkauf von Geschäftseinheiten",
      "url": "https://www.welt.de/wirtschaft/article247247132/Continental-Ueberpruefen-fortlaufend-Verkauf-von-Geschaeftseinheiten.html"
    },
    {
      "title": "Top-Ökonom fordert Gasförderung in Deutschland mittels „Fracking“",
      "url": "https://www.welt.de/wirtschaft/article247252128/Clemens-Fuest-Top-Oekonom-fordert-Gasfoerderung-in-Deutschland-mittels-Fracking.html"
    },
    {
      "title": "Die Deutschen fordern neue Debatte übers Heizungsgesetz",
      "url": "https://www.welt.de/wirtschaft/article247251230/Heizungsgesetz-Die-Deutschen-fordern-eine-neue-Debatte.html"
    },
    {
      "title": "Bezahlen für Instagram und Facebook? Das steckt hinter den Abo-Plänen",
      "url": "https://www.welt.de/wirtschaft/article247253760/US-Medienbericht-Bezahlen-fuer-Instagram-und-Facebook-Das-steckt-hinter-den-Abo-Plaenen.html"
    },
    {
      "title": "Chinas verzweifelter Aktionismus gegen den Absturz",
      "url": "https://www.welt.de/wirtschaft/plus247243784/China-Verzweifelter-Aktionismus-gegen-den-Absturz.html"
    },
    {
      "title": "McLaren-Tochter übernimmt E-Bike-Hersteller aus den Niederlanden",
      "url": "https://www.welt.de/wirtschaft/article247250232/McLaren-Tochter-uebernimmt-E-Bike-Hersteller-aus-den-Niederlanden.html"
    },
    {
      "title": "„Ausgaben und Neuverschuldung des Bundes sind weiterhin stark expansiv“",
      "url": "https://www.welt.de/wirtschaft/article247240876/Rechnungshof-kritisiert-Haushalt-Verlagerung-in-Sondervermoegen.html"
    },
    {
      "title": "Mini-Windräder helfen bei Stromversorgung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article247250698/Mini-Windraeder-helfen-bei-Stromversorgung.html"
    },
    {
      "title": "Wegen Glyphosat-Verzicht – Unkraut wird zum Problem für die Deutsche Bahn",
      "url": "https://www.welt.de/wirtschaft/article247244410/Glyphosat-Verzicht-bei-Deutscher-Bahn-Lokfuehrer-haben-Probleme-mit-Unkraut.html"
    },
    {
      "title": "Nur sechs Prozent vermittelte Jobs? Das steckt hinter der miesen Arbeitsagentur-Quote",
      "url": "https://www.welt.de/wirtschaft/plus247238114/Nur-6-Prozent-vermittelte-Jobs-Die-miese-Quote-der-Arbeitsagentur.html"
    },
    {
      "title": "Arbeitslosigkeit in USA steigt deutlich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article247246388/Arbeitslosigkeit-in-USA-steigt-deutlich.html"
    },
    {
      "title": "750 Kilometer Reichweite – Mercedes setzt auf das „Ein-Liter-Auto der Elektromobilität“",
      "url": "https://www.welt.de/wirtschaft/plus247242228/750-Kilometer-Reichweite-Mercedes-und-das-Ein-Liter-Auto-der-Elektromobilitaet.html"
    },
    {
      "title": "Immer mehr Cyberattacken aus Russland und China",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/netzwelt/article247242734/Immer-mehr-Cyberattacken-aus-Russland-und-China.html"
    },
    {
      "title": "Mehr Firmen ermuntern männliche Chefs zur Elternzeit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article247242038/Mehr-Firmen-ermuntern-maennliche-Chefs-zur-Elternzeit.html"
    },
    {
      "title": "Aurubis erneut Opfer eines mutmaßlichen Metall-Diebstahls",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article247241806/Aurubis-erneut-Opfer-eines-mutmasslichen-Metall-Diebstahls.html"
    },
    {
      "title": "Jetzt wagt Indien bereits den nächsten Schritt seiner gewaltigen Weltraum-Pläne",
      "url": "https://www.welt.de/wirtschaft/article247209884/Sonnenmission-Indien-startet-naechsten-Schritt-seiner-Weltraumplaene.html"
    },
    {
      "title": "IFA in Berlin erwartet rund 180.000 Besucher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article247240740/IFA-in-Berlin-erwartet-rund-180-000-Besucher.html"
    },
    {
      "title": "Dax verliert etwas - Autoaktien belasten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article247231834/Dax-verliert-etwas-Autoaktien-belasten.html"
    },
    {
      "title": "Bahn-Extremtest: Der neue ICE L im Klimatunnel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article247231244/Bahn-Extremtest-Der-neue-ICE-L-im-Klimatunnel.html"
    },
    {
      "title": "Die Party ist zu Ende",
      "url": "https://www.welt.de/wirtschaft/plus247220858/Tupperware-Die-Party-ist-zu-Ende.html"
    },
    {
      "title": "Hilfskräfte für die Lehrer – Unsinn oder echte Entlastung?",
      "url": "https://www.welt.de/wirtschaft/plus247201918/Grundschul-Projekt-Hilfskraefte-fuer-die-Lehrer-Unsinn-oder-Entlastung.html"
    },
    {
      "title": "Mutter in Deutschland zu wer­den – war ich irre?",
      "url": "https://www.welt.de/iconist/partnerschaft/plus247023396/Anne-Theiss-Mutter-in-Deutschland-zu-wer-den-war-ich-irre.html"
    },
    {
      "title": "Früherer Ministerpräsident Albig wird Tabaklobbyist",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article247230596/Frueherer-Ministerpraesident-Albig-wird-Tabaklobbyist.html"
    },
    {
      "title": "Turnaround-Fantasie bei Boxen-Legende und die besten aktiven ETFs",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/article247230412/Boersen-Podcast-Besser-als-Indexfonds-Aktive-ETFs-erfreuen-sich-steigender-Beliebtheit.html"
    },
    {
      "title": "Deutschland-Ticket lockt neue Nutzer in den ÖPNV",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/article247230408/Deutschland-Ticket-lockt-neue-Nutzer-in-den-OEPNV.html"
    },
    {
      "title": "Vertrauen ins eigene Land dramatisch gesunken – Deutsche erwarten Absturz der Wirtschaft",
      "url": "https://www.welt.de/wirtschaft/article247230358/Umfrage-Vertrauen-ins-eigene-Land-dramatisch-gesunken-Deutsche-erwarten-Absturz-der-Wirtschaft.html"
    }
  ]
}