{
  "timestamp": "2023-10-26T05:12:36",
  "url": "https://www.welt.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.c12d2556.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.0c2956de.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Forscher rekonstruieren 570 Jahre altes Teenager-Gesicht",
      "teaser": "Polnische und peruanische Wissenschaftler haben gemeinsam mit dem schwedischen Archäologen Oscar Nilsson auf Grundlage einer Inka-Mumie das Gesicht einer jungen Frau rekonstruiert, die bei einem Ritual in den Anden vor gut 600 Jahren geopfert wurde.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248193924/1997932167-ci23x11-w20/Scientists-reconstruct-Incan-maiden-s-face-sacrificed-500-years-ago.jpg",
      "image_title": "The face, reconstructed using three-dimensional technology, of a girl who was sacrificed over 500 years ago and whose frozen body was discovered in 1995, is pictured at the Catholic University of Santa Maria, in Arequipa, Peru October 24, 2023. REUTERS/Ros Postigo NO RESALES. NO ARCHIVES",
      "author": "Andreas Schwitzer"
    },
    {
      "title": "Erster Erfolg für Biontechs neue Krebstherapie",
      "teaser": "Krebs gehört seit Jahrzehnten zu den häufigsten Todesursachen in Deutschland. Nun hat das Mainzer Unternehmen Biontech Daten zu einer neuen Krebstherapie vorgestellt, die Hoffnung machen. Vor allem Schwerstkranke könnten davon profitieren.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248192808/9567931587-ci23x11-w20/Breast-cancer.jpg",
      "image_title": "ARCHIV - 27.09.2023, Großbritannien, Derby: File photo dated 15/06/06 of a mammogram showing a woman's breast in order check for breast cancer, as women have been urged to regularly check their breasts for signs and symptoms of cancer after a new poll suggests many have never checked themselves. Foto: Rui Vieira/PA Wire/dpa",
      "author": "Edda Grabar"
    },
    {
      "title": "Immer mehr Deutsche schlafen schlecht",
      "teaser": "Eine Analyse der Barmer Krankenkasse zeigt, dass hierzulande in allen Altersgruppen über 20 Jahren die Schlafqualität zurückgegangen ist und immer mehr Menschen unter Schlafstörungen leiden. Dadurch erhöht sich das Risiko für eine Reihe von Erkrankungen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248190072/5397933147-ci23x11-w20/Umfrage-Jedes-zehnte-Paar-schlaeft-in-getrennten-Zimmern.jpg",
      "image_title": "ILLUSTRATION - Die meisten Paare genießen auch nachts die Nähe zueinander. Foto: Christin Klose/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Acht Milliarden Jahre unterwegs im All",
      "teaser": "Im Jahr 2006 haben Astrophysiker erstmals einen Radioblitz aus dem All detektiert. Seitdem werden solche Strahlungsausbrüche immer wieder beobachtet. Mit 36 Teleskopen in Australien wurde ein „Rekord-Blitz“ empfangen, der vor acht Milliarden Jahren ausgesandt wurde.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248187324/0617937557-ci23x11-w20/AUSTRALIA-CANBERRA-PULSAR.jpg",
      "image_title": "(220503) -- CANBERRA, May 3, 2022 (Xinhua) -- Photo provided by the Commonwealth Scientific and Industrial Research Organisation (CSIRO) on May 3, 2022 shows the Australian Square Kilometer Array Pathfinder (ASKAP) radio telescope in Australia. Researchers on Tuesday revealed that by using a new observation technique akin to astronomical version of \"sunglasses\" with the ASKAP radio telescope, they found a new pulsar 10 times brighter than any other detected outside of our Milky Way Galaxy. (CSIRO/Handout via Xinhua)",
      "author": "Rainer Kayser"
    },
    {
      "title": "Was bei einer Lebensmittelinfektion wirklich hilft",
      "teaser": "Etwas Verdorbenes zu essen, ist gar nicht so unwahrscheinlich. In Deutschland sind pro Jahr laut gemeldeten Fällen 200.000 Menschen von einer Lebensmittelinfektion betroffen – die Dunkelziffer liegt weit höher. Für einige können die Erkrankungen gefährlich sein.",
      "url": "https://www.welt.de/wissenschaft/plus248066422/Was-bei-einer-Lebensmittelinfektion-hilft.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248066420/0507939787-ci23x11-w20/Sick-young-woman-leaning-on-toilet-bowl.jpg",
      "image_title": "Lebensmittelnfinfektion",
      "author": "Wiebke Bolle"
    },
    {
      "title": "KI oder Arzt, es kommt in beiden Fällen auf das Vertrauen an",
      "teaser": "Künstlicher Intelligenz wird in Krankenhäusern und von Ärzten schon eingesetzt. Bei Hautkrebs-Untersuchungen zeigen sich echte Vorteile. Fachleute erwarten sich weitere Fortschritte. Aber es gibt erheblich Hürden und Tücken.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247971906/0507932487-ci23x11-w20/dermatologe-blick-auf-frau-maulwurf-mit-lupe.jpg",
      "image_title": "dermatologe blick auf frau maulwurf mit lupe || Modellfreigabe vorhanden",
      "author": "Stefan Parsch"
    },
    {
      "title": "Haustiere mit Krebs haben meistens gute Behandlungschancen",
      "teaser": "Immer mehr Haustiere erkranken an Krebs – auch weil sie heute älter werden. Wie man Tumore bei Hund und Katze erkennen kann und welche Behandlungen es gibt, erklären Tierärzte. Zusätzlich können die Halter das Krebsrisiko ihres Vierbeiners mindern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247844562/5067939247-ci23x11-w20/Golden-Retriever-looking-sad.jpg",
      "image_title": "Golden Retriever looking sad",
      "author": "Sabine Maurer"
    },
    {
      "title": "Ob jemand Vegetarier ist oder nicht, könnte auch an den Genen liegen",
      "teaser": "Tierwohl, Klimaschutz, Gesundheit – Menschen essen aus unterschiedlichen Gründen kein Fleisch. Doch die Entscheidung darauf zu verzichten, könnte auch etwas mit bestimmten Genvarianten zu tun haben. Das berichten nun Forscher in einer Studie.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247806996/3357934087-ci23x11-w20/GettyImages-1441072675.jpg",
      "image_title": "GettyImages-1441072675",
      "author": "Stefan Parsch"
    },
    {
      "title": "Wie das Mikrobiom künftig helfen soll, Krebs zu heilen",
      "teaser": "Der US-Immunologe Dennis Kasper hat entdeckt, wie Darmbakterien das Abwehrsystem beeinflussen. Dafür wurde er nun mit dem Paul-Ehrlich-Preis, dem wichtigsten deutschen Medizinpreis, geehrt. Warum die Entdeckung Hoffnung auf neue Therapien etwa im Kampf gegen Krebs macht, erzählt er im Interview.",
      "url": "https://www.welt.de/wissenschaft/plus247622138/Darmgesundheit-Wie-das-Mikrobiom-kuenftig-helfen-soll-Krebs-zu-heilen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247663880/9237934607-ci23x11-w20/Taking-Care-of-Your-Intestines.jpg",
      "image_title": "Taking Care of Your Intestines",
      "author": "Edda Grabar"
    },
    {
      "title": "Bei Menschen unter 50 Jahren wird immer öfter Krebs festgestellt",
      "teaser": "Die Krebserkrankungen bei unter 50-Jährigen haben global immens zugenommen – um fast 80 Prozent in den vergangenen drei Jahrzehnten. Besonders eine Krebs-Art hat zugenommen. Was das für Deutschland bedeutet, erklärt ein Experte.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile247355250/8147931687-ci23x11-w20/Mammographie.jpg",
      "image_title": "Mammographie",
      "author": "Alice Lanzke"
    },
    {
      "title": "expert-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Surfshark-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Adobe-Angebot",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Lenovo-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Udemy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Artensterben, Weltraummüll und unerträgliche Hitze",
      "teaser": "Wenige Wochen vor der nächsten Klimakonferenz warnt ein UN-Bericht vor Kipppunkten, bei denen essenzielle Systeme wie die Grundwasserversorgung kollabieren könnte. In einigen Ländern sei das schon geschehen. Es geht aber auch um Artensterben, Gletscherschmelze und Weltraummüll.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248185432/6817932717-ci23x11-w20/Leck-auf-der-Internationalen-Raumstation.jpg",
      "image_title": "ARCHIV - 11.02.2023, ---, -: Dieses undatierte Bild von Roscosmos zeigt die Internationale Raumstation ISS. Am Montag, den 9. Oktober 2023, teilte die russische Raumfahrtbehörde mit, dass es ein Leck in einer Reservekühlmittelleitung für ein neues wissenschaftliches Labor auf der Station gibt, aber die Besatzung und die Station nicht in Gefahr sind. Foto: -/Roscosmos State Space Corporation via AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Christoph Driessen"
    },
    {
      "title": "Diese Maus lebt höher als alle anderen Säugetiere",
      "teaser": "Die Atacama-Wüste ist eine der lebensfeindlichsten Zonen der Erde. Forscher weisen jetzt nach, dass dort Mäuse in mehr als 6000 Meter Höhe auf den Gipfeln von Vulkanen leben. Ein Rekord! Ein bestimmter Hase hat nun das Nachsehen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248176770/6987931967-ci23x11-w20/Blattohrmaus-in-grosser-Hoehe-3.jpg",
      "image_title": "HANDOUT - Photo of the study species. Credit: Marcial Quiroga-Carmona ACHTUNG: Frei nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Studie bei Nennung des Credits. Foto: Marcial Quiroga-Carmona",
      "author": "Walter Willems"
    },
    {
      "title": "Globale Zerstörung von Wäldern steigt an – 6,6 Millionen Hektar in 2022 zerstört",
      "teaser": "Länder und Unternehmen haben zugesagt, bis 2030 die weltweite Zerstörung von Wäldern zu stoppen. Doch 2022 hat diese sogar zugenommen – besonders auf einem Kontinent. Aber es gibt auch gute Nachrichten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248171376/9977937037-ci23x11-w20/Waldbraende-in-Kanada.jpg",
      "image_title": "ARCHIV - 03.07.2023, Kanada, Fort St. John: Ein Waldbrand wütet in der Region Donnie Creek. Die Waldbrände in Kanada hatten nach Angaben des EU-Erdbeobachtungsprogramms Copernicus Rekordmengen an Kohlenstoff in die Atmosphäre gepumpt.(zu dpa \"Bericht: Zerstörung von Wäldern weltweit hat 2022 zugenommen\") Foto: Noah Berger/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rasanter Jetstream auf dem Jupiter entdeckt",
      "teaser": "Mithilfe des James-Webb-Teleskops haben Wissenschaftler neue Erkenntnisse über die Atmosphäre des Jupiter gewonnen. Auf dem Planeten gibt es in beachtlicher Höhe einen Jetstream wie auf der Erde. Und er hat eine gewaltige Breite.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248166818/9137930507-ci23x11-w20/Aufnahme-des-Planeten-Jupiter-mit-dem-Ja.jpg",
      "image_title": "Aufnahme des Planeten Jupiter mit dem James Webb Teleskop im Wellenlängenbereich des nahen Infrarots. Mit Falschfarben coloriert.",
      "author": "Norbert Lossau"
    },
    {
      "title": "„Fast schon grob fahrlässig“ – Diese Risiken birgt das Bauen mit Holz",
      "teaser": "Aus Klimagründen sollen mehr Bauten aus Holz entstehen. Dabei kommt es zu neuen Brandgefahren. Denn versteckte Glutnester können fatale Folgen haben. Feuerwehrleute und Forscher streiten für eine neue Richtline – gegen Widerstände.",
      "url": "https://www.welt.de/wissenschaft/plus248105464/Klimafreundliches-Bauen-Fast-schon-grob-fahrlaessig-Diese-Risiken-birgt-das-Bauen-mit-Holz.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248105460/5037937677-ci23x11-w20/Holz-Penthaus-auf-Hamburger-Musik-Bunker-abgebrannt-2.jpg",
      "image_title": "Feuerwehrleute löschen am 17.12.2017 in Hamburg ein brennendes Holz-Penthaus, das auf einem Bunker aus dem Zweiten Weltkrieg steht. Mit rund 100 Einsatzkräften war die Feuerwehr vor Ort, um den Brand zu löschen und an den Brandherd zu gelangen, wie ein Feuerwehr-Sprecher berichtete. Verletzte habe es nicht gegeben. Foto: Daniel Bockwoldt/dpa ++ +++ dpa-Bildfunk +++",
      "author": "Güven Purtul"
    },
    {
      "title": "Sie veränderten das Leben der Menschen am Everest",
      "teaser": "Die Erstbesteigung des Mount Everest vor 70 Jahren machte Sir Edmund Hillary und Tenzing Norgay zu „Rockstars ihrer Zeit“. Sie verband die beiden Männer lebenslang in ihrem Engagement für die Natur und die Menschen der Everest-Region – bis heute. Unterstützt durch die Rolex Initiative Perpetual Planet.",
      "url": "https://www.welt.de/sponsored/rolex/einzigartiger-planet/",
      "image_url": "https://img.welt.de/img/sponsored/rolex/einzigartiger-planet/mobile247567664/2567936997-ci23x11-w20/POWERTEASER-03-Rolex0923-Everest-70-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Die Katastrophenlüge",
      "teaser": "Der Klimawandel hätte Wetterkatastrophen häufiger gemacht, berichten Medien und die Vereinten Nationen. Doch das ist falsch, es gibt nicht mehr Desaster. Sie verlaufen sogar glimpflicher als früher.",
      "url": "https://www.welt.de/wissenschaft/plus247886786/Klimawandel-Die-Katastrophenluege.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247886830/0397937597-ci23x11-w20/Wildfire-Inferno-On-Crete-Reaches-The-Sea.jpg",
      "image_title": "Wildfire Inferno On Crete Reaches The Sea",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Es ist nicht einfach, wenn Eltern immer wieder nachfragen, wie man Geld verdienen will“",
      "teaser": "Nach dem Studium oder der Ausbildung wissen viele nicht, wie es weitergehen soll. Andere zweifeln im ersten Job. Auch Mitte-40-Jährige stellen ihre Entscheidungen infrage. Eine Psychotherapeutin erklärt, was bei der Suche nach dem eigenen Platz im Leben hilft.",
      "url": "https://www.welt.de/wissenschaft/plus248020302/Psychologie-Nicht-einfach-wenn-Eltern-immer-wieder-nachfragen-wie-man-Geld-verdienen-will.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248023522/1897934007-ci23x11-w20/Portrait-of-beautiful-young-woman-at-home.jpg",
      "image_title": "Portrait of beautiful young woman at home",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Damit sollten Männer mit Kinderwunsch unbedingt aufhören",
      "teaser": "Die Ursache für einen unerfüllten Kinderwunsch liegt in etwa der Hälfte der Fälle beim Mann. Der Androloge Michael Zitzmann von der Universitätsklinik Münster klärt auf, was die Fruchtbarkeit des Mannes reduziert und was hinter der insgesamt sinkenden Spermaqualität steckt.",
      "url": "https://www.welt.de/wissenschaft/plus243920811/Kinderwunsch-Damit-sollten-Maenner-mit-Kinderwunsch-unbedingt-aufhoeren.html",
      "image_url": "https://img.welt.de/img/incoming/mobile243624653/5287939047-ci23x11-w20/Ein-einzelnes-Spermium-benoetigt-ungefaehr-70-bis-90-Tage-um-aus-den-Stammzellen-zu-entstehen-erklaert-der-Androloge-Michael-Zitzmann.jpg",
      "image_title": "Human sperm",
      "author": "Sonja Gillert"
    },
    {
      "title": "„Ein Fünftel der Menschen, die sich lasern lassen wollen, sind für den Eingriff nicht geeignet“",
      "teaser": "Laserkorrekturen gelten als wirksame Methode, um wieder scharf sehen zu können. Nun klagen Patienten in den USA über Schmerzen und bleibende Schäden. Experten erklären, wie groß die Risiken hierzulande sind – und was es zu beachten gilt.",
      "url": "https://www.welt.de/wissenschaft/plus247904152/Augenlaser-Ein-Fuenftel-der-Menschen-die-sich-lasern-lassen-wollen-sind-fuer-den-Eingriff-nicht-geeignet.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247904140/8037939697-ci23x11-w20/laser-beam-passing-through-the-eye-of-a-lady.jpg",
      "image_title": "data processing, computer, technology, laser, plastic surgery, cosmetic surgery, skin treatment, innovation, invention, ,blue background, computer screen, laser beam, laser, light, ray, blue, portrait, scan, virtual screen, virtual reality, floating screen, data, future, futuristic, wireless, light, ideas, security, hacker, programmer, internet, cyberspace, cyber, techie, connection, scanning, information, information highway, light beam, modern, control panel, data gathering, innovation, creative, concept, creative concepts, intelligence,",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Wie sich Altern aufhalten lässt",
      "teaser": "Forscher sind dem Geheimnis des Alterns auf der Spur. Sie wollen den Prozess aufhalten – unterstützt von den reichsten Menschen der Welt. Nun sind sie ihrem Ziel so nahe wie noch nie. Eine zentrale Rolle spielt dabei ein mysteriöses Elixier.",
      "url": "https://www.welt.de/wissenschaft/plus248072670/Die-Revolution-der-Altersforschung-Die-Hoffnung-auf-ein-laengeres-gesuenderes-Leben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248072654/1187931517-ci23x11-w20/Koerper-6.jpg",
      "image_title": "Koeperteile für die Zukunftsserie",
      "author": "Edda Grabar"
    },
    {
      "title": "Erste Studie von Biontech – „Das sind sehr vielversprechende Ergebnisse“",
      "url": "https://www.welt.de/wissenschaft/video248170416/Impfstoff-gegen-Krebs-Erste-Studie-von-Biontech-Das-sind-sehr-vielversprechende-Ergebnisse.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248170520/2297935657-ci16x9-w20/Stoehr-3-jpg.jpg",
      "image_title": "Klaus Stöhr, Virologe und Epidemiologe, aufgenommen in einem Park. Er soll auf Vorschlag der Union in eine Kommission zur wissenschaftlichen Beurteilung der staatlichen Corona-Beschränkungen in Deutschland nachrücken.",
      "author": "4 Min"
    },
    {
      "title": "USA veröffentlichen bisher geheime Filme von Atombomben-Tests",
      "url": "https://www.welt.de/wissenschaft/video162932159/Kernwaffen-USA-veroeffentlichen-bisher-geheime-Filme-von-Atombomben-Tests.html",
      "image_url": "https://img.welt.de/img/videos/mobile162932607/2687938587-ci16x9-w20/Atom-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "Viel Datenschutz – „Niemand sagt, was die Patienten wirklich davon haben“",
      "url": "https://www.welt.de/wissenschaft/krebs-spezial/video248076120/Viel-Datenschutz-und-kein-zentrales-Krebsregister-Niemand-sagt-was-die-Patienten-davon-haben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/krebs-spezial/mobile248076708/0537936397-ci16x9-w20/Maz-Clean-Krebsregister-und-Gast-Prof-Schlomm-WELT-13092023-10159-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "Drei Teilchenforscher für Erzeugung extrem kurzer Lichtpulse geehrt",
      "url": "https://www.welt.de/wissenschaft/video247794600/Physik-Nobelpreis-Drei-Teilchenforscher-fuer-Erzeugung-extrem-kurzer-Lichtpulse-geehrt.html",
      "image_url": "https://img.welt.de/img/eilmeldung/mobile247790644/4487930317-ci16x9-w20/Physik-Nobelpreis-geht-an-drei-Teilchenforscher.jpg",
      "image_title": "Physik-Nobelpreis geht an drei Teilchenforscher"
    },
    {
      "title": "Abwurf von Asteroidenprobe über der Wüste des US-Bundesstaats Utah",
      "url": "https://www.welt.de/wissenschaft/video247643880/Nasa-Sonde-Osiris-Rex-Abwurf-von-Asteroidenprobe-ueber-der-Wueste-des-US-Bundesstaats-Utah.html",
      "image_url": "https://img.welt.de/img/videos/mobile247644162/6067930217-ci16x9-w20/Nasa-Sonde-Osiris-Rex.jpg",
      "image_title": "Nasa-Sonde «Osiris-Rex»",
      "author": "37 Sek"
    },
    {
      "title": "Erstmals seit 2012 wieder mehr Breitmaulnashörner in Afrika",
      "url": "https://www.welt.de/wissenschaft/umwelt/video247626468/Artenschutz-Erstmals-seit-2012-wieder-mehr-Breitmaulnashoerner-in-Afrika.html",
      "image_url": "https://img.welt.de/img/videos/mobile199146431/3337938607-ci16x9-w20/108368793-jpg.jpg",
      "image_title": "Zwei Nördliche Breitmaulnashörner (Ceratotherium simum cottoni), Ziwa Rhino Sanctuary, nördliches Uganda, Afrika | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer."
    },
    {
      "title": "Wie die EU das Problem des Medikamentenmangels lösen will",
      "teaser": "Es fehlt an allen möglichen Mitteln: Fiebersäfte, Antibiotika, Krebsmittel. Um künftige Engpässe zu vermeiden, hat sich die EU-Kommission nun etwas ausgedacht. Aber auch das ist nur eine Notlösung.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248174310/7807936827-ci23x11-w20/Versorgungszentrum-der-Kronen-Apotheke-in-Wesseling.jpg",
      "image_title": "Im modernen Versorgungszentrum der Kronen-Apotheke Marxen OHG unterstützt der Roboter Knapp-Store die Mitarbeiter bei der Auswahl, Portionierung und Verteilung von Medikamenten für Krankenhäuser und Kliniken. In einem angrenzenden Labor mit Reinraum werden zudem Zytostatika für die Krebs-Therapie unter sterilen Bedingungen hergestellt. (Themenbild, Symbolbild) Wesseling, 27.05.2021"
    },
    {
      "title": "So schützen Sie sich richtig vor Knochenschwund",
      "teaser": "Der Mensch hat mehr als 200 Knochen. Doch mit den Jahren verlieren sie an Stabilität. Es droht Knochenschwund mit schmerzhaften Folgen. Frauen betrifft dies stärker als Männer. Besonders ein Training und bestimmte Sportarten beugen vor.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248113290/1827936897-ci23x11-w20/Osteoporose-vorbeugen-Das-macht-unsere-Knochen-stark.jpg",
      "image_title": "ILLUSTRATION - Osteoporose tritt bei Frauen häufiger auf als bei Männern. Eine wichtige Maßnahme zur Reduzierung des Osteoporose-Risikos ist regelmäßige körperliche Aktivität. Foto: Christin Klose/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Ricarda Dieckmann"
    },
    {
      "title": "Unheilbar und potentiell tödlich – Warum Polio noch immer nicht ausgerottet ist",
      "teaser": "Erst im vergangenen Jahr brach in New York die Polio aus. Der US-Bundesstaat rief daraufhin den Katastrophenfall aus. Inzwischen scheint der Ausbruch der hochansteckenden Infektionskrankheit eingedämmt. Doch Experten warnen: Das Risiko bleibt bestehen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248133762/7087930707-ci23x11-w20/Polio.jpg",
      "image_title": "Illustration eines Poliovirus-Partikels"
    },
    {
      "title": "Wer sich doppelt impfen lassen sollte – und wer nicht",
      "teaser": "Viele Menschen sind derzeit verunsichert, ob sie sich zeitgleich gegen Corona und Grippe impfen lassen sollen. Für wen ist die Doppelimpfung sinnvoll? Wie sehr belastet sie den Körper? Und was ist mit der RSV-Impfung? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/gesundheit/plus248041862/Doppel-Impfung-gegen-Covid-und-Grippe-Wer-sollte-sich-impfen-lassen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248041860/1337931357-ci23x11-w20/Two-syringes-with-a-vaccine-against-the-Covid-19-for-different-COVID-19-mutati.jpg",
      "image_title": "Doppelimpfung",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Gefährliche Mixtur in gefälschtem „Ozempic“-Präparat",
      "teaser": "Seit einigen Tagen ist bekannt, dass von der Abnehmspritze „Ozempic“ Fälschungen auf den Markt gekommen sind. Ein Patient aus Österreich musste ins Krankenhaus. Die österreichische Arzneimittelagentur hat eine schlimme Vermutung.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248110674/1057933807-ci23x11-w20/Dawn-Heidlebaugh-s-old-dose-of-Ozempic-sits-on-the-counter-of-her-home-in-Findla.jpg",
      "image_title": "Dawn Heidlebaugh's old dose of Ozempic sits on the counter of her home in Findlay, Ohio, U.S., September 19, 2023. REUTERS/Megan Jelinger"
    },
    {
      "title": "Schlummertasten sind besser als ihr Ruf",
      "teaser": "Die Snooze-Taste ist in Verruf gekommen. Sie würde die innere Uhr durcheinander bringen, heißt es. Doch das stimmt so wohl nicht, legt eine neue Studie nahe. Es gibt sogar Menschen, für die das langsame Aufwachen von Vorteil sein könnte.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile248101772/2747939807-ci23x11-w20/Image-of-woman-pressing-the-stop-button-on-her-alarm-clock.jpg",
      "image_title": "Image of woman pressing the stop button on her alarm clock.",
      "author": "Alice Lanzke"
    },
    {
      "title": "Was wirklich hilft, um schneller schwanger zu werden",
      "teaser": "Eine Frau kann ihre fruchtbaren Tage auf verschiedene Weise bestimmen. Britische Forscher haben mehrere Studien ausgewertet, die den Erfolg einiger Methoden untersuchten. Nur eine erhöhte nachweislich die Chance auf eine erfolgreiche Schwangerschaft.",
      "url": "https://www.welt.de/wissenschaft/plus247688960/Schneller-schwanger-werden-Diese-Methode-erhoeht-nachweislich-die-Chance.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247689078/0077930647-ci23x11-w20/Midwife-and-mother-checking-on-sleepy-newborn-baby.jpg",
      "image_title": "Midwife and mother checking on sleepy newborn baby",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Dieser Keim steht als Endometriose-Erreger unter Verdacht",
      "teaser": "Endometriose wird häufig als extreme Menstruation verkannt. Dabei leiden betroffene Frauen an großen Schmerzen, oft auch an ungewollter Kinderlosigkeit. Was die Krankheit verursacht, war bislang nur teilweise klar – doch nun haben Forscher einen möglichen Auslöser entdeckt.",
      "url": "https://www.welt.de/wissenschaft/plus246296106/Endometriose-Dieser-Keim-steht-als-Ausloeser-unter-Verdacht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile246296100/4697937107-ci23x11-w20/asian-female-feel-hurt-and-pain-on-period-on-the-bed.jpg",
      "image_title": "Junge Frau liegt zusammengekrümmt auf dem Bett und hält sich den Unterleib",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Schrecklich, dass viele Paare aufhören müssen, weil kein Geld mehr da ist“",
      "teaser": "Louise Brown ist der erste Mensch, der durch künstliche Befruchtung geboren wurde. Danach folgten Millionen weitere Babys. Doch die Kosten werden nur zum Teil übernommen. Viele können sich die Behandlung deshalb irgendwann nicht mehr leisten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile242723619/0337933807-ci23x11-w20/Man-listening-to-pregnant-womans-stomach.jpg",
      "image_title": "In Deutschland ist fast jedes zehnte Paar ungewollt kinderlos",
      "author": "Anja Sokolow"
    },
    {
      "title": "Wie Google, ChatGTP und Smart Homes dem Klima schaden",
      "teaser": "Künstliche Intelligenz soll etwa Heizungen und Autos effizienter und Mediziner besser werden lassen. Das alles zum Wohle der Menschheit – und auch der Umwelt. Doch Forscher warnen: Eine Nebenwirkung der KI könnte ausgerechnet dem Klimaschutz schaden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248148582/7837933267-ci23x11-w20/Controlling-smart-electronic-appliances-with-smart-digital-dashboard-control-on.jpg",
      "image_title": "Close-up shot of a business woman hand controlling smart electronic appliances with control panel in an office. Smart technology concept. Smart living. Lifestyle and technology. Smart office dashboard - using a control panel of a modern smart office.",
      "author": "Monika Wendel"
    },
    {
      "title": "Die Sonne ist bald die weltweit wichtigste Energiequelle",
      "teaser": "Der Energiesektor hat bald seinen Wendepunkt erreicht. Eine Studie zeigt: Noch vor 2050 könnte die Sonne global die wichtigste Versorgungsquelle für Strom sein. Und das hat nichts mit der deutschen Klimapolitik zu tun.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248077440/7267930457-ci23x11-w20/Photovoltaic-Projects-Revolving-Around-The-Sun-in-Huai-an.jpg",
      "image_title": "HUAI'AN, CHINA - OCTOBER 1, 2023 - Aerial photo taken on Oct 1, 2023 shows the \"fish-light complementary\" photovoltaic project that can automatically revolve around the sun near Baima Lake in Huai 'an city, Jiangsu province, China. The field has two large areas for the \"Mars Tracker\" type of automated photovoltaic project. Photovoltaic panels in the electric field can automatically calculate the daily trajectory of the sun. The controller adjusts the direction of rotation of the support according to the running track data, and drives the photovoltaic panel to generate vertical sunlight from east to west every day, and the photovoltaic panel can revolve around the sun like a sunflower. The relevant data show that compared with the fixed installation of photovoltaic system, by tracking the solar orientation, the photovoltaic tracking system can increase the power generation capacity of the photovoltaic system by 10% to 35%, and the power generation cost can be reduced by 2% to 5%."
    },
    {
      "title": "Antarktis-Schelfeis verliert 7,5 Billionen Tonnen Masse",
      "teaser": "Forscher präsentieren detaillierte Satellitendaten zu den Entwicklungen des Schelfeises um die Antarktis von über 25 Jahren. Bislang gab es nur Schätzungen, doch die neuen Auswertungen zeigen einen deutlichen Trend.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248010910/3267939267-ci23x11-w20/Schelfeis-in-der-Antarktis.jpg",
      "image_title": "Langzeit-Massebilanz: Antarktis verliert Billionen Tonnen Schelfe",
      "author": "Walter Willems"
    },
    {
      "title": "So kommt das Aroma ins Bier",
      "teaser": "Forscher enträtseln immer genauer die Geschmacksstoffe im Hopfen. Die Pflanze leidet unter zunehmender Trockenheit und Wärme. Deshalb werden neue Sorten gezüchtet, die nicht nur dem Klimawandel standhalten – sondern auch außergewöhnlich lecker schmecken.",
      "url": "https://www.welt.de/wissenschaft/plus247990352/Hopfen-So-kommt-das-Aroma-ins-Bier.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247990348/6057932007-ci23x11-w20/Hopfenernte-im-Bodenseeraum-hat-begonnen.jpg",
      "image_title": "Hopfenernte von oben: Das Gewächs leidet unter Erwärmung und Trockenheit",
      "author": "Martin Lindner"
    },
    {
      "title": "Der Wasserkreislauf der Erde ist aus dem Gleichgewicht",
      "teaser": "Die weltweiten Wasserreservoire nehmen ab, die Grundwasserspiegel sinken. Das geht aus einem Forschungsbericht hervor. Die Folgen für das globale Wassermanagement sind beträchtlich. Besonders an einer Stelle müsse mehr gespart werden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247955906/7517936667-ci23x11-w20/Frankreich-ruestet-sich-fuer-eine-Zukunft-mit-weniger-Wasser.jpg",
      "image_title": "ARCHIV - 01.08.2023, Frankreich, Saint-Georges-Sur-Loire: Dieses Luftbild zeigt eine Brücke über das ausgetrocknete Flussbett der Loire in Saint-Georges-sur-Loire, Westfrankreich. Inzwischen geht es nicht mehr bloß um einen trockenen Sommer. Frankreich rüstet sich angesichts des Klimawandels für eine Zukunft mit weniger Wasser. Landwirte, Winzer, Schwimmbadbauer und die ganz normale Bevölkerung bekommen das bereits zu spüren.(zu dpa \"Ringen um knappes Wasser in Frankreich hat begonnen\") Foto: Damien Meyer/AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Studie zeigt, wie lange infizierte Kinder ansteckend sind",
      "teaser": "Feste Regeln gibt es nicht mehr. Eltern müssen deshalb selbst entscheiden, wie lange sie ein an Covid-19 erkranktes Kind nicht in die Schule oder Kita schicken. Forscher legen jetzt Zahlen vor – und empfehlen ein bestimmtes Vorgehen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248164736/8547931417-ci23x11-w20/Grippe.jpg",
      "image_title": "ILLUSTRATION - 29.07.2016, Berlin: Medikamente und ein Fieberthermometer liegen auf einem Nachttisch. (Zu dpa «Grippe und Corona wieder auf dem Vormarsch») Foto: Maurizio Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Forscher finden endlich eine Alternative zu Kobalt",
      "teaser": "Das Element Kobalt ist kostbar. Es kommt nur in wenigen Regionen vor, und sein Abbau etwa im Kongo ist höchst problematisch. Bei der Forschung nach kobaltfreien Batterien gibt es nun einen Erfolg. Der Clou liegt in einer besonderen Schicht.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248160620/0147937387-ci23x11-w20/Neue-Lithium-Ionen-Batterie-kommt-ohne-das-seltene-Metall-Kobalt.jpg",
      "image_title": "HANDOUT - By replacing problematic and scarce cobalt with safer and more abundant elements, the researchers mitigate some issues with current batteries. And as an extra bonus, the new battery chemistry leads to greater energy density for an equivalent weight and volume of battery, which could be very useful in applications such as electric cars. Credit: Yamada et al. ACHTUNG: Frei nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Studie bei Nennung des Credits. Foto: Yamada et al.",
      "author": "Stefan Parsch"
    },
    {
      "title": "Zeitumstellung 2023 – Wann beginnt die Winterzeit?",
      "teaser": "Ende Oktober ist es wieder so weit, die Winterzeit beginnt. Damit stellt sich aber die Frage: Muss die Uhr eine Stunde vor- oder zurückgestellt werden? Hier finden Sie die Antwort – sowie ein paar Eselsbrücken, um sich die Zeitumstellung zu merken.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile133269683/0017930817-ci23x11-w20/Zeitumstellung.jpg",
      "image_title": "Zeitumstellung 2023: In der Nacht zu Sonntag, dem 29.10., werden die Uhren auf die Winterzeit umgestellt, von 3 Uhr auf 2 Uhr"
    },
    {
      "title": "Schelfeis ist wahrscheinlich verloren",
      "teaser": "Für das Schelfeis der Westantarktis kommt jede Klimamaßnahme zu spät: Das Abschmelzen sei wohl unabwendbar, schreiben Wissenschaftler in einer neuen Studie. Die Welt sollte sich auf dramatische Konsequenzen vorbereiten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248153626/9607938247-ci23x11-w20/NASA-Operation-IceBridge-Mission.jpg",
      "image_title": "November 7, 2018 - Amundsen Sea, Antarctica - Pine Island Glacier Quickly Drops Another Iceberg. Given Pine Island Glacier's thinning, retreat, and contribution to sea level rise, it is closely watched by scientists. Operation IceBridge routinely surveys the glacier during its annual missions over the continent. The mission most recently flew over Pine Island on November 7, 2018, giving those on board a first-hand look at the new berg. Brooke Medley, IceBridge deputy project scientist, shot this photograph giving a northward-facing view of Pine Island Glacier (right) and B-46 (left",
      "author": "Walter Willems"
    },
    {
      "title": "Warum die Nasa Mondgestein nach Bayreuth schickte",
      "teaser": "Auch 50 Jahre nach den letzten Apollo-Missionen analysieren Forscher noch immer Gesteinsproben des Erdtrabanten – unter anderem an der Universität Bayreuth. Eine neue Messmethode soll neue Erkenntnisse zur Entstehungsgeschichte des Mondes liefern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248147164/2507938157-ci23x11-w20/Geologist-Astronaut-Harrison-Schmitt-Ap.jpg",
      "image_title": "Geologist-Astronaut Harrison Schmitt, Apollo 17 lunar module pilot, uses an adjustable sampling scoop to retrieve lunar samples during the second extravehicular activity (EVA-2), at Station 5 at the Taurus- Littrow landing site. The cohesive nature of the lunar soil is born out by the \"dirty\" appearance of Schmitt's space suit. A gnomon is atop the large rock in the foreground. The gnomon is a stadia rod mounted on a tripod, and serves as an indicator of the gravitational vector and provides accurate vertical reference and calibrated length for determining size and position of objects in near-field photographs. The color scale of blue, orange and green is used to accurately determine color for photography. The rod of it is 18 inches long. The scoop Dr. Schmitt is using is 11 3/4 inches long and is attached to a tool extension which adds a potential 30 inches of length to the scoop. The pan portion, blocked in this view, has a flat bottom, flanged on both sides with a partial cover on the top. It is used to retrieve sand, dust and lunar samples too small for the tongs. The pan and the adjusting mechanism are made of stainless steel and the handle is made of aluminum.",
      "author": "Norbert Lossau"
    },
    {
      "title": "Der Rio Negro muss seinen Titel abgeben",
      "teaser": "Bislang galt der Rio Negro im Amazonas als der wohl schwärzeste Fluss der Welt. Diesen Superlativ muss er nun abtreten: In Afrika entdeckten Forscher einen Strom, der noch dunkler ist, „eigentlich Dschungeltee“, so die Experten. Die Ursache dafür lässt sich in der Vegetation finden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248097240/2167938847-ci23x11-w20/Studie-Schwarzer-Fluss-in-Afrika-ist-schwaerzer-als-der-Rio-Negro-2.jpg",
      "image_title": "Dunkler Schwarzwasserfluss: der Ruki bei Mbandaka in der Demokratischen Republik Kongo"
    },
    {
      "title": "Was ist emotionsfokussierte Paartherapie und wem hilft sie?",
      "teaser": "In dieser Folge sprechen der Single- und Paarberater Christian Thiel und sein Gast Diana Böttcher über emotionsfokussierte Paartherapie. Diana Böttcher erklärt, wie das therapeutische Konzept funktioniert und für wen der Ansatz geeignet ist.",
      "url": "https://www.welt.de/podcasts/die-sache-mit-der-liebe/",
      "image_url": "https://img.welt.de/img/podcasts/die-sache-mit-der-liebe/mobile244549618/8167934277-ci23x11-w20/DWO-Podcast-Teaser-mit-2zu3.jpg",
      "image_title": "DWO_Podcast_Teaser_mit_2zu3",
      "author": "Christian Thiel"
    },
    {
      "title": "Der Orca der Urzeit",
      "teaser": "Sie waren die Schrecken der Meere: Gigantische Pliosaurier, die unter Wasser auf Jagd gingen. Nun haben Forscher einen der ältesten Vertreter identifiziert: Sein Kiefer maß mehr als einen Meter – und seine Jagdmethode war höchst ungewöhnlich.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248145420/6377934467-ci23x11-w20/Lorrainosaurus.jpg",
      "image_title": "HANDOUT - 22.10.2023, ---, -: Die künstlerische Darstellung zeigt den Pliosaurier Lorrainosaurus. Das rund 170 Millionen Jahre alte Tier aus dem Zeitalter der Dinosaurier gehöre zu den ältesten bekannten Mega-Pliosauriern, berichtet ein Forschungsteam im Fachjournal «Scientific Reports». (zu dpa «Uraltes Meeresungeheuer: Torpedo mit Riesenkiefer ging auf Beutefang») Foto: Joschua Knu·ppe/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Miserable Apfel-Ernte – „Es ist wirklich katastrophal“",
      "teaser": "Für den hiesigen Apfel ist 2023 ein schlechtes Jahr – ebenso wie für Apfelsaftliebhaber: Ihr Lieblingsgetränk wird wohl teurer. Denn auf den Streuobstwiesen fällt die Ernte sehr dürftig aus und damit auch der Ertrag für die Mostproduktion. Experten nennen dafür mehrere Gründe.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248139664/8707938377-ci23x11-w20/Hessen-startet-in-die-Kelteresaison.jpg",
      "image_title": "Körbe mit Äpfeln von Streuobstwiesen stehen nebeneinander"
    },
    {
      "title": "Der Übergang zur modernen Kinderarbeit ist fließend",
      "teaser": "Soziale Medien wie Youtube und Tiktok sind voll mit Fotos und Videos von Minderjährigen. Bei manchen steckt elterlicher Stolz dahinter, bei anderen kommerzielle Interessen – auf Kosten des Nachwuchses, warnen Experten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248134730/4587937667-ci23x11-w20/Mother-live-streaming-with-son-on-smart-phone-with-ring-light-at-home.jpg",
      "image_title": "Eine Mutter streamt live mit ihrem Smartphone sich selbst und ihren kleinen Sohn",
      "author": "Irena Güttel"
    },
    {
      "title": "Post von Röntgen – „Das ist eine Sisyphusarbeit“",
      "teaser": "Viele seiner Schriften verbrannte Wilhelm Conrad Röntgen selbst. Andere blieben zwar erhalten, sind aber nur schwer lesbar. Nun will das ihm gewidmete Museum die Briefe des Nobelpreisträgers auswerten – mit Detektivmethoden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248132848/5037936947-ci23x11-w20/Roentgens-Bilder-Ein-Museum-auf-dem-Weg-zum-Weltdokumentenerbe.jpg",
      "image_title": "Die Erstveröffentlichung «Über eine neues Art von Strahlen» vom 28. Dezember 1895 von Wilhelm Röntgen liegt im Deutschen Röntgen-Museums in einer Vitrine. Daneben ein Röntgenbild der Hand von Anna Bertha Röntgen. Historische Röntgenbilder aus dem Museum sind für das Unesco-Weltdokumentenerbe nominiert. (zu dpa: «Röntgens Bilder - Ein Museum auf dem Weg zum Weltdokumentenerbe») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Mann, der Spuren außerirdischen Lebens findet",
      "teaser": "Der Astrophysiker Avi Loeb lehrt in Harvard. Bekannt wurde er mit der Suche nach Alien-Artefakten auf der Erde. Im Pazifik hat er gerade faszinierende Kügelchen gefunden. Und er verrät, wie er sich Gott vorstellt.",
      "url": "https://www.welt.de/wissenschaft/plus248097990/Avi-Loeb-Der-Mann-der-Spuren-ausserirdischen-Lebens-findet.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248097982/5627933727-ci23x11-w20/Astrophysicist-Avi-Loeb-claims-that-material-recovered-from-Pacific-Ocean-c-14.jpg",
      "image_title": "LEXINGTON, MA, USA - AUGUST 8: Abraham 'Avi' Loeb, a Harvard University astrophysicist who spent two weeks scouring the bottom of the Pacific Ocean for fragments of a meteorite that fell off the coast of Papua New Guinea in 2014, poses for a photo during exclusive interview at his home in Lexington, Massachusetts, United States on August 8, 2023. Abraham 'Avi' Loeb claims that the meteorite fragments recovered from the ocean floor could belong to a spacecraft. Anibal Martel / Anadolu Agency",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Größere Ausbrüche, schnellere Ausbreitung, aggressive Erreger",
      "teaser": "Erstmals breiten sich gefährliche Vogelgrippe-Varianten fast weltweit aus. Sie infizieren Tiere, mit denen sie nie Kontakt hatten. Das führt in bestimmten Regionen zum Massensterben – nicht nur bei Vögeln.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248104488/5857938557-ci23x11-w20/Basstoelpel-auf-Helgoland.jpg",
      "image_title": "Ein Warnschild mit der Überschrift \"Achtung Wildvogel-Geflügelpest\" hängt an einem Geländer auf den Lummenfelsen während Basstölpel auf den Felsen über der Nordsee sitzen. Naturschützer blicken wegen der Vogelgrippe mit Sorge auf die bevorstehende Brutsaison im Wattenmeer. (zu dpa \"Naturschützer blicken wegen Vogelgrippe mit Sorge auf die bevorstehende Brutsaison im Wattenmeer\") +++ dpa-Bildfunk +++",
      "author": "Walter Willems"
    },
    {
      "title": "Wie für deutsche Supermärkte Spaniens Natur zerstört wird",
      "teaser": "Die größte Salzwasserlagune Europas stirbt. Statt Seepferdchen schwimmen dort nun tote Quallen in einer stinkenden Brühe. Daran sind nach Ansicht von Umweltverbänden auch deutsche Supermarktketten schuld.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248083154/3297932037-ci23x11-w20/Billiggemuese-fuer-Deutschland-im-Naturparadies-am-Pranger-5.jpg",
      "image_title": "In die Salzwasserlagune am Mar Menor verirrt sich nur noch selten ein Seepferdchen",
      "author": "Emilio Rappold"
    },
    {
      "title": "Wie man von der Zigarette loskommt",
      "teaser": "Sie machen krank, kosten Geld – und doch können Millionen Menschen in Deutschland nicht ohne Zigaretten. Wie kommt man aus der Abhängigkeit raus, warum fällt das Aufhören so schwer? Damit befasst sich eine Tagung.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248070974/0667932727-ci23x11-w20/Zigarettenkippen.jpg",
      "image_title": "Tschechien, Prag, 29.03.2018: Zigarettenkippen liegen an einer Stelle, an der sich Menschen aus umliegenden Büros und Geschäften zum Rauchen hinbegeben . Foto: Wolfram Steinberg/dpa [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Yuriko Wahl-Immel"
    },
    {
      "title": "Tiergeräusche verraten Artenvielfalt",
      "teaser": "Wird eine landwirtschaftliche Fläche aufgegeben, kann sich Wald die Fläche zurückerobern. Aus den Geräuschen der Tiere dort lässt sich anhand spezieller KI-Modelle schließen, ob auch die ursprüngliche Artenvielfalt zurückkehrt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248064692/9097935707-ci23x11-w20/Geraeusch-KI-laesst-auf-die-Entwicklung-der-Artenvielfalt-schliessen-2.jpg",
      "image_title": "HANDOUT - 23.01.2022, ---, -: Der Bindengrundkuckuck (Neomorphus radiolosus) gehört zu den Vögeln, die in tropischen Aufforstungsgebieten in Ecuador aufgenommen wurden. Über eine automatisierte Analyse von Tierlauten lässt sich einer Studie zufolge gut auf die Entwicklung der Artenvielfalt in dem Gebiet schließen. (zu dpa «Geräusch-KI lässt auf die Entwicklung der Artenvielfalt schließen») Foto: John Rogers/Springer Nature/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Sebastian Schlenker"
    },
    {
      "title": "31 Schmetterlings-Arten in Hamburg ausgestorben",
      "teaser": "Wenn Tiere auf der Roten Liste stehen, sind sie in Gefahr. Die Umweltbehörde Hamburg hat nun die Liste von 2006 mit aktuellen Sichtungen von Schmetterlingen auf den neuesten Stand gebracht. Und einige gibt es schon gar nicht mehr in der Hansestadt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile248062750/0097932797-ci23x11-w20/Karst-Weissling-tankt-Bluetennektar.jpg",
      "image_title": "ARCHIV - 13.07.2020, Nordrhein-Westfalen, Essen: Ein Karst-Weißling saugt an einem Schmetterlingsstrauch Blütennektar. In Hamburg sind in den vergangenen Jahrzehnten zahlreiche Schmetterlingsarten entweder ausgestorben oder verschollen. Der Karst-Weißling dagegen ist aufgrund des Klimawandels mittlerweile auch in Hamburg gesichtet worden. Foto: Roland Weihrauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese Steinzeit-Diät könnte heute helfen",
      "teaser": "Was unsere Vorfahren bereits aßen, feiert jetzt ein Comeback: Algen und Wasserpflanzen. Über Jahrtausende hinweg wurde hierzulande Seetang verspeist. Jetzt kehrt der Trend zurück und könnte Gesundheit und Umwelt helfen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248043344/5687936217-ci23x11-w20/Seaweed-Salad-in-black-plate.jpg",
      "image_title": "Seaweed Salad in black plate",
      "author": "Walter Willems"
    },
    {
      "title": "Was Ostdeutsch ist, haben nun Forscher definiert",
      "teaser": "Wer im Osten von Deutschland aufgewachsen ist, ist ostdeutsch. Doch wenn nur die Eltern in Ostdeutschland geboren sind und die Familie im Westen lebt, wird es komplizierter. Ein Berliner Forscherteam hat das Ostdeutschsein genauer untersucht.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile248047920/4217934877-ci23x11-w20/Germany-Berlin-back-view-of-three-teenage-girls-standing-arm-in.jpg",
      "image_title": "Germany, Berlin, back view of three teenage girls standing arm in arm on roof top"
    },
    {
      "title": "Sag mir, wie viel Sternlein stehen!",
      "teaser": "Am 21. Oktober 1923 wurde erstmals ein virtueller Sternenhimmel in einem Planetarium präsentiert. Das war in München, im Deutschen Museum, das sich zu der Zeit noch in Bau befand. Heute, ein Jahrhundert später, gibt es weltweit mehr als 4500 Planetarien. Die Kuppelbauten dienen aber längst nicht nur zur Visualisierung kosmischer Phänomene.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248044250/2587934047-ci23x11-w20/Sternenhimmel-im-Planetarium.jpg",
      "image_title": "Sternenhimmel im Planetarium",
      "author": "Norbert Lossau"
    },
    {
      "title": "Darum leiden mehr junge Menschen an Nackenschmerzen – und was man dagegen tun kann",
      "teaser": "Der Kopf lässt sich nur mühsam drehen, am Hals zieht und krampft es: Ein schmerzender Nacken ist im Alltag belastend. Fast jeder zweite Erwachsene in Deutschland ist davon betroffen. Immer häufiger tritt es bereits in jungen Jahren auf – oft bei Frauen.",
      "url": "https://www.welt.de/wissenschaft/plus248040064/Nackenschmerzen-Darum-leiden-immer-mehr-junge-Menschen-an-Nackenschmerzen-das-hilft.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248040062/1817939777-ci23x11-w20/Young-woman-massaging-her-neck-at-desk.jpg",
      "image_title": "Young woman massaging her neck at desk",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Riecht es nach Kaffee, sehen wir Grau anders",
      "teaser": "Die Sinneswahrnehmung des Menschen ist ein komplexes Thema. Forscher zeigen nun, wie wichtig Gerüche sind, wenn es um das Sehen geht. Bei einem Experiment ging es um Farben – und wie diese durch bestimmte Düfte plötzlich anders wirken.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248042188/5857933567-ci23x11-w20/Coffee-roaster-in-his-shop-smelling-at-coffee-beans.jpg",
      "image_title": "Mit dem Geruch von Kaffee werden die Farben Dunkelbraun und Rot assoziiert",
      "author": "Holger Kreitling"
    },
    {
      "title": "Wie findet man den richtigen Paartherapeuten?",
      "teaser": "In dieser Folge widmet sich der Single- und Paarberater Christian Thiel zusammen mit Gästin Diana Böttcher der Mail einer Hörerin: Die möchte wissen, wie man für sich den richtigen Paartherapeuten findet. Böttcher erklärt dabei auch, warum ein Erstgespräch wichtig ist und worauf man dabei achten sollte.",
      "url": "https://www.welt.de/podcasts/die-sache-mit-der-liebe/",
      "image_url": "https://img.welt.de/img/podcasts/die-sache-mit-der-liebe/mobile244549618/8167934277-ci23x11-w20/DWO-Podcast-Teaser-mit-2zu3.jpg",
      "image_title": "DWO_Podcast_Teaser_mit_2zu3",
      "author": "Christian Thiel"
    },
    {
      "title": "Wo unser Weltraummüll bleibt",
      "teaser": "Aerosole in der Stratosphäre enthalten Elemente von Meteoriten und Vulkanausbrüchen. Allerdings bergen die Teilchen auch Metalle von Raumfahrzeugen, wie ein Forschungsteam nun nachgewiesen hat. Das könnte sich aufs Klima auswirken.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile248025422/9967936127-ci23x11-w20/KINA-Satellit-wird-wohl-auf-die-Erde-stuerzen.jpg",
      "image_title": "KINA - Satellit wird wohl auf die Erde stürzen",
      "author": "Rainer Kayser"
    },
    {
      "title": "Fachleute: Klimakrise als Gesundheitsnotstand anerkennen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article248203922/Fachleute-Klimakrise-als-Gesundheitsnotstand-anerkennen.html"
    },
    {
      "title": "Forscher rekonstruieren 570 Jahre altes Teenager-Gesicht",
      "url": "https://www.welt.de/wissenschaft/article248193926/Inka-Mumie-Forscher-rekonstruieren-570-Jahre-altes-Teenager-Gesicht.html"
    },
    {
      "title": "Erster Erfolg für Biontechs neue Krebstherapie",
      "url": "https://www.welt.de/wissenschaft/article248192810/Krebs-Biontech-stellt-Daten-zur-Krebsimpfung-vor.html"
    },
    {
      "title": "Vogelgrippe in der Antarktis",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article248191916/Vogelgrippe-in-der-Antarktis.html"
    },
    {
      "title": "Immer mehr Deutsche schlafen schlecht",
      "url": "https://www.welt.de/wissenschaft/article248190074/Schlafstoerungen-Immer-mehr-Deutsche-schlafen-schlecht.html"
    },
    {
      "title": "Acht Milliarden Jahre unterwegs im All",
      "url": "https://www.welt.de/wissenschaft/article248187326/Kosmischer-Radioblitz-Forscher-detektieren-Strahlungsblitz-aus-dem-fernen-Kosmos.html"
    },
    {
      "title": "Von Artensterben bis Hitze - Report zeigt Risiko-Kipppunkte",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article248187710/Von-Artensterben-bis-Hitze-Report-zeigt-Risiko-Kipppunkte.html"
    },
    {
      "title": "Was bei einer Lebensmittelinfektion wirklich hilft",
      "url": "https://www.welt.de/wissenschaft/plus248066422/Was-bei-einer-Lebensmittelinfektion-hilft.html"
    },
    {
      "title": "Artensterben, Weltraummüll und unerträgliche Hitze",
      "url": "https://www.welt.de/wissenschaft/article248185434/UN-Bericht-Report-benennt-Kipppunkte-fuer-Katastrophen.html"
    },
    {
      "title": "Diese Maus lebt höher als alle anderen Säugetiere",
      "url": "https://www.welt.de/wissenschaft/article248176772/Hoehenrekord-Diese-Maus-lebt-hoeher-als-alle-anderen-Saeugetier.html"
    },
    {
      "title": "Staaten wollen das Aussterben von Flussdelfinen verhindern",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article248184112/Staaten-wollen-das-Aussterben-von-Flussdelfinen-verhindern.html"
    },
    {
      "title": "Neue Anlage saugt Kohlendioxid aus Luft",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article248182334/Neue-Anlage-saugt-Kohlendioxid-aus-Luft.html"
    },
    {
      "title": "Deutschland kann mit KI bei Krebsforschung an Weltspitze",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article248177596/Deutschland-kann-mit-KI-bei-Krebsforschung-an-Weltspitze.html"
    },
    {
      "title": "Globale Zerstörung von Wäldern steigt an – 6,6 Millionen Hektar in 2022 zerstört",
      "url": "https://www.welt.de/wissenschaft/article248171378/Umweltschutz-Globale-Zerstoerung-von-Waeldern-steigt-an-6-6-Millionen-Hektar-in-2022-zerstoert.html"
    },
    {
      "title": "Rasanter Jetstream auf dem Jupiter entdeckt",
      "url": "https://www.welt.de/wissenschaft/article248166820/Sonnensystem-Rasanter-Jetstream-auf-dem-Jupiter-entdeckt.html"
    },
    {
      "title": "„Fast schon grob fahrlässig“ – Diese Risiken birgt das Bauen mit Holz",
      "url": "https://www.welt.de/wissenschaft/plus248105464/Klimafreundliches-Bauen-Fast-schon-grob-fahrlaessig-Diese-Risiken-birgt-das-Bauen-mit-Holz.html"
    },
    {
      "title": "Studie zeigt, wie lange infizierte Kinder ansteckend sind",
      "url": "https://www.welt.de/wissenschaft/article248164738/Corona-US-Studie-zu-Omikron-Wichtige-Erkenntnisse-zur-Dauer-der-Ansteckungsgefahr.html"
    },
    {
      "title": "Mit Omikron infizierte Kinder sind etwa drei Tage ansteckend",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article248164080/Mit-Omikron-infizierte-Kinder-sind-etwa-drei-Tage-ansteckend.html"
    },
    {
      "title": "Bericht: Zerstörung von Wäldern weltweit hat 2022 zugenommen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article248163782/Bericht-Zerstoerung-von-Waeldern-weltweit-hat-2022-zugenommen.html"
    },
    {
      "title": "Schon mehrere Krankenhaus-Fälle durch falsches «Ozempic»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article248163492/Schon-mehrere-Krankenhaus-Faelle-durch-falsches-Ozempic.html"
    },
    {
      "title": "Forscher finden endlich eine Alternative zu Kobalt",
      "url": "https://www.welt.de/wissenschaft/article248160624/Batterien-fuer-E-Autos-Japanische-Wissenschaftler-revolutionieren-Lithium-Ionen-Batterien.html"
    },
    {
      "title": "Mond ist 40 Millionen Jahre älter als gedacht",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article248161396/Mond-ist-40-Millionen-Jahre-aelter-als-gedacht.html"
    },
    {
      "title": "Zeitumstellung 2023 – Wann beginnt die Winterzeit?",
      "url": "https://www.welt.de/wissenschaft/article248039502/Zeitumstellung-2023-Wann-wird-die-Uhr-auf-die-Winterzeit-umgestellt.html"
    },
    {
      "title": "Schelfeis ist wahrscheinlich verloren",
      "url": "https://www.welt.de/wissenschaft/article248153632/Klimawandel-Westantarktisches-Schelfeis-ist-wahrscheinlich-verloren.html"
    },
    {
      "title": "Warum die Nasa Mondgestein nach Bayreuth schickte",
      "url": "https://www.welt.de/wissenschaft/article248147166/Gesteinsanalyse-Der-Mond-ist-Millionen-Jahre-aelter-als-gedacht.html"
    },
    {
      "title": "Der Rio Negro muss seinen Titel abgeben",
      "url": "https://www.welt.de/wissenschaft/article248097244/Schwaerzester-Fluss-der-Welt-Der-Rio-Negro-muss-seinen-Titel-abgeben.html"
    },
    {
      "title": "Wie Google, ChatGTP und Smart Homes dem Klima schaden",
      "url": "https://www.welt.de/wissenschaft/article248148584/Energieverbrauch-von-KI-Google-und-ChatGTP-schaden-dem-Klima.html"
    },
    {
      "title": "Was ist emotionsfokussierte Paartherapie und wem hilft sie?",
      "url": "https://www.welt.de/podcasts/die-sache-mit-der-liebe/article247850832/Was-ist-emotionsfokussierte-Paartherapie-und-wem-hilft-sie-Podcast.html"
    },
    {
      "title": "Der Orca der Urzeit",
      "url": "https://www.welt.de/wissenschaft/article248145422/Dinosaurier-Forscher-entdecken-gigantisches-Meeresungeheuer.html"
    },
    {
      "title": "Uraltes Ungeheuer: Torpedo mit Riesenkiefer auf Beutefang",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article248144668/Uraltes-Ungeheuer-Torpedo-mit-Riesenkiefer-auf-Beutefang.html"
    }
  ]
}